{
  "images": [
    "https://play-lh.googleusercontent.com/8mX7VhtvC_ssTgVWvWjaRYfxFhtDkSmpUk9hgMt8qCiwyW2mzVscpvl10XzL3WaK1T270x7D-93BBUwq_dKM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gBpy4Vbv9dgHb8s_v8VooCsEPKHG7oGSJoz16yC06LmjxXMr2Gigs6V0vAu6SvyR7WE_AbslER5qqxZrI-1OCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/w7dtAAyoA47Mmx4mSV82Gw9WTPjDD7N6lmKwaa8ZUmGCODmxfkUGi6gCcZLHlzEJ8XyAmLSw_ZmI57SAkIsPeA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xxYq-Qw5VF2cQ9PgW0NtiDx5LN0Y4FmR4_BljnrSjQejSioxnpvnHBhHbdWFcdkJ4mzQrMYsdTUUtnrxwGeV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Kecbk8IG-lu_C6JKc6MbdtGCULhTBEUIVXXnorWDXQ0UgSeefow3bBLXKW3pGm1nNF9JHF0uhZfpixvCF1KxVw=w526-h296-rw"
  ],
  "title": "Punishing: Gray Raven",
  "icon": "https://play-lh.googleusercontent.com/M0KZQY-xEypGqYXYi1Qye2H3rtrB6JMyx06cC3miAi5k7cnF5uNI_fjU53_yj_tJAVYCLT1kn-3bFlvyFUFX6w=w240-h480-rw",
  "subTitle": "Ролеви/Ролеви екшън игри",
  "desc": "Punishing: Grey Raven е бърза стилна екшън ролева игра.<br>Човечеството е почти на изчезване. Земята е завладяна от роботизирана армия — Покварената — изкривена и изкривена от биомеханичен вирус, известен като Наказващият. Последните оцелели избягаха в орбита на борда на космическата станция Вавилония. След години на подготовка, специалните части на Сивия гарван ръководят мисията за възстановяване на изгубения им роден свят. Вие сте техният лидер.<br>Като командир на отряда на Сивия гарван вие имате задачата да съберете най-великите войници киборги, които светът познава, и да ги поведете в битка. Разкрийте тъмните истини зад наказващия вирус, отблъснете Покварените и си върнете Земята в тази стилна екшън ролева игра.<br>СВЕТКАВИЛНА БОРБА<br>Потопете се в стилни, високоскоростни бойни действия. Директно контролирайте членовете на вашия отряд в 3D битки в реално време, маркирайте членовете на вашия отряд по време на битката, овладявайте специалните движения на всеки герой. Парирайте, избягвайте и притискайте врагове с бързи комбинации, след което смажете враговете си с най-силните си техники чрез лесна за използване система от способности за мач-3.<br>ПОСТ-АПОКАЛИПТИЧЕН НАУЧНОФАНТАСТИЧЕН ЕПИК<br>Гмурнете се дълбоко в един разрушен свят и разкрийте истините зад тази мрачна киберпънк обстановка. Включващ десетки глави от разказване на истории в стил визуален роман, това е мрачно красив свят с много чудеса за гледане. Дръзките може дори да отключат скрити глави, позволявайки ви да преживеете историята от много по-тъмна перспектива.<br>ИЗСЛЕДВАЙТЕ ЕДИН РАЗРУШЕН СВЯТ<br>Изследвайте широка гама от зашеметяващи среди, от изоставени градски улици до пустинни военни зони, извисяващи се мегаструктури и абстрактни виртуални сфери. Пренесете битката срещу Покварените до сурови полярни бойни полета и дори отвъд гравитацията на Земята в непрекъснато разширяваща се кинематографична история.<br>ЗАШЕМЕТЯВАЩ ПОСТЧОВЕШКИ СТИЛ<br>Само плът и кръв не са достатъчни, за да се борим с Наказанието, така че войниците са се превърнали в нещо повече. Известни като Конструкти, те са човешки умове, обвити в мощни механични тела. Наемете десетки от тези живи оръжия, за да се биете срещу стотици видове врагове, всички богато детайлизирани и анимирани в пълно 3D.<br>СЛУХОВО НАПАДЕНИЕ<br>Танцувайте през бойното поле в симфония на разрушение, придружена от пулсиращите ритми на зашеметяващия саундтрак. От ембиентни, атмосферни песни до ударен барабан и бас, Punishing: Grey Raven е наслада както за ушите, така и за очите.<br>ПОСТРОЕТЕ ДОМ ОТВЪД БОЙНОТО ПОЛЕ<br>Освобождавайки се от жестокостта, оставете супер сладките герои и топлите спални безпроблемно да облекчат напрежението ви. Украсете всяко общежитие с разнообразен стил от теми. Потопете се в мира, за който се борите.<br>--- СВЪРЖЕТЕ СЕ С НАС ---<br>Моля, не се колебайте да се свържете с нас чрез някой от следните:<br>Официален сайт: https://pgr.kurogame.net<br>Фейсбук: https://www.facebook.com/PGR.Global<br>Twitter: https://twitter.com/PGR_GLOBAL<br>YouTube: https://www.youtube.com/c/PunishingGrayRaven<br>Discord: https://discord.gg/pgr"
}