{
  "images": [
    "https://play-lh.googleusercontent.com/jG3X7-zKkKR2wi93BHSQ3r3CL4vpeyA1IIGNdyyFe7u0DteW9BQ77PXwgIxi30xSOcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DnV2SOYg5vX9wukSigvoJOmpqHsZKYCDW3nTjGOSVfltw83QZ11rIO-19nRVQ3hxWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RqweAObrtPg1egooZp8qBS-H8OHwFAFZLl3RBZuebWuZQi6QAMJhXWNFzG2Fxa5QGg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JzGqqHrBrCHJykHwnrUazCs4FZ9kRxUfs2WFc6WNmOCJEvcdejrcTbtowRtK8YX9yg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/F0m_cMAZEVrf6BiVmvhObVVxw0Lf5qI4U8_nwMzgkoUmTAnpJbljoc3vpOfNm6nh2Oc=w526-h296-rw"
  ],
  "title": "Zenless Zone Zero",
  "icon": "https://play-lh.googleusercontent.com/8jEmEvTsNIRW1vLlrDXXCcDlKkQrNb8NzccOXrln4G_DOUZpcBPbN9ssjuwBWz7_yZQ=w240-h480-rw",
  "subTitle": "Ролеви/Ролеви екшън игри",
  "desc": "Не влизайте в Hollows.<br>Знам, знам, в Кухините има етерни ресурси, странни творения, дори руини на старата цивилизация — все безценни съкровища.<br>Но не забравяйте за пространственото разстройство, чудовищата и вилнеещите мутанти. В крайна сметка това е бедствие, което може да погълне света. Кухините не са там, където обикновените хора трябва да ходят.<br>Така че не влизайте в Hollows.<br>Или поне не влизайте сами.<br>Ако настоявате да се излагате на опасност, първо отидете в New Eridu.<br>Този град, пълен с хора от всички сфери на живота, има много, които се нуждаят от Кухините: могъщи и богати магнати, банди, които управляват улиците, интриганти, криещи се в сенките, и безмилостни служители.<br>Подгответе се там, намерете силни съюзници и най-важното...<br>Намерете „прокси“.<br>Само те могат да изведат хората от лабиринтните хралупи.<br>Успех<br>Zenless Zone Zero е изцяло нова 3D екшън игра от HoYoverse, която се развива в близко бъдеще, когато светът е измъчван от мистериозно бедствие, известно като \"Hollows\".<br>Двойни идентичности, уникално изживяване<br>В близко бъдеще се е случило мистериозно природно бедствие, известно като \"Хралупи\". Нов вид град се появи в този обхванат от бедствия свят — Ню Ериду. Този последен оазис е усвоил технологията за съвместно съществуване с Hollows и е дом на цял набор от хаотични, буйни, опасни и много активни фракции. Като професионален прокси, вие играете решаваща роля в свързването на града и котловините. Вашата история ви очаква.<br>Изградете своя отряд и се бийте в бързи битки<br>Zenless Zone Zero е изцяло нова 3D екшън игра от HoYoverse, тук, за да осигури вълнуващо бойно изживяване. Създайте отряд от до трима и започнете атаката си с основни и специални атаки. Избягвайте и парирайте, за да неутрализирате контраатаките на опонентите си и когато са зашеметени, отприщете мощна комбинация от верижни атаки, за да ги довършите! Не забравяйте, че различните противници имат различни черти и би било разумно да използвате техните слабости в своя полза.<br>Потопете се в уникалния стил и музика<br>Zenless Zone Zero има уникален визуален стил и дизайн. С неговите внимателно изработени изражения на характера и плавни движения, лесно ще се почувствате потопени в очарователния свят, докато се впускате в собственото си пътуване ~ И разбира се, всеки VIP заслужава свой собствен саундтрак, така че ще имате и емоционални ритми, пълни с капки, които да ви придружават във всеки незабравим момент ~<br>Преплетени различни фракции и истории<br>Произволното възпроизвеждане не може да работи без видеокасети, а прокситата не могат да работят без агенти. В New Eridu клиенти от всички сфери ще дойдат. Така че не се заблуждавайте от техния невинен и сладък външен вид, не се страхувайте от тези, които се издигат над вас и изглеждат опасни, и не отблъсквайте пухкавите, които може да пуснат козина по целия ви безупречен под. Отидете и говорете с тях, научете за техните уникални преживявания и им позволете да станат ваши приятели и съюзници. В крайна сметка това е дълъг път и само със спътници ще можете да стигнете далеч~<br>Официален уебсайт: https://zenless.hoyoverse.com/en-us/<br>Имейл за обслужване на клиенти: zzzcs_en@hoyoverse.com<br>Официален форум: https://www.hoyolab.com/accountCenter/postList?id=219270333&lang=en-us<br>Фейсбук: https://www.facebook.com/ZZZ.Official.EN<br>Instagram: https://www.instagram.com/zzz.official.en/<br>Twitter: https://twitter.com/ZZZ_EN<br>YouTube: https://www.youtube.com/@ZZZ_Official<br>Discord: https://discord.com/invite/zenlesszonezero<br>TikTok: https://www.tiktok.com/@zenlesszonezero<br>Reddit: https://www.reddit.com/r/ZZZ_Official/<br>Twitch: https://www.twitch.tv/zenlesszonezero<br>Телеграма: https://t.me/zzz_official"
}