{
  "images": [
    "https://play-lh.googleusercontent.com/zXTzwloVatJrfzYgNZ-95K8XcQ5voF1b4QoUV0f3w_k5sXVsOjiervgd2j_AB7mBlH_I7D2w_Bj6AzjwsLXP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Si-Npve2I6ip818ji2qxYHAfIgpwVAdch-HL5sZ1s0j9qOPB5WEC0Dp-LgX1diN3ynR7M70nyqG2SCGDRbwM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YfHjxSOm8AsChXCALD9_4XNOv8qCz7GAWAut6bySIwbg8hoGgCqN12-WeCT9vsRl9QadSYRc2uASsIkg0TIIZcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iWeYE0gj9r6uFu8vV8TSyC8aZ6Shsv2fIrOFbTvYpdBeQyUnhTrGs0AZnHMDK3lU0EoYym3Lf0Cc8-ZbrwhbfQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nTFUf-FwG_UTvvCrm255vYlJkyWOjc81SKg74_z-_CYViD1f8kLTXbC1v354ww5Yqt0g4ZA8dKiN_iOaq1UoacA=w526-h296-rw"
  ],
  "title": "Honor of Kings",
  "icon": "https://play-lh.googleusercontent.com/I_V6_paEPU4cF2ZjKnTJcv5xnpiSJIQCTSCtJLV_L3yB9dJz0u54Xy02CaTF_flLeaAv=w240-h480-rw",
  "subTitle": "Стратегически/MOBA/Казуални",
  "desc": "Honor of Kings: Най-добрата битка с герои 5 на 5<br>Международното издание на Honor of Kings, разработено от Tencent Timi Studio и публикувано от Level Infinite, е най-популярната мобилна MOBA игра в света.   Потопете се в класическото MOBA вълнение с 5V5 hero's gorge, честни мачове; множество бойни режими и огромен избор от герои ви позволяват да демонстрирате доминацията си с първа кръв, pentakills и легендарни подвизи, смазвайки всяка конкуренция! Локализираните гласове на герои, скинове и плавно представяне на сървъра гарантират бързо намиране на мачове, обединяване с приятели за битки за класиране и наслаждаване на цялото забавление на PC MOBA и екшън игри, докато се изкачвате до върха на честта! Врагът наближава бойното поле — играчи, съберете съюзниците си за отборни битки в Honor of Kings!<br>Освен това, Honor of Kings ви кани да участвате в най-добрите глобални eSports събития! Насрещайте любимите си отбори, станете свидетели на вълнуващ, пламенен геймплей и дори станете сам играч, заставайки на световната сцена като мобилна легенда на MOBA играч! Всичко е във вашите ръце! Тук не сте играч, който не знае; насладете се на бойното поле, което по право е ваше.<br>* Характеристики на играта<br>1. 5V5 Tower Pushing Team битки!<br>Класически 5V5 MOBA карти, три ленти за напредване, осигуряващи най-чистото бойно изживяване. Комбинации от стратегии за герои, формиране на най-силния екип, безпроблемно сътрудничество, демонстриране на екстремни умения! Изобилие от диви чудовища, богат избор от герои, битка след битка, стреляйте свободно, наслаждавайки се на цялото класическо MOBA забавление!<br>2. Легендарни герои, уникални умения, доминиране на бойното поле<br>Изпитайте силата на героите от митовете и легендите! Дайте воля на техните уникални умения и изпитайте напълно различно забавление от играта. Овладейте специалните умения на всеки герой, станете легенда на бойното поле! Предизвикайте вашите операции и стратегии в върховото представяне на умения, изживейте несравнимо игрово забавление. Изберете любимите си герои, разгърнете силата им, бийте се заедно с вашите съотборници, побеждавайте противници и създавайте легенди!<br>3. Готови сте да се обедините с приятели по всяко време! Изживейте върховен състезателен геймплей за 15 минути!<br>MOBA игра, пригодена за мобилни устройства, насладете се на състезателни игри само за 15 минути. Използвайте интелекта си в битка, комбинирайте стратегия с умения, бийте се до смърт и станете MVP на мача! Обединете се с приятели по всяко време, координирайте се с рационални селекции на герои, използвайте синергията си с приятели, за да помете бойното поле с комбинации от умения и станете героите, които доминират на бойното поле!<br>4. Екипно базирано честно състезание! Забавно и честно, всичко е въпрос на умения!<br>Доминирайте на полето с умения, преследвайки слава с вашия екип. Без култивиране на герои, без система за издръжливост, връщане на оригиналната радост от играта! Честна конкурентна среда без допълнителни аспекти на плащане за победа. Превъзходните умения и стратегия са единственото ви средство за победа и шампионска чест.<br>Влезте в мобилната арена, където се раждат легенди и доблестта се тества с всяко предизвикателство, пред което се изправяте.<br>5. Локални сървъри, местни гласове, локално игрово съдържание, плавна игра, завладяващо изживяване!<br>Локалните сървъри ви осигуряват безпроблемно игрово изживяване; локализирани гласове на герои ви потапят във всяка вълнуваща битка; локализираните герои и кожи ви позволяват да използвате познатите си герои, за да постигнете победа. В същото време Honor of Kings подготвя отличен AI за вас. Когато вие или вашите съотборници прекъснете връзката, AI временно ще контролира героя, за да ви помогне да продължите битката, гарантирайки, че няма да загубите победата поради числено превъзходни битки.<br>Включва покупки в играта (включва произволни артикули)<br>*Свържете се с нас<br>Ако харесвате нашата игра, моля, не се колебайте да ни дадете вашите отзиви или да оставите съобщение.<br>*Официален сайт<br>https://www.honorofkings.com/<br>* Подкрепа от общността и ексклузивни събития<br>https://www.facebook.com/HonorofKingsGlobal<br>https://twitter.com/honorofkings<br>https://www.instagram.com/honorofkings/<br>https://www.youtube.com/c/HonorofKingsOfficial<br>https://www.tiktok.com/@hokglobal<br>ЛСКП: https://www.honorofkings.com/policy/service.html"
}