{
  "images": [
    "https://play-lh.googleusercontent.com/xHaU36WnQig-izSgVVHpKt54T6IX6mP7PHGTJeu98HLzVXRB46Ppk4_nCXt5H6Q8pM8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rJtJlw8UCCmAo1WjYYdWw6S7Rv4ZQxcjifraS8lCm4t2q3kUMjj90xdnfNoxne4uRik=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Rqf4KMQhl2qcfCMIew1CTNkqm6AChOQla8jUu_D9k0V923RpddrM5iJHBVgD8AiF8Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5dXdAKYS02wgsLd6TwPQFxDN6s0cgWRvKJ2Vxf5Nr5ST-oYhMKfmIpAHiq9rQs3WrJhC=w526-h296-rw",
    "https://play-lh.googleusercontent.com/N4m1dlHeNlcMSpHa1UtyN1edkob3dz7JvdKBVoWQdsVg22VUudGbbXRkPJjJn0VVls8=w526-h296-rw"
  ],
  "title": "Once Human",
  "icon": "https://play-lh.googleusercontent.com/2kD49Sc5652DmjJNf7Kh17DEXx9HiD2Zz3LsNc6929yTW6VBbGBCr-CQLoOA7iUf6hk=w240-h480-rw",
  "subTitle": "Екшън/Приключенски екшън игри/Оцеляване",
  "desc": "[Годишна версия 2.0: Dreamveil]<br>—— PvE сценарий „Endless Dream“ на живо сега. Когато апокалипсисът се спусне от кошмарите, ще бъдете ли подготвени?<br>—— Dreamland Fantasia грандиозно идва! Dreamland Wonder на Mr. Wish вече е отворен. Метас, свали гарда и напрежението си, за да се присъединиш към тази красива мечта! Изследвайте завладяващ геймплей и щедри награди.<br>—— Класовата система е отключена! Трансформирайте преживяването си за оцеляване с три нови класа: готвач, градинар и господар на животни.<br>—— Карнавал на годишна разпродажба: Вземете огромни отстъпки или дори безплатни покупки със субсидии на Crystgin — спестете до 16 000 Crystgin!<br>—— Оптимизация на играта и корекции на грешки.<br>Once Human е мултиплейър игра за оцеляване с отворен свят, която се развива в пост-апокалиптичен свят. Обединете сили с приятели, за да се борите за оцеляване, изградете своето убежище и победете ужасяващите отклонения, за да разкриете истината зад апокалипсиса.  Все още ли държите отговора на това какво означава да си човек?<br>ИЗСЛЕДВАЙТЕ ЕДИН СВЪРХЕСТЕСТВЕН ОТВОРЕН СВЯТ<br>Светът падна. Извънземно вещество, наречено Stardust, е заразило всичко – растения, животни, дори въздуха, който дишаме. Повечето хора не биха могли да оцелеят... но ти си различен. Вие сте Метачовек — един от малкото, които могат да впрегнат силата на Stardust, вместо да бъдат унищожени от нея. С вашите способности можете да отвърнете на удара, да възстановите или дори да управлявате този разрушен свят.<br>ПРЕДИЗВИКАЙТЕ ИНСТИНКТИТЕ СИ ЗА ОЦЕЛЯВАНЕ<br>Звездопадът прекрои всичко на Nalcott. Вие, като оцеляла \"Мета\", трябва да се борите, за да оцелеете на огромна безпроблемна карта от 256 km². Прекосявайте замръзнали тундри, мащабирайте активни вулкани, пресичайте буйни реки и коварни блата или пътувайте през пустини и оазиси. Независимо дали ловувате, отглеждате ферма, строите или водите тотална война – единствената ви цел е да оцелеете.<br>ТЕСТВАЙТЕ УМЕНИЯТА СИ В БИТКА СРЕЩУ ЧУДОВИЩНИ ВРАГОВЕ<br>Не сте сами в борбата си срещу древните ужаси. Обединете се с други, за да изследвате неизвестното и да надхитрите съперниците си. Изправете се срещу вълнуващи битки, в които стратегията, работата в екип и бързото мислене решават кой ще оцелее. Работете заедно, споделяйте силните си страни и се борете за последните останали ресурси - защото само най-силните ще оцелеят.<br>БОРБА ЗА БЪДЕЩЕТО НА ЧОВЕЧЕСТВОТО<br>Stardust превърна хората, животните и предметите в чудовищни ​​същества и сега тези ужаси завладяха света. Но ситуацията се обърна - сега ние сме ловците, а девиантите са плячката.<br>ИЗКОВЕТЕ ВАШАТА БАЗА, ОТВОРЕТЕ СВОЯТА КРЕАТИВНОСТ<br>Изградете своята база навсякъде в дивата природа! Персонализирайте скривалището си както искате – добавете вътрешен двор, кухня, гараж и др. Съхранявайте плячката си безопасно и я защитавайте със смъртоносни капани и оръжия. Бъдете креативни и изградете най-добрата крепост за оцеляване!<br>DEVIATION PALS ВИНАГИ ДО ТЕБ!<br>От алпака с оръжие до малък син дракон готвач или дори трудолюбив миньорски приятел, тези странни и мощни същества са навсякъде, готови да се присъединят към вашия екип. Те ще се бият на ваша страна, ще помагат за събирането на ресурси и ще поддържат територията ви работеща, но не забравяйте да се грижите за тях! Осигурете им уютен дом, настанявайте се често и ги поддържайте щастливи… или може просто да се бунтуват.<br>С Deviants наоколо, оцеляването на апокалипсиса просто стана много по-малко самотно.<br>【Последвайте ни】<br>X (Twitter): https://twitter.com/OnceHuman_<br>Фейсбук: https://www.facebook.com/OnceHumanOfficial<br>Instagram: https://www.instagram.com/oncehuman_official/<br>TikTok: https://www.tiktok.com/@oncehuman_official<br>YouTube: https://www.youtube.com/@oncehuman_official<br>【Присъединете се към официалната общност】<br>Discord: https://discord.gg/SkhPPj5K<br>Reddit: https://www.reddit.com/r/OnceHumanOfficial/<br>【Официална програма за създаване на съдържание】<br>https://creators.gamesight.io/programs/once-human"
}