{
  "images": [
    "https://play-lh.googleusercontent.com/NedHTUnKlJffJLyfv86IyDqyCwTfUSvr_5KldNbeWaZgtNe-aWlqwglcGcvRn_awTPA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jifDVIpK_477kQvBYnXknD4DtGAyzYhIM7zamo-QQdFDaT7uqQoCtljM5Bf_2DcixRlN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/V5vILEfLdgJIO72a7sxhH7ikOMrzXMYU4aF_2mfszDVgHe15YoZXSg4KPlKGGk_xAyg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pr773FCvI_Jn6JWOBJOCV-90Vl1MM_v6rTSD5x9Zx8BgmNKUvsPsCZqXwyRIg4FVSA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q34fRyGXH3GLDZ-XA7zHw7arP55ztXR7ChFsQvnqwjYEmTuXt9gr1Wk_gWzMXm4VgZk=w526-h296-rw"
  ],
  "title": "Clash of Clans",
  "icon": "https://play-lh.googleusercontent.com/Z1f_1uaCTgQNPjTz7erPfKDjoSwsbIMcoAXU5MV5mI9_dkUsTP2I0Fha3NkKCZvydWatCPSoTCGzFYCguXUL3CQ=w240-h480-rw",
  "subTitle": "Стратегически/Бази и битки/Казуални",
  "desc": "Присъединете се към милиони играчи по целия свят, докато изграждате своето село, създавате клан и се състезавате в епични войни на кланове!<br>Варвари с мустаци, магьосници с огън и други уникални войски чакат вашата команда! Влезте в света на Clash!<br>Класически функции:<br>● Присъединете се към клан или командвайте свой собствен с приятели.<br>● Бийте се в мултиплейър стратегически игри за Clan War като отбор срещу милиони активни играчи по целия свят.<br>● Тествайте уменията си: завладейте Лигите на клановата война и докажете, че сте най-добрият.<br>● Създавайте съюзи, работете заедно с вашия клан в мултиплейър кланови игри, за да печелите ценни магически предмети.<br>● Планирайте своята уникална военна стратегия с безброй комбинации от заклинания, войски и герои!<br>● Състезавайте се с най-добрите играчи от цял ​​свят и се изкачете до върха на класацията в Legend League.<br>● Събирайте ресурси, завладявайте и крадете плячка от други играчи, за да надстроите собственото си село и да го превърнете в крепост.<br>● Използвайте уменията си за военна стратегия, за да се защитавате срещу вражески атаки, като създавате и строите кули, оръдия, бомби, капани, минохвъргачки и стени.<br>● Командвайте епични герои като варварския крал, кралицата стрелец, великия страж, кралския шампион и принца миньон.<br>● Изследвайте надстройки във вашата лаборатория, за да направите войските и обсадните машини, които командвате, още по-мощни.<br>● Започнете да създавате и изграждате свои собствени персонализирани мултиплейър PVP военни стратегически игри чрез Friendly Challenges, Friendly Wars и специални събития на живо.<br>● Гледайте как Clanmates побеждават в реално време като зрител или гледайте видеоповторенията.<br>● Бийте се срещу краля на гоблините в режим на кампания за един играч през царството.<br>● Научете нови тактики за военна стратегия и експериментирайте с вашата армия и Clan Castle Troops в игрите в режим на практика.<br>● Пътувайте до базата на строителите и открийте нови сгради и герои в мистериозен свят.<br>● Превърнете вашата Builder Base в непобедима крепост и завладявайте съперничещи играчи в мултиплейър игри Versus Battles.<br>● Събирайте ексклузивни геройски скинове и пейзажи, за да персонализирате вашето село.<br>Какво чакаш, Шефе? Пригответе се да завладявате, командвате и започнете да изработвате и строите! Присъединете се към действието днес.<br>МОЛЯ, ОБЪРНЕТЕ ВНИМАНИЕ! Clash of Clans е безплатна за изтегляне и игра, но някои елементи от играта могат да бъдат закупени и за истински пари. Ако не искате да използвате тази функция, моля, деактивирайте покупките в приложението в настройките на вашето устройство. Играта включва и произволни награди.<br>Необходима е и мрежова връзка.<br>Ако се забавлявате да играете на Clash of Clans, може да се насладите и на други мултиплейър игри Supercell като Clash Royale, Brawl Stars, Boom Beach и Hay Day. Не забравяйте да ги проверите!<br>Поддръжка: Шефе, имате ли проблеми? Посетете https://help.supercellsupport.com/clash-of-clans/en/index.html или http://supr.cl/ClashForum или се свържете с нас в играта, като отидете на Настройки > Помощ и поддръжка.<br>Политика за поверителност: http://www.supercell.net/privacy-policy/<br>Условия за ползване: http://www.supercell.net/terms-of-service/<br>Ръководство за родители: http://www.supercell.net/parents"
}