{
  "images": [
    "https://play-lh.googleusercontent.com/mPMarlc-j3bW2rnVD97H__szl6vc1Q87_YJnUiyuKSIo5n2aVl5gBRywImmxVWFbEAc52uOVVSj4W9Ep5oV4Ww=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Ew-3SRgRzigtVx79zSFZPB8uX_C_KVfVyfe0ygLUYgV9yF7LGVz0cTcetDjdhr_41jnqvXSWrvqdyHMV-mn_nLo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aXANxRhgCl9GFdKmt4hao_AKWIPy8jQCLmIVUJk39WIrG0EbVI3QhE56sUjgUTbscME_bZdP5pyb78ENu1LWyQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6Hvy-uhMcBd_tO4AqG5-wWCiAaJRZUB7F2WmXANrSA1ae3XPhajW9AUBFw_NcCFdMgt1EaCy6wuvQP_tO3PA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/WXK3l08Ooabk9TxBrbcSmd69ece3Jskkt_YbepTMjo_O-eVWZvFEqiJCs6NVywKPgddJnkI0WkXJfWofve5RsA=w526-h296-rw"
  ],
  "title": "Infinity Nikki",
  "icon": "https://play-lh.googleusercontent.com/DbsjacfsCqBKc9ciZzWIHReKhNkJkZpGoFY86WfXeSqwtiPM20ROYKCd1_TNHS4ITOpZ=w240-h480-rw",
  "subTitle": "Приключенски/Казуални",
  "desc": "„Infinity Nikki“ е петата част от любимата поредица Nikki, разработена от Infold Games. Поддържано от Unreal Engine 5, това междуплатформено приключение с отворен свят кани играчите на пътешествие, за да съберат всички прекрасни неща. Рамо до рамо с Момо, Ники ще впрегне своята прищявка и ще облече вълшебни облекла за способности, за да изследва един красив свят — където чудото и изненадата се разкриват на всяка крачка.<br>[Завладяващ сюжет] Безкрайното море от звезди: Пътешествие, родено от края<br>Краят на една приказка е само началото на друга. Станал свидетел на бедствието, сполетяло света, Ники следва напътствията на мистериозен непознат в Морето от звезди. В тази необятна шир тя ще разкрие тайните на своето минало, своето настояще и бъдещето, което очаква...<br>[Онлайн кооперация] Споделено пътуване, душите вече не вървят сами<br>Запознайте се с Никис от паралелни светове и се впуснете в красиво приключение заедно. Когато Starbell тихо звъни, приятелите ще се съберат отново. Независимо дали вървите ръка за ръка или изследвате свободно сами, вашето пътуване ще бъде изпълнено с радост на всяка стъпка.<br>[Отворено изследване на света] Излезте и прегърнете неочакваното<br>В необятната и безкрайна шир на Miraland всеки ъгъл е изпълнен с нови изненади. Сблъсквайте се с различни предизвикателства и разкривайте стоплящи сърцето истории в най-неочакваните моменти. Този път оставете вашето любопитство да оформи света около вас.<br>[Платформиране] Скок в ново приключение<br>Стратегически комбинирайте различни способности, за да победите предизвикателствата, разпръснати из Miraland и скрити в мистериозни царства, разкривайки скрити тайни във всеки скок.<br>[Небрежна игра] Мечтайте, отпуснете се и просто се насладете на момента<br>Отидете на риболов, карайте колело, погалете котка, преследвайте пеперуди или потърсете подслон от дъжда при случаен минувач. Може би дори да опитате ръката си в мини-игра. В Miraland можете да почувствате лекия бриз на лицето си, да слушате пеенето на птиците и да се потопите в блажени, безгрижни моменти.<br>[Модна фотография] Уловете света през своя обектив, овладейте перфектната палитра<br>Смесвайте и комбинирайте цветове и стилове, за да уловите красотата на света. Използвайте камерата на Momo, за да персонализирате любимите си филтри, настройки и стилове на снимки, запазвайки всеки ценен момент в един кадър.<br>Най-уютната игра с отворен свят!<br>Благодарим ви, че се интересувате от Infinity Nikki. Очакваме с нетърпение срещата ви в Miraland!<br>Моля, следвайте ни за най-новите актуализации:<br>Уебсайт: https://infinitynikki.infoldgames.com/en/home<br>X: https://x.com/InfinityNikkiEN<br>Фейсбук: https://www.facebook.com/infinitynikki.en<br>YouTube: https://www.youtube.com/@InfinityNikkiEN/<br>Instagram: https://www.instagram.com/infinitynikki_en/<br>TikTok: https://www.tiktok.com/@infinitynikki_en<br>Discord: https://discord.gg/infinitynikki<br>Reddit: https://www.reddit.com/r/InfinityNikkiofficial/"
}