{
  "images": [
    "https://play-lh.googleusercontent.com/bZsFMcKfhbkZN9daeyYQiIo9mSsT57EDekRQwwxMkj4lnbUUhNkpppijxCEV6eAWGDc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bjAmmd0eaRnNivR506jkDP-nXIYbGV3eLuxtt_mH-2IqMl1885wsWOm14Vt1SvOpQG0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/eAuqltLFN-Jpb2QKOLDhsyiA0ZOc8OT17EYM__01tDUxteK5-HAqtHbLMvcVP7wHTA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/X13cOPNpf8zeRSu9DWPs5XqLsW1JlMBh1YFYw9_u9Px7D9nYh6L_CbF1OhavRyWNCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Za9PkXLqA66ZZ0RrrZUIGoJ4kUgkrg79NS8nAgqFKccPF43kfCAZza3I9mbJKy4mTg=w526-h296-rw"
  ],
  "title": "Solo Leveling:Arise",
  "icon": "https://play-lh.googleusercontent.com/MfVM3wvhQwzhPbwjzd5tiZQKR7EyCkZlNxG68d_4haoTAaZLT8A0GtdyeMXaMujZikQ8Nt7qP2rXol-k_zhulA=w240-h480-rw",
  "subTitle": "Ролеви/Ролеви екшън игри",
  "desc": "Jinwoo се завръща в Double Dungeon, където всичко започна! Изправяйки се пред тайните на своето минало, започва съдбовната битка срещу Архитекта на съдбата му! Може ли Jinwoo да преодолее витаещите си страхове и да изкове нов край за себе си? Вижте го в играта сега!<br>Ами ако по-малката сестра на Jinwoo Jinah се събуди като ловец? В друга времева линия в нейното училище се случва бягство от подземието и магически зверове започват да атакуват учениците! Jinah се събужда като ловец, за да спаси положението и се втурва в битка, владеейки базирани на вода умения! Вижте изцяло новия боен стил на Sung Jinah сега!<br>Преборете жегата това лято с ефектните бански костюми на Seorin и Jinah! Наред с освежаващите тоалети на лятна тематика, бяха добавени нови летни съдържание и събития. Вземете много награди и направете това лято незабравимо! Стани!<br>Вземете Легендарен комплект артефакти + Черния костюм на Sung Jinwoo, просто като играете играта! Адаптацията на webtoon с 14,3 милиарда гледания може да се играе СЕГА! Играйте Solo Leveling: ARISE!<br>[Пълният с екшън уеб филм оживява с невероятна графика!]<br>Играйте като Jinwoo и изживейте всеки момент от неговото изкачване от най-слабия ловец на цялото човечество до най-силния ловец в света!<br>Изживейте историята на webtoon - и открийте чисто нови ексклузивни истории!<br>[Играйте стратегически със сменяемо оборудване и умения!]<br>Гледайте как вашият боен стил се развива въз основа на вашите избори!<br>Избягвайте с екстремно избягване и след това нанесете смъртоносен удар с перфектно съобразено с QTE умение!<br>[Играйте като най-добрите ловци от оригиналната история!]<br>Всички ваши любими webtoon са тук, включително:<br>Ultimate Hunter Choi Jong-In, Beastly Baek Yoonho и несравнимият Cha Hae-In!<br>Комбинирайте различни ловци, способности и тактики и сформирайте своя най-добър отбор!<br>[Предизвикайте опасни подземия и победете мощни босове!]<br>Докато ставате по-силни, стават по-силни и портите!<br>Сформирайте своите екипи, приложете стратегиите си, изчистете вратите и получете награди!<br>Справете се с набор от различни режими на игра, включително масивни набези в подземия, повторения на босове и съдържание на Time Attack, където всяка секунда е от значение!<br>[Станете монарх на сенките и наберете армията си!]<br>Командвайте отряди от лоялни Войници в сянка, като извличате сенките на чудовищата, които сте победили, и ги наемате като свои нови съюзници!<br>#webtoon #kakaowebtoon #netmarble #actiongame #game #slv #actionrpg #arise #novel #action #game <br>Премиум абонаментът на Hunters Association е месечен абонамент и цената от $9,99 на месец (или еквивалентната сума в региона) ще бъде таксувана от вашия акаунт в Google Play след покупката.<br>Плащането се извършва автоматично всеки месец от датата на първото плащане до анулирането на абонамента и вашият акаунт в Google Play също ще бъде таксуван, когато месечният абонамент бъде подновен.<br>Потребителите могат да анулират абонамента чрез настройките на акаунта си в Google Play и ако не анулират абонамента си 24 часа преди следващата дата на плащане, техният абонамент може да бъде автоматично подновен.<br>(*Политиката за анулиране на абонамент се основава на политиката за анулиране на пазара.)<br>Посетете официалните форуми за най-новите актуализации и повече информация за играта!<br>Официален форум: https://forum.netmarble.com/slv_en<br>Официален Discord: https://discord.gg/sololevelingarise-gl<br>Официален Youtube: https://www.youtube.com/@SoloLevelingARISE_GL<br>Официален Facebook: https://www.facebook.com/SoloLevelingARISE.EN<br>Официален Twitter(X): https://twitter.com/Sololv_ARISE_GL<br>Официален Instagram: https://www.instagram.com/sololeveling.arise<br>※ Това приложение предлага покупки в приложението. Можете да деактивирате тази функция, като коригирате настройките на вашето устройство.<br>※ С изтеглянето на тази игра вие се съгласявате с нашите Общи условия и Политика за поверителност. <br> - Условия за ползване: http://help.netmarble.com/policy/terms_of_service.asp?locale=en<br> - Правила за поверителност: https://help.netmarble.com/terms/privacy_policy_en?lcLocale=en"
}