{
  "images": [
    "https://play-lh.googleusercontent.com/_lA0oRLBaETnv0Nd9p2FxFp9EW-oV_x4SGcWcOLGr8zstYLl1kS48mqRWqa1j4gkOAk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/826MP_xHDVgbGkXMIumDM2_KyGrD6SmH_OpZtpkiHl328EsmFPrHd2Z-zl5xruQhhA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RLx_YL5L39ptE2nXdsL-iok_em7ewveQv3CaAOjQN8V1iSmbJJsKlLtucF6B4DX371ij=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IPa2ytf-QOFfL5fyxSxOUiCLZcVeD1KFhSiOZ42mKGdoCOzINXDJ9FQk2bl_mQ54xDZn=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Y4FBJszwebnbslrwD5sPKd-_SmxWgQzcpvYapz5adH_N3zbkpQ8tcr6a_cP7ogBo7Q=w526-h296-rw"
  ],
  "title": "Shining Nikki-Fashion Makeover",
  "icon": "https://play-lh.googleusercontent.com/rYJ-_YrcDfQ4jB7SEjirnARzyVyIYvjoK0v6Zis9xo2izD6Un6JmRiPUcETIiNEPWw=w240-h480-rw",
  "subTitle": "Симулационни/Начин на живот/Обличане на специални дрехи",
  "desc": "Предстои продължението на Love Nikki-Dress UP Queen и най-новото допълнение към поредицата с над 100 МИЛИОНА изтегляния! Този път в ПЪЛНО 3D!<br>[РЕАЛИСТИЧЕН ВИЗУАЛ]<br>Разработен в продължение на 3 години и захранван от авангардна графична технология на Papergames, Shining Nikki представя зашеметяващи визуализации, каквито не сте виждали досега! Хиляди текстури на тъкани са вярно пресъздадени с модели, състоящи се от над 80 000 полигона, първокласна система за осветление и матрица на сенките. Играта ще предостави най-удивителното и реалистично изживяване при обличане на вашия екран.<br>[ПЕРСОНАЛИЗИРАЕМ СТИЛ]<br>Персонализирани гримове, последни модни артикули или бляскави комплекти костюми... Хиляди изящно проектирани костюми ще изпълнят гардероба ви и ще превърнат вашата фантазия за мода в реалност! Персонализирайте своя уникален стил, като комбинирате различни парчета, както желаете, и ще бъдете най-ярката звезда на сцената и ще определите какво е мода!<br>[МОДЕН ТАЛАНТ]<br>Моден портрет, корици на списания, филмови плакати... Изберете позите и филтрите според настроението си! Уловете безценни моменти с вашия фотоапарат и създайте своя уникален моден блокбастър заедно с Ники!<br>[ЗАПЪЛНЯВАЩА ИСТОРИЯ]<br>Запознайте се с умовете зад тези прекрасни комплекти костюми и научете интересните истории на дизайна. Бийте се заедно с Ники и други дизайнери, за да спасите Мираленд от неминуема гибел.<br>[СОЦИАЛНА КРАЛИЦА]<br>Качете се на борда на Ковчега с приятелите си, за да плавате през Океана на спомените! Концертни зали, звездни сцени, сенчести театри... Шоутата в Miraland никога не свършват! Посетете грандиозното парти на гилдията и станете център на прожекторите!<br>[ИНТИМНО ВЗАИМОДЕЙСТВИЕ]<br>Това е много повече от обличане! Освен това ще можете да гледате филми, да пазарувате, да празнувате рождени дни и да пътувате заедно с Ники! Запознайте се с живота на Ники като неин най-близък приятел, станете свидетели как тя расте и споделете моменти на щастие с нея.<br>ПОСЛЕДВАЙ НИ<br>Официален сайт: nikki4.playpapergames.com<br>Фейсбук: www.facebook.com/ShiningNikkiGlobal<br>Twitter: @ShiningNikki_SN"
}