{
  "images": [
    "https://play-lh.googleusercontent.com/vlb_epXJlM4_f5WGWxGBtQv2Ie-Mk2zWQdgzt2BTiOWWX4Wn821NwaZiwLIKePI0osAL=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6_Vd5A8t-7W791bn6XzIcmuZs2UfXA-zjA82mNmRdUrjycqhDZCPoZXW0LrzmIapg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5FCiP07lx4CFsO8q51SfiG0Jxsq_EY3RQfXoKH2U5IuMf7y8ytPtw59Cv9BHVyxo2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8EKIIHLKu7VAywfQ3a-BixZlwBy1wKmXvgUcFPSd0NTH20NVwlX4F6MRVq37BXMdBIY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/A1cbEM1QUBT_LOvL3s512D_v2gL6cg0i8WDMEzD6gSOUAcyaeLqyfnidZJAuyGxWED8=w526-h296-rw"
  ],
  "title": "Fate/Grand Order (English)",
  "icon": "https://play-lh.googleusercontent.com/WRixOqWRZQHfCgFhqfWbjCh6myA4hO4bOPQ_KJJEKrB_G8KZvl0IvNEUmRuxnfx8Tbw=w240-h480-rw",
  "subTitle": "Ролеви/Походови ролеви игри",
  "desc": "Нова мобилна \"Fate RPG\", представена от TYPE-MOON!<br>С впечатляващ основен сценарий и куестове с множество герои,<br>играта включва милиони думи от оригинална история!<br>Пълен със съдържание, на което ще могат да се насладят както феновете на франчайза Fate, така и новодошлите.<br>Резюме<br>2017 г. сл. Хр.<br>Chaldea, организация, която има за задача да наблюдава бъдещето на Земята, потвърди, че човешката история ще бъде премахната през 2019 г.<br>Без предупреждение, обещаното бъдеще на 2017 г. изчезна.<br>Защо? как? СЗО? С какви средства?<br>AD. 2004. Определен провинциален град в Япония.<br>За първи път се появява регион, който не може да бъде наблюдаван.<br>Предполагайки, че това е причината за изчезването на човечеството, Халдея провежда своя шести експеримент - пътуване във времето в миналото.<br>Забранена церемония, на която биха превърнали хората в Спиритрони и ги изпратили назад във времето. Като се намесват в събитията, те биха локализирали, идентифицирали и унищожили пространствено-времевите сингулярности.<br>Класификацията на мисията е заповед за защита на човечеството: Велик ред.<br>Това е заглавието за онези, които биха заели позиция срещу човешката история и се бият със съдбата, за да защитят човечеството.<br>Въведение в играта<br>Ролева игра за битка с командни карти, оптимизирана за смарт телефони!<br>Играчите стават майстори и заедно с героичните духове побеждават врагове и разрешават мистерията на изчезването на човешката история.<br>От играчите зависи да организират група с любимите си героични духове - нови и стари.<br>Композиция на играта/режисура на сценария<br>Киноко Насу<br>Дизайн на персонажи/арт режисура<br>Такаши Такеучи<br>Сценаристи<br>Юичиро Хигашиде, Хикару Сакурай<br>Смартфони или таблети с Android 4.1 или по-нова версия и 2 GB или повече RAM. (Несъвместим с процесори Intel.)<br>*Възможно е играта да не работи на някои устройства, дори и с препоръчителната версия или по-нова.<br>*Несъвместим с бета версии на OS.<br>Това приложение използва \"CRIWARE (TM)\" от CRI Middleware Co. Ltd.<br>Ако изберете да изтеглите това приложение, ние ще съберем определени лични данни за вас, за да ви предоставим играта и да ви изпратим подходящи реклами. С изтеглянето на това приложение вие ​​се съгласявате с тази обработка. За повече информация относно това и вашите права, моля, вижте нашата Политика за поверителност."
}