{
  "images": [
    "https://play-lh.googleusercontent.com/4CIjOZz6zA48nmZHmOBAzZyqYGDgfXYLOvaW5SMlFJ5f82sKDdORl6ZRJjWnt_iuSDhPzmYbmy0GVSFZSc3U=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BUxAet5HAwB-1UfIygGMFlm7rzKA8hAXfnmH6gR1oJDzJYuEyggRyPhb1YhUtZFBccY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7xs0wity7g6awxjnGdRJ7-VZvWjLvF3HlH9omLC9lndzdkKSZ-C1GArdp2F0m4VYCJc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aYO661wFw4O3khUfOSTbF_uYomH_ahvXI6K4I3nbP2aso9bUYaawgzr3dLrLhOqaSlc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ccL9Ao1LUPLS_2IF6qYmbZj1pmXbgmyxLdxyzzy2-vwZ-BUMZwcnkPmv9zlQJPg2ZToj=w526-h296-rw"
  ],
  "title": "Lost Sword",
  "icon": "https://play-lh.googleusercontent.com/VxizOyxX-TVUJeDpMvxZJf-iqm_WE1H_VP34O4rkXuc_7TNDnlxnwNOfZ3IIgzglilqZ=w240-h480-rw",
  "subTitle": "Ролеви/Неактивни ролеви игри",
  "desc": "Епична аниме фентъзи ролева игра <br>Безкраен романтичен „Екшън X флирт“ с момичетата!<br>Започнете отвъдното аниме пътешествие с уникалните герои от Lost Sword сега.<br>Запознайте се с екшън флиртуваща ролева игра с ярко показване на уменията на героите и силна сюжетна линия.<br>„Свещеният меч Екскалибур, изкован от феи,<br>има божествени сили, които могат да разполовят планина с един замах.<br>Тази божествена реликва на Феята в някакъв момент изчезна безследно;<br>ще се появи отново, за да служи на истинския крал, когато благословията на Червения дракон изчезне.<br>Това пророчество беше прието само като мит, но напоследък стана известно,<br>след като Утър Пендрагон, който имаше благословията на Червения дракон, беше повален от фалшивия крал Вортигерн.<br>Войната за определяне на истинския крал започна,<br>и дъщерята на крал Утер, Елизабет Пендрагон, заминава да намери Екскалибур, но изчезва.<br>Така започна Големият безпорядък.<br>▣Общ преглед на играта▣<br> <br>■ Isekai Adventure RPG, изпълнена с оживена химия и очарователни момичета!<br>Приказна кралица Моргана, която се превръща в затворник след много прераждания,<br>Принцеса Елизабет, която крие силен ум под нежната си усмивка,<br>Бедивер, един от рицарите на Британия и плачещо бебе, но който има силна лоялност към Елизабет,<br>и накрая Итън, който се присъединява към приключението, за да намери Светия меч заедно с тях!<br>Започнете пътуването с атрактивните герои, за да намерите заедно Светия меч! <br>■ afk RPG на вашите мечти! 2D екшън в реално време със странично превъртане и различни битки<br>Развиваща се парти игра през безкрайни afk битки в реално време! <br>От различни подземия и единичен рейд до подземия с интересни събития,<br>Насладете се на растежа чрез интересно съдържание за бойни ролеви игри!<br>■ Визуално зашеметяващи висококачествени 2D аниме илюстрации и зрелищни умения!<br>Визуално приятни afk битки с подробни движения на аниме LD персонажи и зрелищни сцени с умения! <br>С бойни движения и кътсцени на умения, които се чувстват като истинска анимация, <br>Удвоете забавлението от събирането на персонажи и битката! <br>■ Реалистичен глас на героите с гласови актьори от най-високо ниво!<br>Участваха най-добрите гласови актьори! <br>Дълбоко ангажиращо изживяване, подсилено от реалистичните гласове на нашите талантливи гласови актьори! <br>Потопете се по-дълбоко в света на Lost Sword с озвучаващите актьори от най-високо ниво.<br>[Официален канал на общността на Lost Sword] <br>- Уеб страница на марката: https://lostsword.wemadeconnect.com/EN/index.html#Main<br>- Discord: https://discord.gg/ekgwAEQWu3<br>- Twitter (X): https://x.com/lostsword_en<br>- Facebook: https://www.facebook.com/LostSword.Global<br>- YouTube: https://www.youtube.com/@lostsword_en<br>- TikTok: https://www.tiktok.com/@lostsword_en<br>- Reddit: https://www.reddit.com/r/LostSword/<br>[Минимални спецификации]<br>- ОС: Android 6.0 или по-нова версия<br>- Samsung Galaxy S9 или по-нова версия<br>- RAM: 4 GB или повече<br>[Информация за разрешение за приложение]<br>За да предоставим услугите по-долу, ние изискваме определени разрешения.<br>[Разрешение по избор]<br>Телефон: Използва се за свързване на безжични устройства, като например слушалки, чрез Bluetooth.<br>Известия: За да разрешите на приложението да изпраща известия за услуги<br>*Отказът на незадължителни разрешения не засяга играта.<br>[Управление на разрешения за приложения]<br>▶Android 6.0 или по-нова версия:<br>- Отмяна по тип разрешение:<br>Настройки на устройството > Приложения > Още опции (Настройки и контроли) > Настройки на приложението > Разрешения на приложението > Изберете желаното разрешение > Изберете Разрешаване или Отказ на достъп<br>- Отмяна от приложение:<br>Настройки на устройството > Приложения > Изберете конкретното приложение > Разрешения > Изберете Разрешаване или Отказ на достъп<br>▶Под Android 6.0:<br>Поради ограниченията на операционната система не е възможно да се отменят отделни разрешения. Разрешенията могат да бъдат отменени само чрез изтриване на приложението.<br>Препоръчваме да надстроите версията на Android до 6.0 или по-нова."
}