{
  "images": [
    "https://play-lh.googleusercontent.com/HpsbEaV95wAYfjQWzmwa_Dgcia9LCXa7mjYv0peA_zLNAy7S5JuAmBHtfShbKCWds8c=w526-h296-rw",
    "https://play-lh.googleusercontent.com/MNSaMoXXFmyejZIpjBpI8FhE0ojTq1_DmItmJs_oBkfZB1EnHdmysNLTLxFJHPqK3F0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OHUJqQ42xWTYG4YgWzpIM63c1-OsXrSwOKZK7wqEiADDMtYex60TLlr2X1LWLvmKkWs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DoS8YGQvpJQ0sVtF86iTtOPjPVQ91MHnpSLZMOyW8GowNkhsJiV2mEcl52uC2-hyUNU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0rgt64GdwNuwlukN4Bnh8zkalsEedI6xC6igRtGzEFVR6aPIi4X9hObWZVtxwU74YA=w526-h296-rw"
  ],
  "title": "Blue Archive",
  "icon": "https://play-lh.googleusercontent.com/YpIz3aPX5EWfQcCOsP_nU8MSW2w2lf1kYpMIysTW88UCkkPvnhMVViRv7q_XPvOdsQ=w240-h480-rw",
  "subTitle": "Ролеви/Екшън със стратегия",
  "desc": "Започнете своята история с момичетата от тази епична аниме фентъзи ролева игра Светът на Blue Archive ви потапя в подробно фантастично пътешествие, следвайки историите на момичетата в Kivotos. Това заглавие съчетава аниме визуализации, екшън, взаимоотношения и RPG стратегия. Впуснете се в пътешествие, изпълнено с емоции, приключения и незабравими моменти.<br>■Пълна с фентъзи аниме ролева игра, която никога няма да забравите! <br>Влезте в ролята на учител в Кивотос, фантастичен град с магически училища и вълнуващи приключения. Водете учениците през училищни преживявания и военни операции. Историята на всяко момиче е част от приключението Kivotos, създавайки жизнен RPG свят със стоплящи сърцето моменти и незабравими истории.<br>■Поведете елитни аниме момичета в битка в това тактическо RPG изживяване!<br>Сформирайте отряд от елитни аниме момичета, всяко предназначено за вашия тактически екип. Гмурнете се в RPG битки, където всяка битка е сблъсък на стратегия и умения. Всяка RPG схватка е аниме поредица с 3D анимации и драматичен усет. Докажете стратегическия си гений в RPG мисии в развиващата се история.<br>■ Насърчавайте връзките с момичетата в Истории за връзки! <br>Всяко момиче в Blue Archive има своя собствена история. Тези епизоди се развиват чрез училищни събития, лични чатове и ежедневни взаимодействия. В MomoTalk ще отключите нови страни на всяко момиче, от стоплящи сърцето признания до драматични събития, които помагат за оформянето на тази фантастична история. Това е RPG на вълнуващ екшън и човешка връзка.<br>■Разгледайте вдъхновена от аниме фентъзи MMORPG, пълна с истории <br>Изживейте свят, в който анимето се среща с RPG механиката. Фентъзи средите на Blue Archive са дом на завладяващи истории за училище и момичета. Независимо дали сте на тайни мисии, борите се с gacha съдържание или се наслаждавате на клубни лудории, всеки ъгъл ви кани в ново приключение. Откривайте повече истории в Kivotos с всяка среща.<br>■Gacha вашият път към победата—със стратегия, епично фентъзи и аниме момичета! <br>Призовете ученици чрез системата gacha и изградете отбор за вашия стил на игра. Всяко ново момиче носи стратегически възможности и истории. Вашите избори влияят на резултатите от битката и развитието на историята, превръщайки всяко изтегляне в ново RPG изживяване. Създайте синергия, развийте умения и поведете своя екип в битка, разкривайки тайни епизоди.<br>Blue Archive е повече от игра – това е епична аниме ролева игра с битки с високи залози на стратегическо бойно поле. Изживейте училищната история, оживена от незабравими момичета в този огромен фантастичен свят. Ако жадувате за облигации, приключения и тактически вълнения, започнете най-доброто си аниме RPG пътешествие днес.<br>Следвайте ни за още аниме RPG приключения:<br>Официален сайт: https://bluearchive.nexon.com/<br>Фейсбук: facebook.com/EN.BlueArchive<br>Twitter: https://twitter.com/EN_BlueArchive<br>YouTube: Blue Archive Channel<br>Забележка: Необходима е интернет връзка, за да играете тази игра.<br>Препоръчителни спецификации за най-доброто аниме RPG изживяване: Android OS 9.0 или по-висока / Galaxy Note 8 или по-нова / изисква се 6GB RAM<br>С изтеглянето на тази аниме RPG вие се съгласявате с нашите Общи условия и Политика за поверителност.<br>- Условия за ползване: http://m.nexon.com/terms/304<br>- Политика за поверителност: http://m.nexon.com/terms/305<br>Информация за разрешенията на приложението<br>За да предоставим услугите по-долу, ние изискваме определени разрешения.<br>Незадължителни разрешения:<br>Запазване на снимки/медия/файлове: За запазване на файлове и видеоклипове за изпълнение на играта и качване на снимки/видео<br>Камера: За да правите снимки или да записвате видеоклипове за качване<br>Телефон: За събиране на телефонни номера за изпращане на промоционални текстови съобщения<br>Известия: За да разрешите на приложението да изпраща известия за услуги<br>※ Предоставянето или отказването на незадължителни разрешения не засяга играта.<br>Управление на разрешения:<br>Android 6.0+: Отидете в Настройки > Приложения > Приложение > Разрешения<br>Под 6.0: Актуализирайте операционната система или деинсталирайте приложението<br>※ Това приложение включва покупки в приложението. Можете да деактивирате тази функция чрез настройките на устройството."
}