{
  "images": [
    "https://play-lh.googleusercontent.com/9UcjC24u1xIIJhoyNFhEzf7V-X54DShtgVvJt6PNCIxY5XwYrqRYdBlqPxAndLKdXCY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/AdQXpQcCBdx6hFVdv_OgaKuFgDUP94FHSFmHiagAelLglwbeARYXgKL1mtHniSPRxQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iHzuuSr9gLikCD-fqBXZcf40aM98KS9Hp_xwz5UdwoF4WmsWf6Br1xDZLP2HOOn1fMY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gFutxXkemA5hrtlrOBcUNd6d4THeRtC4wpUPmd7A_mwas9Gz4fFMQlo057s02DrbLSS9ggMp340VKTJja7IP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/hJ5-J-Ylw_HYCv4GZuMsaRlllcb60lwgp8fhzuU7kywiFYAi_4JZXYFkJIOVOZIk9bY=w526-h296-rw"
  ],
  "title": "GODDESS OF VICTORY: NIKKE",
  "icon": "https://play-lh.googleusercontent.com/mR5NzJva7i3xcUZVlk-JlcMIUy04Zx8vUhM5sn94cpX1CA91XjXIrUnxhQGNxNcquEA=w240-h480-rw",
  "subTitle": "Ролеви/Ролеви екшън игри",
  "desc": "GODDESS OF VICTORY: NIKKE е завладяваща научно-фантастична RPG игра със стрелба, в която набирате и командвате различни девици, за да сформирате красив аниме момичешки отряд, който е специализиран в боравенето с оръжия и други уникални научнофантастични оръжия. Командвайте и събирайте момичета, които имат уникални бойни специалитети, за да създадете своя най-добър отбор! Изживейте стрелба от следващо ниво с прости, но интуитивни контроли, докато се наслаждавате на динамични бойни ефекти.<br>Човечеството лежи в руини.<br>Нашествието на Грабването дойде без предупреждение. Беше едновременно безмилостно и поразително.<br>Причината: неизвестна. Няма място за преговори.<br>В нещо, което изглеждаше като миг, земята се превърна в огнено море. Безброй хора бяха преследвани и изклани без милост.<br>Нито една от съвременните технологии на човечеството нямаше шанс срещу това колосално нашествие.<br>Нищо не можеше да се направи. Хората бяха опустошени.<br>Тези, които успяха да оцелеят, откриха нещо, което им даде най-малкия искрица надежда: хуманоидните оръжия.<br>Веднъж разработени обаче, тези нови оръжия далеч не бяха чудото, от което всеки се нуждаеше. Вместо да обърнат прилива, те успяха само да направят малка пробив.<br>Това беше пълно и тотално поражение.<br>Хората загубиха родината си заради Грабването и бяха принудени да живеят дълбоко под земята.<br>Десетилетия по-късно група момичета се събуждат в Ковчега, новият дом на човечеството.<br>Те са резултат от колективното технологично познание, обединено от всички хора, прогонени под земята.<br>Момичетата се качват на асансьор до повърхността. Не е експлоатиран от десетилетия.<br>Човечеството се моли.<br>Нека момичетата бъдат техните мечове.<br>Нека те станат острието, което отмъщава за човечеството.<br>Родени от отчаянието на човечеството, момичетата се отправят към горния свят, носейки надеждите и мечтите на човешката раса на раменете си.<br>Те са с кодово име Nikke, име, произлизащо от гръцката богиня на победата Nike.<br>Последната надежда на човечеството за победа.<br>▶ Отличителни герои с отличителни личности<br>Примамливи и необикновени Nikkes.<br>Гледайте как илюстрациите на героите изскачат от страницата и направо в битката.<br>Играй сега!<br>▶ С ярки, висококачествени илюстрации.<br>Разширена анимация и анимирана илюстрация с най-модерна технология,<br>включително най-новия физически двигател и базирани на графика автоматични контроли за отчитане на движение.<br>Станете свидетел на герои и образи, различни от всичко, което сте виждали преди.<br>▶ Изпитайте уникалните тактики от първа ръка<br>Използвайте различни оръжия за герои и Burst Skills<br>за да свали огромните нашественици.<br>Почувствайте тръпката от чисто нова иновативна бойна система.<br>▶ Завладяващ свят и сюжет в играта<br>Играйте си път през пост-апокалиптична приказка<br>с история, която предлага едновременно тръпка и тръпки."
}