{
  "images": [
    "https://play-lh.googleusercontent.com/J36RfQIrI5B02G0etP85LtYETCB9VnbQWsbxTZtsI_FZdfsBEn_bd_3MQVgIlOC6mCs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PJ7zpTX-qNmUMkGcwddS-aDYggJL2pKfG9O19jK4tsDJM7949v1xbkMgnG6EIbNxPus=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5SZvmPeZ3AVnqwm3lJ0mZnMHvaDNPaZc7aw7lAu0x9GTRhwouXANjCbfgRoJBnbG8SI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B9ZMHlSZMde0Qse1sWPFJY2R5mF5IN0CcTlbR19M-UyXbAa8DGiwOBdNNJ-UV51dsy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/TRt23jPV_kTYQGgoGKZ70XFAEc8_W3rx17lyjDOXdf_HyOoGTxgbFkFQpu2hs-Lavj-8=w526-h296-rw"
  ],
  "title": "Genshin Impact",
  "icon": "https://play-lh.googleusercontent.com/iP2i_f23Z6I-5hoL2okPS4SxOGhj0q61Iyb0Y1m4xdTsbnaCmrjs7xKRnL6o5R4h-Yg=w240-h480-rw",
  "subTitle": "Ролеви/Ролеви екшън игри",
  "desc": "Влезте в Тейват, огромен свят, гъмжащ от живот и изпълнен с елементарна енергия.<br>Вие и вашият брат или сестра пристигнахте тук от друг свят. Разделен от неизвестен бог, лишен от вашите сили и потънал в дълбок сън, сега се събуждате в свят, много различен от този, когато сте пристигнали за първи път.<br>Така започва вашето пътуване през Тейват, за да потърсите отговори от Седемте - боговете на всеки елемент. По пътя се пригответе да изследвате всеки сантиметър от този чуден свят, обединете усилията си с разнообразна гама от герои и разгадайте безбройните мистерии, които Тейват крие...<br>МАСИВ ОТВОРЕН СВЯТ<br>Изкачете всяка планина, преплувайте всяка река и се плъзнете над света отдолу, като се наслаждавате на удивителната природа на всяка крачка от пътя. И ако спрете да разследвате блуждаещ Seelie или странен механизъм, кой знае какво може да откриете?<br>ЕЛЕМЕНТАРНА БОЙНА СИСТЕМА<br>Впрегнете седемте елемента, за да освободите елементарни реакции. Anemo, Electro, Hydro, Pyro, Cryo, Dendro и Geo взаимодействат по всякакви начини, а притежателите на Vision имат силата да превърнат това в своя полза.<br>Ще изпарите ли Hydro с Pyro, ще го заредите електро с Electro или ще го замразите с Cryo? Вашето владеене на елементите ще ви даде надмощие в битката и изследването.<br>КРАСИВИ ВИЗУАЛИ<br>Насладете се на заобикалящия ви свят със зашеметяващ художествен стил, изобразяване в реално време и фино настроени анимации на героите, осигуряващи ви наистина завладяващо визуално изживяване. Осветлението и времето се променят естествено с течение на времето, оживявайки всеки детайл от този свят.<br>Успокояващ саундтрак<br>Нека красивите звуци на Teyvat ви привличат, докато изследвате обширния свят около вас. Изпълняван от най-добрите световни оркестри като Лондонската филхармония и Шанхайския симфоничен оркестър, саундтракът се променя безпроблемно с времето и играта, за да съответства на настроението.<br>ИЗГРАДАЙТЕ СВОЯ МЕЧТЕН ОТБОР<br>Обединете се с разнообразен състав от герои в Teyvat, всеки със своите уникални личности, истории и способности. Открийте любимите си парти комбинации и повишете нивото на вашите герои, за да ви помогнат да завладеете дори най-страховитите врагове и домейни.<br>ПЪТУВАНЕ С ПРИЯТЕЛИ<br>Обединете се с приятели на различни платформи, за да задействате по-елементарни действия, да се справите с трудни битки с шефове и да завладеете заедно предизвикателни домейни, за да пожънете богати награди.<br>Докато стоите на върха на върховете на Jueyun Karst и разглеждате търкалящите се облаци и обширния терен, който се простира пред вас, може да пожелаете да останете в Teyvat още малко... Но докато не се съберете отново с изгубения си брат, как можете да си починете ? Вървете напред, Пътнико, и започнете своето приключение!<br>ПОДДЪРЖА<br>Ако срещнете някакви проблеми по време на играта, можете да ни изпратите обратна връзка чрез Центъра за обслужване на клиенти в играта.<br>Имейл за обслужване на клиенти: genshin_cs@hoyoverse.com<br>Официален сайт: https://genshin.hoyoverse.com/<br>Форуми: https://www.hoyolab.com/<br>Facebook: https://www.facebook.com/Genshinimpact/<br>Instagram: https://www.instagram.com/genshinimpact/<br>Twitter: https://twitter.com/GenshinImpact<br>YouTube: http://www.youtube.com/c/GenshinImpact<br>Discord: https://discord.gg/genshinimpact<br>Reddit: https://www.reddit.com/r/Genshin_Impact/"
}