{
  "images": [
    "https://play-lh.googleusercontent.com/mv79U3C1v5NcCG15-zAy-eq2-CY9BDGFU2Zs1eWSh149FWpBpKIGxcCL1Dk4Fewopw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lLQauj-aQz4039IReOzkeKAwnX5-_8qsIeEaL1dRSQUzYr29-WArCT1ctikgbWRsQp5p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6VNwvJq47wUmH4DkwH5jAqhzPrB-OwmE8I2XRpyj_7tr5Q07HCw6qDE_bhk7FjO2tTAZ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GNs73iSeiEgUuqjQOM1GhtULnGExTIlN8sg7CG-lrqtRrwZ_mdV6rMsjhCB9VyQy64pM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PmhVSwPbp6I8P6eI6GYbF04hiuTC_sh6yIqCgEJsZvDBe4reBbtkHP3pahLUbYqqfQ=w526-h296-rw"
  ],
  "title": "Wuthering Waves",
  "icon": "https://play-lh.googleusercontent.com/g-47eiWo7LYLBFOQrYNzjrsTf4HRzUT--lSGrqJ9BPJFV72FEdYo5rSMI6AXBDyzrA=w240-h480-rw",
  "subTitle": "Ролеви/Ролеви екшън игри",
  "desc": "Wuthering Waves е богата на история екшън ролева игра с отворен свят с висока степен на свобода. Събуждате се от съня си като Rover, присъединен от динамичен състав от Resonators на пътешествие, за да върнете изгубените си спомени и да промените света.<br>◆Номинация за най-добра мобилна игра на The Game Awards◆<br>◆Въведение◆<br>Добре дошъл на борда, странстващ пътешественик.<br>По бреговете лежеше тихата жарава на един свят по време на отлива.<br>Опустошени от Плача, някогашните творения и земни същества остават статични.<br>Но те отвръщат на удара, достатъчно силни, за да проникнат в тишината.<br>Човечеството е възкръснало от пепелта на апокалипсиса. <br>А ти, Роувър, си готов за едно приключение на Пробуждането.<br>Спътници, които да срещнете, врагове, които да завладеете, нови сили, които да спечелите, скрити истини, които да разкриете, и невиждани зрелища, които да видите... Един необятен свят от безкрайни възможности ви очаква. Изборът е във вашите ръце. Бъдете отговорът, бъдете лидер и следвайте звуците, за да стигнете до ново бъдеще.<br>Докато Wuthering Waves отеква безкрайно, човечеството отплава на ново пътешествие.<br>Стани и се впусни в своята одисея, Роувър.<br>◆Характеристики◆<br>Опустошена от Плача, цивилизацията се ражда наново / Потопете се в един обширен свят<br>Възползвайте се от високи степени на свобода в завладяващи изследвания на света. Използвайте полета, грайфера и стената, за да пътувате на големи разстояния и да преодолявате препятствия с малко напрежение за изразходвана издръжливост.<br>Удряйте бързо и отприщете своя вътрешен воин / Включете се в гладка и бърза битка<br>Възползвайте се срещу вражески атаки в гладка и бърза битка. Приложете лесни контроли на Dodge, Counterattack, Echo Skill и уникални QTE механизми, които позволяват най-пълната възможност за бойно изживяване.<br>Forte пробуден, пътувайте заедно с вашите спътници / Encounter Resonators<br>Композирайте хармоничен боен концерт с резонатори с различни способности. Техните уникални Fortes, разкриващи отличителни личности, ще бъдат вашите силни предимства за предстоящото пътуване.<br>Силата на вашите врагове по ваша команда / Събирайте ехо, за да ви помогне в битка<br>Уловете оставени фантоми на Tacet Discords, за да впрегнете вашите собствени Echoes. В тази мистична земя на вечни отзвуци овладейте разнообразен набор от ехо умения, за да победите страховити врагове.<br>◆Официални социални медии◆<br>Официален уебсайт: https://wutheringwaves.kurogames.com/en/<br>X (Twitter): https://twitter.com/Wuthering_Waves<br>Фейсбук: https://www.facebook.com/WutheringWaves.Official<br>YouTube: https://www.youtube.com/@WutheringWaves<br>Discord: https://discord.com/invite/wutheringwaves<br>Reddit: https://www.reddit.com/r/WutheringWaves/<br>Instagram: https://www.instagram.com/wuthering_waves<br>Tik Tok: https://www.tiktok.com/@wutheringwaves_official"
}