{
  "images": [
    "https://play-lh.googleusercontent.com/wCbGQUxdG5Xz44z9DZi6riyfWotTZsPipZ1dgj8OtkiBeoHsu2ltwoxerdD8aOhA4J0r=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ThiAT-e9lRd7yqTaw5rtlioK7QwQ1DNcfTl3WT4pC32tzLK5Vf3pG4ohksmKEKxUhy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PnMDsjniofrQyDc-Y3EBqntkKbMtJo1FbrWGJq37kDOJPRo_7JZ5dBJ3oP_xvF5jOjQp=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pLdtJatiqfSD-t88mwApvatAC1b5rg4QwYw3pN6BjvcIFEBFMP8xNmMXRNqYqXUHNMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7ehmvIo5JEU_7d9oGDTTfDKirXVoiMFTUtt_F0Xm4CtUsyBvg_18AXSH1g8faR8eFA=w526-h296-rw"
  ],
  "title": "Garena RoV: Super ROV Day!",
  "icon": "https://play-lh.googleusercontent.com/UD3M7vEIbLINyar4sV70Sf8k8jxzYVQKvwKDCeHF5IeVgVfLjB1aivaSV0WdJGyZetw=w240-h480-rw",
  "subTitle": "Стратегически/MOBA",
  "desc": "Нови актуализации за тази версия<br>1. Нов герой: Goverra<br>2. Нова игрова система: Подкрепления<br>3. Ново чудовище: Jumpy Hare<br>4. Добавен нов режим на забавление: Clone Nightmare<br>5. Надграден режим на забавление: Crazy Skill, Double Ultimate, Multiple Cast<br>6. Добавени и подобрени нови елементи<br>7. Коригиран баланс на героя<br>8. Подобрена нова система: Добавена система за избор на лента и нова система за изчисляване на резултата<br>9. Подобрена система за трептене и използване на колело за умения, за да бъде по-стабилна<br>RoV Изживейте вълнението от 5v5 с пълно MOBA изживяване на мобилни устройства с нови герои и много безплатни предмети. Елате и създайте нова легенда на мобилните електронни спортове днес.<br>• Битки за екипна работа<br>Отборни стратегии и разнообразни подредби на героите. Умения за планиране на игри. Присъединете се към битката с приятели. Бори се със сърцето си. Обединете се и победете заедно.<br>• Баланс на героя<br>Героите са проектирани да имат балансирани стойности на мощността с гъвкавост. Играчите могат да променят своите стилове на игра по много начини. Вълнението от състезанието от съставянето на герои Бийте се на честно бойно поле, където само умението определя победата. <br>• 10-минутна игра завършва<br>Играчите могат да изпитат пълното MOBA изживяване по всяко време и навсякъде, с бързи игри, които продължават средно само 10 минути на игра. <br>• Лесно управление<br>Гладки контроли, система, която реагира на игра на MOBA игри на мобилни устройства, проектирана и проучена от екипи за разработка на игри от световна класа. <br>• Електронни спортове<br>Вълнуващи състезания между шампиони от професионалната лига, със стратегии и умения, от които никой няма да се откаже."
}