{
  "images": [
    "https://play-lh.googleusercontent.com/amaaP4VpJyXLz7NUohG5zXxPCP5CPMVLIReM6DDF1io2NFKNZsTnmQapIXQRS59VFoYl=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ndSmPLfAmVS0IEnDK48fPYaC-_wTrxyKmEhTYiY6QGHl2BkOXKR5ivTUA2vgteAUMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2Qa54GDeu-fAWCGScoYd94KRJnCE01-fEE9U4bugu1Vm3jzWzau5H_aYuQo43B1sWA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/UQ1D5cSjY0A0rDlPx20i1C0OJqLBYkqMwpccb6PhFVRbduh4vaDLCUYO8a9jm_-LZF8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/AtVkcvZSf1MTm19nz72VNTuTZQexN6HsWU55nvc8Gpoa7ZGRjOlkeLIpsKellf6RP4E=w526-h296-rw"
  ],
  "title": "ブルーアーカイブ",
  "icon": "https://play-lh.googleusercontent.com/g8Pdqd0jxo14ZKobgelauvnIc3WvBjYVm_WQRFyS3JBZiZmADCHHojqhueyg_lxyNXDY=w240-h480-rw",
  "subTitle": "Ролеви/Екшън със стратегия",
  "desc": "--История за намирането на малко чудо в ежедневието<br>Училище x Младеж x Story RPG „Син архив“, представен от Yostar!<br>Като учител прекарвайте ежедневието си в уникалния академичен град Кивотос с вашите уникални и привлекателни студенти!<br>■Резюме<br>Това е академичният град Кивотос.<br>В този супер огромен университетски град, съставен от хиляди училища, проблемите са постоянни всеки ден.<br>За да се справи с този проблем, Федералният отдел за разследване [Петри] беше създаден от президента на Студентския съвет на федерацията.<br>Тази история се върти около учителя, който служи като съветник на петриево блюдо, учениците, които си сътрудничат с него, и ежедневието му в Академичния град.<br>Това е нарисувана история.<br>▼3D битка със сладки герои<br>Мощна 3D битка в реално време!<br>Сладките герои изпълват екрана и играят активна роля.<br>Като учител, вие можете да насочвате учениците си!<br>▼Висококачествена 2D анимация, която оцветява уникални герои<br>Красиви момичета ще ви посрещнат с красива 2D анимация! <br>Ако станете приятели с тях, може да видите специални анимации!<br>▼ Задълбочете връзките си с вашите ученици и прекарайте специален ден с тях!<br>Колкото по-дълго време прекарвате с тях, толкова по-силна ще стане връзката им с вас.<br>Прекарването на време с тези момичета със сигурност ще направи ежедневието ви специално!"
}