{
  "images": [
    "https://play-lh.googleusercontent.com/jC5NTnyfHhtFzXq4opkc8WQsSemRp6wDL2bwHtludnCLsw-szhnchExp8ZyPlIf-Tg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6vqotIYsW5irdFMV-DlGnImqRdi1BVQx3uNfid50oNzNbJI8SSKOclhEn1GM-kdciQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/STpbLMDS7ibi5k0WvuVjFkRz-jo7IhzMyLLq-DJbBvDmFqvXafpmfevlqL2W0bgvP7yI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/mIYs5PONbnmSUbMS81781X9dWxRWEpSx0YoY-WaCBfJbXa06dxHlxJKw9tghhsSlILkI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0h0v7hV74NoYCVF_IgSTlb842nKDh90JnNnCg7k7bTRpdmFiLhlmt0rMc5abD8hnv7Xm=w526-h296-rw"
  ],
  "title": "Umamusume: Pretty Derby",
  "icon": "https://play-lh.googleusercontent.com/BVhOavTYCExydDidgQyS9eiYcSlnX8XxhcYRV9xBhnCDuYgttcZgv-TghmM9KpnWLFt5=w240-h480-rw",
  "subTitle": "Симулационни",
  "desc": "Umamusume: Pretty Derby е готова за състезание! Скаут включва стажанти и поддръжници, докато навигирате в завладяващата симулация на спортен живот чрез задълбочената система за обучение на играта и най-добрата 3D графика!<br>Въведение<br>-- Умамусуме. Те са родени да тичат. Те наследяват неземни имена и са вдъхновени от най-драматичните и прекрасни сънища. Сега те тичат все напред. Това е тяхната съдба. Никой не знае как ще свършат състезанията, които лежат в тяхното бъдеще. Въпреки това те продължават да бягат, като се стремят само към целта пред тях.<br>-- Всеки един от бегачите притежава уникален чар. От вас, треньора, зависи да ги поведете по пътя на победата! Имате само една цел – издигнете своя Umamusume до пълния й потенциал и помогнете да превърне най-големите й мечти в реалност. За да достигнете тези новооткрити върхове, ваша работа е да участвате във — и да печелите — възможно най-много състезания! Триумфът очаква онези, които тренират упорито и работят за общуване. Само чрез сътрудничество ще вземете короната!<br>-- Изживейте вълнуващите истории на исторически състезатели, като например:<br>Специална седмица (Глас: Azumi Waki)<br>Silence Suzuka (Глас: Марика Коно)<br>Токай Тейо (Глас: Мачико)<br>Oguri Cap (Глас: Tomoyo Takayanagi)<br>Златен кораб (Глас: Хитоми Уеда)<br>Водка (Глас: Аяка Охаши)<br>Daiwa Scarlet (Глас: Chisa Kimura)<br>Меджиро Маккуин (Глас: Саори Ониши)<br>Символи Рудолф (Глас: Азуса Тадокоро)<br>Райс Душ (Глас: Манака Ивами)<br>Хару Урара (Глас: Юкина Шуто)<br>Хубава природа (Глас: Каори Маеда)<br>...и много повече - над 20 Umamusume търсят треньор, който да им помогне да постигнат целите си!<br>-- Развеселете любимия си Umamusume и се потопете във вълнуващи състезания и зашеметяващи изпълнения в спираща дъха 3D графика. До 18 Umamusume се състезават в състезания един срещу друг за първо място – гледайте ги как вървят, докато се включвате в невероятно реалистичните коментари на живо на играта. И разбира се, останете след състезанието, за да подкрепите победителя по време на ослепителен печеливш концерт! Независимо дали сте на състезателната писта или на сцената, вдигнете покрива за всяко ново вълнуващо изпълнение!<br>-- Последвайте ни в X:<br>https://x.com/umamusume_eng<br>-- За повече информация вижте нашия официален уебсайт:<br>https://umamusume.com/"
}