{
  "images": [
    "https://play-lh.googleusercontent.com/NIklOY_ttTrZyIckO5ftp21LMwDobaGdaZnIAx3lf7UsaLULx0AYGK-Pl-eXDu18bVIqvMWNdimRNGnxDBK7=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VUiApVAPPfBWIXKKnlWP1PXGxATAz4k3YPTY-K4icqGk9jSNgOhaYNE3bICdrhotwTlM-QT8liuzl4cPXkOjHQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xG_zLFoELoaxffwDgmCHQq7bKwmuuwH8Gcs-fGLXrTIeXEPkkCtEDZAAS2_sAFhYc6_pdf28XhFPOmR_3VC5M0I=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-uWJzEME3xC7Ek-UPoAi-2Bb0IsL4dtLtLZ9UrTXu-_3jtS3fPRfm22Tdj6_7Elwd-WCehtFYvrxyeeTH-i_FHU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nxYysSwpThI1D0ycVf04J2121reX8SQdBNT3A2aU8V92lz8qvV8VxqD96PnszSIhmRySx5p2jfyaAdJUQ623eQ=w526-h296-rw"
  ],
  "title": "Honkai: Star Rail",
  "icon": "https://play-lh.googleusercontent.com/lYLOUrAJA5ykKyOT8kyJNvDlCSnXjY3W1BlpW82ZJIo-CqgWCyxHQsUrbB64mRFzvg=w240-h480-rw",
  "subTitle": "Ролеви/Походови ролеви игри/Казуални",
  "desc": "Honkai: Star Rail е нова космическа фентъзи ролева игра HoYoverse.<br>Качете се на борда на Astral Express и изживейте безкрайните чудеса на галактиката, изпълнени с приключения и вълнения.<br>Играчите ще срещнат нови спътници в различни светове и може би дори ще срещнат някои познати лица. Преодолейте заедно борбите, причинени от Stellaron, и разгадайте скритите истини зад него! Нека това пътуване ни води към звездите!<br>□ Изследвайте различни светове — открийте безграничната вселена, изпълнена с чудеса<br>3, 2, 1, начален варп! Космическа станция със запечатан Curios, чужда планета с вечна зима, звезден кораб, преследващ мерзости, Планетата на празненствата, загнездена в сладки сънища, нов хоризонт за Trailblaze, където се пресичат Трите пътя... Всяка спирка на Astral Express е невиждана досега гледка към галактиката! Изследвайте фантастични светове и цивилизации, разкрийте мистерии отвъд въображението и се отправете на пътешествие на чудеса!<br>□ Зашеметяващо RPG изживяване — най-доброто в класа си потапящо приключение отвъд звездите<br>Впуснете се в галактическо приключение, където вие оформяте историята. Нашият авангарден двигател изобразява висококачествена кинематография в реално време, нашата иновативна система за изражение на лицето измисля истински чувства, а оригиналният резултат на HOYO-MiX поставя сцената. Присъединете се към нас сега и пътувайте през вселена на конфликти и сътрудничество, където вашите избори определят резултата!<br>□ Очакват ви съдбовни срещи! — Пресечете пътища с герои, преплетени от съдбата<br>Докато прекосявате морето от звезди, ще имате не само безброй приключения, но и много случайни срещи. Ще създадете приятелства в замръзнала земя, ще се биете рамо до рамо с другари в кризата в Xianzhou и ще имате неочаквани срещи в златен сън... В този извънземен свят ще срещнете поздравителни спътници, вървейки по тези различни пътеки сред стартовете и опита невероятни пътувания заедно. Нека вашият смях и нещастия съставят историята на вашето настояще, минало и бъдеще.<br>□ Преосмислена походова битка — вълнуващ многостранен геймплей, подхранван от стратегия и умения<br>Включете се в бойна система, която предлага разнообразни отборни композиции. Съпоставете съставите си въз основа на качествата на врага си и удряйте, докато желязото е горещо, за да свалите враговете си и да спечелите победа! Разбийте слабостите! Извършете последващи атаки! Нанасяйте щети с течение на времето... Безброй стратегии и тактики очакват вашето отключване. Изградете подход, подходящ за вас, и се изправете срещу наплива от последователни предизвикателства! Отвъд вълнуващите походови битки, има и режими за управление на симулация, случайни мини-игри за елиминиране, изследване на пъзели и още... Изследвайте вълнуващо разнообразие от геймплей и се насладете на безкрайни възможности!<br>□ Гласови актьори от най-високо ниво за завладяващо изживяване — Екип мечта от многоезични дублажи, събрани за цялата история<br>Когато думите оживеят, когато историите ви дават избор, когато героите притежават душа... Представяме ви десетки емоции, стотици изражения на лица, хиляди историйски части и милиони думи, които съставляват туптящото сърце на тази вселена. С пълен глас зад кадър на четири езика, героите ще надскочат своето виртуално съществуване и ще станат ваши осезаеми спътници, създавайки нова глава в тази история заедно с вас.<br>Имейл за обслужване на клиенти: hsrcs_en@hoyoverse.com<br>Официален уебсайт: https://hsr.hoyoverse.com/en-us/home<br>Официален форум: https://www.hoyolab.com/accountCenter/postList?id=172534910\t\t<br>Фейсбук: https://www.facebook.com/HonkaiStarRail<br>Instagram: https://instagram.com/honkaistarrail<br>Twitter: https://twitter.com/honkaistarrail<br>YouTube: https://www.youtube.com/@honkaistarrail<br>Discord: https://discord.gg/honkaistarrail<br>TikTok: https://www.tiktok.com/@honkaistarrail_official<br>Reddit: https://www.reddit.com/r/honkaistarrail"
}