{
  "images": [
    "https://play-lh.googleusercontent.com/b16SUj8oDSOHhbNJbTQ4AtVU7LZty7xkoaw-2xxvPTpreWqOFwRbQ9Q7tAC4PW8-XYQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6QrRygqemwWHDCY0ad8mbuxb7JC0BHpatyXBbfOjMSAZFRiauo3fbDuQRPj2G_Hnaa4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5Fgz_mGkUu_Sv0kwXJENILmwlXXMHXjDyv_E3OYW2ghPLAtBQEO83orCKOCTyrzBYA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/sflLq8PUCLSFrukmiZxC05HsAsLyruHHa6QhR9rz03r-rURFqu2-s36xMMmpJ2JEjFo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XEHpWcxmTsk4u-zNFMYzsEw8XEPmm8ukUFkI7l6VBOtFa_hG2-ubQA6_eDv2KeBDaQ=w526-h296-rw"
  ],
  "title": "Royal Match",
  "icon": "https://play-lh.googleusercontent.com/qBdVfwRCsI4KM7qewhJ0AKZKQjyD-DdxPDcdDbsRMhNO9zrwbefggn1vGqRIDZA3fg=w240-h480-rw",
  "subTitle": "Пъзели/Игри с комбиниране на 3 елемента/Приключенска игра с комбиниране на 3 елемента/Казуални",
  "desc": "Добре дошли в Royal Match, кралят на пъзел игрите! Плъзнете цветовете, решавайте пъзели от съвпадение 3 и помогнете на крал Робърт да украси своя замък. Вълнуващо приключение ви зове!<br>Имаме хиляди предизвикателни нива от мач-3, за да играете в Royal Arena! На това забавно пътешествие ще решавате вълнуващи пъзели, ще получавате монети за отключване на нови зони, ще украсите замъка на крал Робърт и ще получите допълнителни бустери, за да продължите сагата си. Също така можете да се състезавате с милиони играчи в събития като King's Cup, Sky Race, Team Battle, Lightning Rush и да претендирате за вълнуващи награди за вашите постижения. Забавлението и предизвикателството никога не свършват и никога няма да имате скучен момент в Royal Match.<br> <br>И БУМ! Той е 100% без реклами и не е необходим wifi - безплатен интернет.<br> <br>Влезте в приключението и играйте сега! Имаме много сладки пъзели, на които да се насладите. Всеки нов епизод идва с безплатни монети, полезни бустери, изненадващи награди, предизвикателни задачи и прекрасни зони.<br> <br>- Уникален геймплей от мач 3 и забавни нива както за майстори, така и за нови играчи от мач 3!<br>- Отключете и взривете мощни бустери!<br>- Събирайте купища монети и специални съкровища в бонус нива!<br>- Внимавайте за препятствия по пътя като птици, кутии, отвари, шкафове, диаманти, магически шапки, сейфове за монети, мистериозни пощенски кутии и прасенце!<br>- Отворете невероятни сандъци за шанс да спечелите монети, бустери, неограничен живот и бонуси!<br>- Разгледайте новите стаи, кралските покои, прекрасните градини и много други вълнуващи зони в замъка на крал Робърт!<br>- Украсете зоните, включително стаята на краля, кухнята, градината, гаража и много други невероятни стаи!<br>- Предизвикайте приятелите си във Facebook и стигнете до върха на класациите!<br> <br>Изтеглете сега и започнете да разменяте за безкрайно забавление.<br> <br>Имате нужда от помощ? Посетете нашата страница за поддръжка в приложението Royal Match или ни изпратете съобщение на contact@dreamgames.com."
}