{
  "images": [
    "https://play-lh.googleusercontent.com/S_EXb-tMzXQU98Q6eov7s7ITRXhqRVtjEK65Vb0lHy7V7V2RsDqWOVcTUr28wGkAB1PnASPj9J1kJTOWVmLQCA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jcKdwDMU3KUqLMdlMQJbNjstKk2pJlHd8nsLkvn0DGRlCzYzWzTCdlpG39bU4QPmiA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/fSTuvLXdbMttUQWi2rNpuzhNCHb6oZksVh72Uqh4NnuuNnGDV4U_EdNcvIocXRbBAa11=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x21sYrESJF85v71_M6KW1LKtjhMRrUS9j8RScnLgObazqW3hlpR_DrqRsD9oOWNXtds=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Tqb-zDjUtGDXrRD3sqLvhWfY4rlxX7meKLBv0p1IcF0YUpjxmp9dJzxAhAdoNLKJZGk=w526-h296-rw"
  ],
  "title": "Harry Potter: Magic Awakened™",
  "icon": "https://play-lh.googleusercontent.com/MKRbux8_XbT77BJKnWm4hFEx7DS0Aiq1spHE_E4D6MVt-4YSsC_kRAhdGl3BN-gnj0doNpZfWvU0AwJPmqFiXg=w240-h480-rw",
  "subTitle": "Ролеви/Екшън със стратегия/Казуални",
  "desc": "Вълшебното приключение ви очаква. Овладейте магията!<br>Започнете вашето приключение като нов ученик в Училището за магьосничество и магьосничество Хогуортс и се потопете в една изцяло нова история с нови приятели.<br>Вашето писмо за приемане вече е изпратено от owl. Добре дошли в Хогуортс!<br>〓ИЗСЛЕДВАЙТЕ СВЕТА НА МАГЬОСНИЦИТЕ〓<br>Насладете се на ненадминато очарование в европейска приказна естетика. Разходете се по Diagon Alley и се чудете на всички магически магазини; летете из Хогуортс на метлата си или се впуснете дълбоко в Забранената гора, за да научите мистериите на еднорозите и кентаврите... Всичките ви мечти се сбъдват тук!<br>〓ХОДЕТЕ НА ОЧАЙНИ КЛАСОВЕ〓<br>Овладейте Levitation Charm, изправете се срещу Богарт, надникнете в кристална топка, за да откриете съдбата си... Обединете се със съученици, за да преодолеете всички предизвикателства по пътя си към това да станете магьосник!<br>〓ИЗВЪРШВАЙТЕ МАГИЧЕСКИ ЗАКЛИНАНИЯ〓<br>— Експелиармус! \"Зашеметявай!\" Присъединете се към спиращи дъха дуели в Dueling Club. Изградете тестето си с мощна магия и ехо от познати лица. Изпълнявайте и избягвайте магии със стратегия и тактика. Победата е на една ръка разстояние!<br>〓НАСЛАЖДАВАЙТЕ СЕ НА ВЪЛШЕНИЧЕСКИЯ СИ ЖИВОТ〓<br>Съберете смелостта да поканите специален човек да танцува или сформирайте домашен екип с приятелите си... Живейте магическия си живот по свой начин в открития магьоснически свят.<br>〓ИЗЖИВЕЙТЕ ОТНОВО КЛАСИЧЕСКИ МОМЕНТИ〓<br>Вдъхнете живот на историята с помощта на Книгата без име, скрита дълбоко в ограничената секция на библиотеката. Защита на Философския камък; използвайте заклинанието Патронус, за да спасите Сириус Блек и се борете за излизане от тримагическия лабиринт като Хари Потър... Този път вие напишете своето собствено приключение.<br>〓ПРИКЛЮЧЕНИЯ В КИНО ИСТОРИИ〓<br>Изминаха години след смъртта на Тъмния лорд, но нещо зловещо застрашава мира. Какво ще стане с Хогуортс и кой ще разкрие истината, борейки се с тъмните изкуства?"
}