{
  "images": [
    "https://play-lh.googleusercontent.com/xstjtdHPLjE4Xz9u0Rqgw82htAejfUebek57UOs1AXjMzuy9R_iHyJaI2Hyz_3koZw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bGDT7QwGzUnG_QQRb05Q23Cw-uWXNe6t8Yr5-nidP_6l5leGeFAdm8RdXGw2hdbhxhE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_LtDY6y8BL1H9XHfMPbH0LTEkXpC6HQbtrDlzsS1u15m3YMMzWT1nTZNGmMofcKcgfI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/72M7OP-6nPkanV8e_79a1kSuwgEa1B_OYOcwtrbBUxpHUqWiJuonN3YtXQ7FvG6TM-Fx=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kLS9gvEpjrfdfmkHdu0nYHYiuHbAbZKOfe9FByZ3l0il_JGGIImX6b0DpOnCjLRHWCk=w526-h296-rw"
  ],
  "title": "PUBG MOBILE",
  "icon": "https://play-lh.googleusercontent.com/zCSGnBtZk0Lmp1BAbyaZfLktDzHmC6oke67qzz3G1lBegAF2asyt5KzXOJ2PVdHDYkU=w240-h480-rw",
  "subTitle": "Екшън/Със стрелба/Тактическа стрелба",
  "desc": "【Епичен шедьовър на Battle Royale】<br>Много събития, които да изследвате. Изкачете се до върха в PUBG MOBILE и стреляйте на воля. PUBG MOBILE е оригиналната Battle Royale игра за мобилни устройства и една от най-добрите мобилни игри със стрелба.<br>【Екстремни битки в 10-минутни мачове】<br>Подгответе огнестрелните си оръжия, отговорете на призива за битка в PUBG MOBILE и стреляйте по желание.<br>【Тонове карти и режими】<br>PUBG MOBILE има много карти и механика на играта, които ви дават вълнуващо преживяване за оцеляване. Намерете приятелите си и играйте новите режими заедно! Играйте както искате и стреляйте на воля!<br>【Играйте по всяко време и навсякъде】<br>Отпуснете се и играйте PUBG MOBILE до насита! Насладете се на най-плавната игра на оръжие за несравнимо геймплей изживяване. Почувствайте призива на дълга, продължете напред със смелост и поведете приятелите си към победа<br>【Създаден специално за мобилни телефони】<br>Включва персонализируеми контроли, режим на обучение и гласов чат с приятели. Насладете се на най-плавното управление и най-реалистичните огнестрелни оръжия на вашия телефон.<br>PUBG MOBILE има елементи с най-висока вярност и геймплей изживяване. PUBG MOBILE може да изпълни всяко ваше желание. Изберете измежду безброй огнестрелни оръжия и изпробвайте своята стрелба. Нови елементи, карти и режими непрекъснато се добавят към играта.<br>PUBG MOBILE предлага най-интензивните мултиплейър битки на вашия мобилен телефон. Присъединете се към битката, екипирайте се и играйте, за да спечелите. Оцелейте в епични битки със 100 играча в класически режим, полезен товар, бързи битки 4v4 в арена и режим на инфекция. Всичко, което има значение, е оцеляването. Бъди последният останал. Приемайте мисии и стреляйте по желание!<br>【Последвайте ни】<br>Instagram: https://www.instagram.com/pubgmobile<br>Фейсбук: https://www.facebook.com/PUBGMOBILE<br>Twitter: https://twitter.com/PUBGMobile<br>Youtube: https://www.youtube.com/pubgmobile<br>Tiktok: https://www.tiktok.com/@pubgmobile<br>Reddit: https://www.reddit.com/r/PUBGMobile/<br>Discord: https://discord.gg/pubgmobile<br>Моля, свържете се с отдела за обслужване на клиенти, ако срещнете проблеми: service@pubgmobile.com<br>Моля, прочетете Политиката за поверителност и потребителското споразумение на PUBG MOBILE<br>Политика за поверителност: http://pubgmobile.proximabeta.com/privacy.html<br>Споразумение с потребителя на Tencent Games: https://www.pubgmobile.com/terms.html"
}