{
  "images": [
    "https://play-lh.googleusercontent.com/zyr5LIzMEElyWaiwXXivVVllVO8IiPj0cIW9M12ZlziPMX8Obq5BVLcrAhZXS1860w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZiSgw3-gz3JQfeRKSxkJbsEVo81nbF2ei2N1l6TeWtgvONPAbehh9y6Zhm-8tS_S5NY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kB-NS1ry6zQt3ppQhIGjEn53LXRfFtFG5hB2hVoRwXrm_K4kAAFzpYlMIV-E80mWbVU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-NVAnVtUnTysMQDFcqXx2RZ71qXKwCP1LoPjtlZfUiswbskJlcgCrlHFKaMvP4terPv3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vz4i19S4hrzcLjFBC0LIUssnNPmRn0enfbssTJphQvjGreqstR3duJwl8_9PVP0S8O_r=w526-h296-rw"
  ],
  "title": "Etheria: Restart",
  "icon": "https://play-lh.googleusercontent.com/lhz9oYEItxn1Hxy1MRMJ6pSnmZgoBaLmvB6MjF9gmbUOpHqLvnMjjtK6KqE_Y8CnOA=w240-h480-rw",
  "subTitle": "Ролеви/Походови ролеви игри",
  "desc": "Etheria е ролева игра за Ethereal Hero<br>Когато опустошително глобално замръзване заплашва да унищожи човешката цивилизация, човечеството прехвърля съзнанието си в „Етерия“, виртуален свят, за да запази своето наследство.<br>В Etheria хората съжителстват със същества, известни като Animus, които притежават мистериозни Anima Powers. Тяхното мирно съжителство се разпада, когато се появява \"Вирусът на Генезис\", който покварява Анимус и ги подлудява, застрашавайки оцеляването на човечеството. В отговор се създава Съюзът на хиперлинкерите за борба с тази заплаха.<br>Вземете ролята на Hyperlinker и започнете вашето приключение в Etheria.<br>[Стратегическа битка и неограничени състави на екипи] Etheria развива класическа походова битка чрез включване на разнообразни стратегически механики и изследване на пясъчник, предоставяйки следващо поколение Team RPG изживяване! Създавайте безброй екипни комбинации чрез синергизиране на способностите на Animus, издавайте бойни команди в реално време и контролирайте свободно всеки Animus в битка. Овладейте комбинации от умения и тактически настройки, за да изпитате тръпката от преодоляването на мощни врагове чрез превъзходна стратегия.<br>[Спиращи дъха 3D визуализации и кинематографичен спектакъл] Вградена в Unreal Engine, Etheria осигурява кинематографично потапяне чрез реалистично осветление, детайлни сенки и напълно изобразени сцени в реално време. Всеки герой разполага с уникални бойни анимации, подсилени от динамична работа на камерата и ослепителни ефекти, създавайки зрелищни битки без визуални бъркотии или поразителни ефекти.<br>[Стратегически битки на PvP Арена] Влезте в Арената, където денонощно бушуват дуели без прекъсване! Включете се във вълнуващи PvP битки сред ревящи тълпи, покажете вашите уникални стратегии на други Hyperlinkers и изпитайте чистото вълнение от тактическа конкуренция, докато преследвате бойните си мечти!<br>[Влезте в Threshold] Изследвайте богатото PvE съдържание на Etheria, където страхотни врагове от Main Quest се завръщат в Threshold, GP Outposts и Investigations. Обединете се с вашия отряд Animus, за да се справите с мощни босове! За тези, които търсят по-големи предизвикателства, се впуснете в руините на Ember, където още по-смъртоносни и мистериозни противници ви очакват...<br>[Изковайте своя стил на битка] Всеки Animus разполага с уникална система за мъжество с разнообразни пътища за прогресиране. Персонализирайте техните способности чрез оборудването на Shell и почти сто различни комбинации от Ether Module, за да развиете различни бойни стилове и бойни подходи. Създавайте специализирани компилации за любимия си Animus, за да се справите с всеки сценарий на битка!<br>[Открийте невероятни съюзници] Вашето пътуване през този виртуален метрополис на опасности и възможности няма да е самотно! Запознайте се със стотици уникални герои от Animus: жътвар с двойно оръжие, носещ могъщ ковчег, пънк гениален хакер, столична императрица, която манипулира Soul Flames... Обединете сили, за да се изправите срещу неизвестни заплахи и да разкриете мистериите на този футуристичен град."
}