{
  "images": [
    "https://play-lh.googleusercontent.com/SUo0gQMM3qQPPmBKHoABJH21zSNMFt-niK1LFg43HU4YWQwnswItylJguiJYftGmXQ96Bh4pzP6aVoeb5L9DQw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4rp9BkDcyU_nMLwWK6YgdyfFI17jjRpBPNYVem-H8_ieIKlhTUxQMhjNIwaOS47Hyzcs661JiY5fwzZK1PBIxA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6bmBLbVYPs7Ocai-vn9ov9AnwgzQb7JkEt8vLBKY1aeM08-QpBfa3z8Q20R54nqt3uw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_4kxXl4Ve2RZQWHvOFo55-qFMle10auPEjBqJSdqeSv-48Ewp4oOQCm21si6h6dc0kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-29mym3muxsIqLmh9xadX_AiNh4d-j1H__W7h4Im0R9Lj8skz4L4s57eBBPlGNnFfwk=w526-h296-rw"
  ],
  "title": "Garena Liên Quân Mobile",
  "icon": "https://play-lh.googleusercontent.com/aiocmTXcDz63jPoDOMtf9cHcnCMZ4Y8sLBG5DzxNLqS3GcvWhybRXVyKA9r_5UJp1j9BuDrpK6xF5T8Eo0Oa=w240-h480-rw",
  "subTitle": "Стратегически/MOBA/Казуални",
  "desc": "какво ново<br>● Нова General Goverra, нова сезонна механика и оборудване<br>● Започва нов класиран сезон<br>● Оптимизирана функция за избор на позиция<br>● Поредица от събития на фестивала Lien Quan 2025 г<br>ПЕЧЕЛЕТЕ ИЛИ ПОБЕЖДАЙТЕ С УМЕНИЯ - СТАНЕТЕ МОБА ЛЕГЕНДА!<br>ВЪВЕДЕНИЕ<br>Докажете уменията си, бийте се заедно с вашите съотборници и предизвикайте милиони други играчи чрез безброй вълнуващи битки 5 на 5 в легендарната MOBA арена на Garena Lien Quan Mobile!<br>Присъединете се към съюзите в играта, за да се биете заедно и да станете легенда в световноизвестната мобилна игра от Garena, legends!<br>ХАРАКТЕРИСТИКИ<br>1. Разнообразни режими на игра на мобилни устройства, свободно се бийте, за да покажете уменията си<br>В допълнение към картата 5v5, играчите могат свободно да изживеят други персонализирани карти с приятели като произволни 5v5, 3v3, 1v1 и други изключително интересни и БЕЗПЛАТНИ режими на игра, които се актуализират постоянно със супер скорост, като Garena Co Lien Quan/ Lien Quan chess mobile, принадлежаща към серията автоматични игри на шах, беше пусната<br>2. Непрекъснати битки, изключително конкурентни умения на максимално ниво<br>Победата се основава на три и само максимум три ключови фактора, за да се гарантира абсолютна справедливост в истинския стил на MOBA Esports: умения, съотборници и тактика. Изберете съюз в играта от издателя Garena, отидете в джунглата, за да ограбите сините и червените талисмани, блокирайте движенията на противника и бързо се бийте. Нека станем легенди с вашите умения!<br>3. Играйте мобилни игри по всяко време, навсякъде и се бийте напълно БЕЗПЛАТНО<br>Изтеглете супер бързи мобилни игри с максимален пинг. Намерете мач и се бийте в миг на око. Можете да изберете бойно поле 5 на 5 или автоматичен режим на шах (Lien Quan Chess), за да покажете уменията си да блокирате опонентите си. Само 10 минути на мач, свободно играйте Garena Lien Quan Mobile навсякъде и по всяко време, супер бърза Lien Quan битка, особено напълно БЕЗПЛАТНО! <br>4. Лесна работа, лесна за свикване на мобилен телефон<br>Системата за контрол на играта е минимална, сложна, включваща само 2 виртуални клавиатури на мобилен телефон. Играчите ще трябва да използват само 2 пръста и за по-малко от 5 секунди да изпитат Garena Lien Quan Mobile, за да бъдат готови да предизвикат всяка битка и да блокират противниковия отбор! Супер бърза скорост, лесен за управление. <br>5. Удобен гласов чат, лесна комуникация през мобилен телефон<br>Системата интегрира гласов чат в реално време и бърз чат на мобилен телефон, гъвкав и персонализиран по желание. Колкото по-бързо протича мачът, толкова по-бърза и удобна ще бъде скоростта на комуникация. Не забравяйте да използвате гласов чат, за да комуникирате с вашия Clan Alliance, не се страхувайте да бъдете блокирани, когато участвате в бойното поле 5v5 Garena Lien Quan Mobile.<br>6. Състезавайте се в класираната битка, предизвикайте максималния връх<br>Бам бам... Само с няколко изстрела в края на рунда можете напълно да блокирате вражеския отбор, определяйки победата или поражението на битката. Присъединете се към ожесточената класирана битка, пълна с MOBA Esports, покажете смелостта си в легендарното класиране на Garena Lien Quan Mobile. Намерете супер бързи класирани мачове, бийте се с Lien Quan супер бързо.<br>7. Уникални максимални брандирани генерали и костюми за сътрудничество, налични само в Garena Lien Quan Mobile - Издигнете битката<br>Серия от качествени генерали и костюми от известни партньори: Harley Quinn, Superman, Batman, Wonder Woman, Joker,... от DC Comic, Kirito и Asuna от Sword Art Online, Demon Slayer, One Punch Man, Jujutsu Kaisen, Rabbit Seven Colours, Ultraman, BLEACH, Hunter X Hunter... и обещава да има още в бъдеще!<br>ЗА ИГРАТА<br>• Garena Lien Quan Mobile VN, известна още като Garena Arena of Valor, Garena AOV или Garena ROV е БЕЗПЛАТНА игра с много играчи във Виетнам и известна в света. Във Виетнам геймърите често го наричат ​​Lien Quan, LQ или Lien Quan mobi.<br>• Непрекъснато обновявайте нови и разнообразни режими на максимален пинг: Битка на високо ниво, за да изведете класирането до нови висоти, Човешка битка на супер лека карта с ниски поли, Lien Quan Chess (известен още като Human Chess), принадлежащ към мобилната линия за автоматичен шах, използвайки оригиналните генерали в играта, много лесен за игра и свикване.<br>Garena Lien Quan Mobile - Нека станем легенди<br>Решение за одобряване на съдържанието на скрипта за онлайн електронна игра G1 № 827/QD-BTTTT от 04.05.2022 г. на Министерството на информацията и съобщенията (променено 02 пъти)"
}