{
  "images": [
    "https://play-lh.googleusercontent.com/16ivgmYRILCbIwjU4vYmBMMI4yZY1vu56cuTYAZ9laBNHO2e_V6ur16jMZXjyrwumk3p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VfOWiZBzYYvsKojZfbYUexyBQoIQf2B0IwsQwVN6aYk6M691HBLCxusYeZhuVvTZdZ-5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nIy56uLmovp7e0cwngIXg9UnYAJRNZNIIv-Eb6fDck8SMOba30yZGN00j85KOglUlq0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IsrsI2pP5_j4scWXK6MgBGUbNN0Nt6l2LbGZ5aWJlLncWWnTgoVTYNw2qN1yx-Rf6IIP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_HgUnRT0fALs75S3-MkPYO3gEKhjif_CK9ckTzu0f3bD1PBsqFOutmvcuwpfBoHnlJE=w526-h296-rw"
  ],
  "title": "Honkai Impact 3",
  "icon": "https://play-lh.googleusercontent.com/prnhqavcLgfVo9AJoCt0vBDwfiMXXFtwwjJYGuKiyWm1R2sqz2judwhnb2cl8XVvVGU=w240-h480-rw",
  "subTitle": "Ролеви/Ролеви екшън игри",
  "desc": "v8.3 „Трептене на пространствено-времевата деформация“ вече е достъпно! 50% отстъпка за първите 10 капки от новата доставка на Battlesuit! Пускайте събитията на версията, за да получите ново облекло, кристали и още ~<br>[Нов боен костюм] Хелия<br>Новият боен костюм от S-ранг на Helia \"Planar Armament: Warped Spacetime\" дебютира с 50% отстъпка за първите 10x капки запаси от Battlesuit! Тя е раздавач на DMG светкавици от тип БИО, който преминава през бойното поле като бушуваща буря и предприема бързи и яростни атаки срещу враговете.<br>Някога е била обвързана от привидно непостижими мечти и обсебена от отмъстителна мания. Но тя никога не изостави вярата в сърцето си.<br>Тя измерва един необикновен път с обикновени стъпки, твърдо към бъдещето, което търси. Тя остава вярна на сърцето си и миналото си.<br>[Нова основна история] Ако съдбата приключи днес<br>Част 2 Основна история Глава Ⅸ Издадена е „Ако съдбата приключи днес“. Въпреки че ветровете на времето са помели отпечатъците ми, те остават издълбани в гръбнака на ветровете. Тук ветровете ще ги носят, за да събудят безброй пролетни дни и да прозвучат симфония на всички творения.<br>[Ново събитие] Добър път! Към благословии и пожелания!<br>Ново представено събитие \"Bon Voyage! Към благословии и желания!\" започва. Това е кратко пътешествие, изпълнено с любов и очакване - какво ви очаква в края на пътуването? Завършете мисии на събития, за да получите новото облекло на Cosmic Expression „Синьо със звездни петна“, кристали и др.<br>Ново представено събитие „Симулатор на живот“ ще започне в средата на версията. Играйте на събитието, за да получите кристали, изходни призми и други.<br>[Нови оръжия]<br>Препоръчва се за бойния костюм на Helia „Planar Armament: Warped Spacetime“: „Rainbow From Cinders“ и PRI-ARM „Rainbow From Cinders: Wayforger“ се присъединиха към арсенала!<br>[Нови стигмати]<br>Препоръчителен комплект стигми за бойния костюм на Helia „Planar Armament: Warped Spacetime“: „Choices of Fate“ дебютира.<br>----<br>— Изминахме толкова дълъг път, Хелия!<br>Honkai Impact 3rd е научнофантастична приключенска екшън игра, разработена от HoYoverse.<br>3D cel-сенчести графики, динамична битка с механика за свободно скачане, безкрайно комбо, ултра стегнат контрол... Изживейте действие в реално време от следващо поколение!<br>Оригинална история, разказана в медиите, завладяващи сценични събития, гласове на звезди... Станете част от легендата!<br>Докато кризата на Земята за миг е отшумяла, на Марс се разгръща ново пътуване.<br>Запознайте се с Валкирии с уникални личности и се потопете заедно в мистериите на марсианската цивилизация."
}