{
  "images": [
    "https://play-lh.googleusercontent.com/jMrJl80sCp00FaiPRAJ5RMMe4l-r_Ag3Gj8rdja_QhetxleHx0Ggtvfl_bYV5XLnBlE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3UZ7vmV1EsyFs7C4TdhsV6aP9EJF7sSVTPgvAonOv5ios3rCBZXcfmRZJSbLLMSvvhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JKVbuDGVA6H2-FP2LkiFLVej2cP4AdLLpoC84qxaFDylkILfwD0PJz_1BzpWWtG2KQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZlCvXJf17i8XHzRLg6wtW2KKfE9-Iig4_6jSYMH109_kfTeJsCUbY9YEcZK3IrwZEII=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J5YVz1B17-3Seh2RnjO6igL6x7CDYVWSGq4Vlbt8XQHcrjFAW5a5ksVrp9PUumzFQA=w526-h296-rw"
  ],
  "title": "Brawl Stars",
  "icon": "https://play-lh.googleusercontent.com/vJkYN1DjWBfyvycAH4AipXaiqJ9i6Ug01zU-qhyFNLrhsMTElDzLNTJ_KBd4g9IKYYc=w240-h480-rw",
  "subTitle": "Екшън/Със стрелба/Тактическа стрелба",
  "desc": "Fast paced 3v3 & 5v5 MOBA and battle royale made for mobile! Play online with friends or solo across a variety of pvp arena game modes in under three minutes.<br>Unlock and upgrade dozens of “brawlers” with powerful super abilities, star powers and gadgets! Collect unique skins to stand out and show off. Battle in a variety of mysterious arena locations within the MOBA \"Brawliverse\"!<br>Battle in multiple game modes<br>Gem Grab (3v3,5v5)<br>: Team up for real time 3v3 and 5v5 MOBA arena pvp battles against online players from across the world. Team up to battle and out strategize the opposing team. Collect and hold 10 gems to win, but get fragged and lose your gems.<br>Showdown (solo/duo)<br>: A MOBA battle royale style fight for survival. Collect power ups for your \"brawler\". Grab a friend or play solo, be the last \"brawler\" standing in the rowdiest MOBA pvp battle royale yet. Winner takes it all! <br>Brawl Ball (3v3,5v5)<br>: It's a whole new brawl game! Show off your soccer/football skills and score two goals before the other team. There are no red cards here.<br>Bounty (3v3,5v5)<br>: Battle to take out opponents and earn stars, but don’t let them pick you off. The squad with the most stars wins the match!<br>Heist (3v3,5v5)<br>: Protect your team’s safety and try to crack open your opponents’. Navigate the arena to sneak, blast, battle and blow your way clear to the enemies treasure.<br>Special MOBA Events<br>: Limited time special MOBA pve and pvp arena battle game modes.<br>Championship Challenge<br>: Join Brawl Stars' esports scene with in game qualifiers!<br>Unlock and upgrade brawlers<br>Collect and upgrade a variety of \"brawlers\" with powerful super abilities, star powers and gadgets! Level them up and collect unique skin.<br>A fast paced battle royale MOBA made for mobile. Unlock and collect new, powerful \"brawlers\", each with a signature attack and super ability.<br>Brawl pass<br>Complete quests, open “brawl boxes”, earn gems, pins and an exclusive \"Brawl Pass\" skin! Fresh content every season.<br>Become the star players<br>Battle to climb the local and regional pvp leaderboards to prove you’re the greatest MOBA brawler of them all! Join or start your own MOBA club with fellow players online to share tips and battle together. Climb to the top of the pvp leaderboards in global and local rankings.<br>Constantly evolving moba<br>Look out for new \"brawlers\", skins, maps, special events and game modes in the future. Customize \"brawlers\" with unlockable skins. Enjoy pvp battles solo or with friends online.<br>New pvp and pve events and game modes daily. Player designed maps offer challenging new terrain to master.<br>Please note! Brawl Stars is free to download and play, however, some game items can also be purchased for real money. If you don't want to use this feature, please disable in-app purchases in your device's settings. Game also includes random rewards.<br>From the makers of “Clash of Clans”, “Clash Royale” and “Boom Beach”!<br>Notice of Access Permission:<br>[Optional permission]<br>Brawl Stars may request permission via in game pop ups to access your camera and send you notifications.<br>Camera: For in game scanning of QR codes<br>Notifications: For sending notifications related to the game<br>Consent is optional and you can use the app and play the game regardless of whether or not you consent. You may refuse to give consent within the game. However, certain app features may not work properly if you refuse optional access permissions.<br>Support:<br>Contact us in game via Settings > Help and Support, or visit http://help.supercellsupport.com/brawlstars/en/index.html<br>Privacy Policy: <br>http://supercell.com/en/privacy-policy/<br>Terms of Service:<br>http://supercell.com/en/terms-of-service/<br>Parent’s Guide:<br>http://supercell.com/en/parents/<br>???:<br>https://www.youtube.com/wkbrl"
}