{
  "images": [
    "https://play-lh.googleusercontent.com/-Jzy_HXTVz39BXP7MW7Rmi99xHucyr7UGC0JJgvx4uznuVICIGOuXxPCn86tuFWT3Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0eODSM7vDx-swYMAwNbpGX9_L10FiJzQ4G0PANH8jaBHbcMRiwFJkF7owUWfG_8pYH1C=w526-h296-rw",
    "https://play-lh.googleusercontent.com/o4gf7j_3M3aP_QssQg0o0OKvGNPQJnzWAE9WZRDvvQhWIsxmIwI1DAOEXDr9BE9Rng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OPkA_CDuWs369SQlAJiqDHCSAUJcUeUqQZqmIugm68UpQpA-v2I2SzzSoUIsK_WDcL4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2HQh3EYMfMLk-I9sEdFnKl4V9cOpo_yox6l7x6Isf77gYa0FbdGv0AM73KdMMSTb8Yb3=w526-h296-rw"
  ],
  "title": "TSM",
  "icon": "https://play-lh.googleusercontent.com/RWzip8X5-RUTQhP9uEhWBoNIHSkJruDF2-2wOYC-tuBgi2-zK5dYYt0T7x7pNxNul_I=w240-h480-rw",
  "subTitle": "Симулационни/Живот/Социални",
  "desc": "Прочетете за важна информация по -долу!<br> <br> Създайте своите Sims, дайте им уникални личности и персонализирайте техния свят с повече детайли от всякога на мобилни устройства. Изживейте живота на вашите симове, докато избират кариера, купонясват с приятели и се влюбват.<br> <br> СЪЗДАВАЙТЕ УДИВИТЕЛНИ СИМ -карти<br> Персонализирайте симовете с различен външен вид, прически, тоалети, грим и черти на личността.<br> <br> СТАВЕТЕ ФАНТАСТИЧЕН ДОМ<br> Персонализирайте оформления и дизайни, избирайки от разнообразие от мебели, уреди и декорации.<br> <br> ОПРАВЕТЕ ЖИВОТНИЯ СТИЛ НА ВАШИТЕ СИМС<br> Водете историите за живота на вашите симове от кариери и хобита до взаимоотношения и семейства - дори рисковани действия! Създайте семейство и предайте мощни наследствени наследства.<br> <br> ИГРАЯТ ЗАЕДНО<br> Организирайте и посещавайте партита с други симове, за да общувате, да печелите награди и да развивате романтични отношения. Можете дори да се преместите със симовете на други хора.<br> ____________<br> Важна информация за потребителите. Някои показани изображения може да съдържат покупки в приложението. Това приложение: Изисква постоянна интернет връзка (може да се наложат мрежови такси). Изисква приемане на Политиката за поверителност и бисквитки на EA и Споразумението с потребителя. Включва реклама в играта. Събира данни чрез технология за анализ на трети страни (за подробности вижте Политика за поверителност и бисквитки). Позволява на играчите да общуват чрез функцията за чат в играта. Съдържа директни връзки към интернет и сайтове за социални мрежи, предназначени за аудитория над 13 години. Приложението използва Google Play Game Services. Излезте от услугите за игри на Google Play преди инсталирането, ако не искате да споделяте играта си с приятели.<br> <br> Споразумение с потребителя: http://terms.ea.com<br> <br> Политика за поверителност и бисквитки: http://privacy.ea.com<br> <br> Посетете http://help.ea.com за помощ или запитвания<br> <br> EA може да оттегли онлайн функции след 30-дневно предизвестие, публикувано на www.ea.com/service-updates.<br> <br> Не продавайте личната ми информация: https://tos.ea.com/legalapp/WEBPRIVACYCA/US/en/PC/<br> <br> Инсталирайки тази игра, вие се съгласявате с нейната инсталация и инсталирането на всички актуализации или надстройки на игри, пуснати чрез вашата платформа. Можете да изключите автоматичните актуализации чрез настройките на устройството си, но ако не актуализирате приложението си, може да изпитате намалена функционалност.<br> <br> Някои актуализации и надстройки могат да променят начина, по който записваме данни за използване и показатели, или да променят данните, съхранявани на вашето устройство. Всички промени винаги ще бъдат в съответствие с Политиката за поверителност и бисквитките на EA. Можете да оттеглите съгласието си по всяко време, като премахнете или деактивирате това приложение, посетите help.ea.com за помощ или като се свържете с нас на ATTN: Поверителност / Оттегляне на съгласие за мобилни устройства, Electronic Arts Inc., 209 Redwood Shores Pkwy, Redwood City, Калифорния, САЩ."
}