{
  "images": [
    "https://play-lh.googleusercontent.com/1LfHporbfXzK--DMCYTroUhm9DM4aMsng_gZbGZpEV01x2nBhk10vQFrx5QXNGe-fylYU8Ul4lrpEeCZu04t=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vyuMiAuifaNR1MRM9btOO0HgME-0wiAmhJednOOFA4Qq0xhNMYxMW0m6aR8zrbJfKDrV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G4IVkVb7B214PD3uuq-FWBgE_w5Qdcx5ZDAsyP5JultUNRoNY8Mw4YWjIGaNug6okJdB=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aWxGaoaIASiHWjnCjoyTj7uKu2EAEHZfwe9GUV7znM5kEKoWdjEkGjHoJuE5N3EcCj8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XKAxtWhZiWc4F0leS9NF7ITIaidGPZqu4eyDw4BaNrLhahBYYjRTmLShYZl1tu3ro0s=w526-h296-rw"
  ],
  "title": "Mecharashi",
  "icon": "https://play-lh.googleusercontent.com/DUKFd6k7gWcLzZOpTlNW7BnRJCemLTaeATc-ZwRrb9dgUaldRu-tjSy7V4-ZbCfSOF8=w240-h480-rw",
  "subTitle": "Стратегически",
  "desc": "※Mecharashi е тактическа походова игра с механична тематика.<br>Играта използва уникална бойна система с частично унищожаване, където можете да сглобявате механизми, както искате, да оборудвате богат избор от оръжия и да избирате любимите си пилоти, които да участват в битка. Когато която и да е част от механика бъде унищожена, нейната бойна ефективност ще намалее значително. Като фокусирате атаките върху най-критичните части на врага, можете да спечелите ясно стратегическо предимство.<br>Като командир на меха, вашата задача е да постигнете победа чрез стратегическо прозрение и пътуване през свят, оформен от война, където се раждат дълбоки истории за тежки конфликти и непобедима надежда!\"<br>※Най-визуално зашеметяващата мобилна Mecha игра до момента<br>Играта е проектирана да отговаря на най-високите стандарти за мобилни платформи. Всеки детайл, от дизайна на всяка среда до моделите mecha, е проектиран със сериозен, реалистичен подход за максимално визуално изразяване.<br>※Етапи на историята, съчетаващи увлекателни разкази и трудни предизвикателства<br>Заобиколени от потапящата среда на Milkhama, играчите командват наемна единица, изследвайки света и разклащайки политическите машинации зад кулисите, превръщайки се в ключови играчи в една история, която ще оформи историята.<br>※Изградете и персонализирайте своя Mecha Squad<br>На остров Милкама безброй фабрики за механични машини се борят за надмощие, което води до създаването на класически механични машини с разнообразен дизайн и функционални характеристики, заедно с редица съответни оръжия. Можете да персонализирате телата, ръцете, краката и оръжията на вашите механични машини, за да формирате механичен отряд, съобразен с нуждите на всяка битка, след което да ги оборудвате с елитни пилоти, всеки от които може да се похвали с уникална личност и история. Можете също така да персонализирате боята на вашите механизми и оръжия до най-фините детайли, с над 120 безплатни цвята, налични по подразбиране.<br>※Революционен походов геймплей \"Part Destruction\".<br>„Точките за попадение на различните части на механиката се изчисляват отделно в битка, което позволява унищожаване на отделни части. Тази функция отваря вратите към свят от безкрайни стратегически възможности. Унищожаването на торса, частта с най-високи точки за попадение, директно ще неутрализира целта, докато счупването на ръцете или краката ще наруши оръжията и мобилността. Всеки ваш избор трябва да бъде обмислен предварително, въз основа на текущата ситуация на бойното поле.<br> <br>Благодарим ви за интереса към Mecharashi. Очакваме с нетърпение да се срещнем с вас в Milkhama!<br>※Моля, следвайте ни за най-новите актуализации:<br>X: https://x.com/mecharashi<br>YouTube: https://www.youtube.com/@mecharashi<br>Discord: https://discord.gg/mecharashi<br>Reddit: https://www.reddit.com/r/Mecharashi_Global/<br>FB: https://www.facebook.com/Mecharashi-100820506209710<br>TikTok: https://www.tiktok.com/@mecharashi_global<br>Instagram: https://www.instagram.com/mecharashi/"
}