{
  "images": [
    "https://play-lh.googleusercontent.com/QHsvN6D0gJewHA6273IcQ5PhBcsJVLIOzWhJEJRfccxFd13_jceQbUks7q8XDuj1TMs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/C8Q-BnP3lPBAKV-F5Kr64ZA6iBQPlQs45-mBkNBLRdEEQvn8qeK18lXplTJ5D8FKRg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/11kQOndyAIQwhtHu5NJwOyR4L-i4XL6H6KPIrz2dt2-XwUQtZa_DLz6vDjCrrqXb2Co=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-bX90ZwQCqFIYQhWrKVv-IjM8mKhFhJA1NmpwSldintmm7M28Zdoe3k5dZBr7G9UzAu5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/CgTUkZiQJFlZgHibsBA92b5m6YUsWporNYcPyXDo7mxoFVDlg8_qLhctzzbYT-FUZqI=w526-h296-rw"
  ],
  "title": "Rememento - White Shadow",
  "icon": "https://play-lh.googleusercontent.com/iHapLhZxjQuI8tCcCt4SMAiloXkjlKSGINGDRVMlgBlY6wC3c9oTDG9zrP7kZayMtA=w240-h480-rw",
  "subTitle": "Ролеви/Походови ролеви игри",
  "desc": "Влезте в изцяло ново ниво на стратегия с 『Rememento - White Shadow』.<br>Изтеглете сега и започнете своето легендарно пътешествие!<br>■ Епична история, която ви въвлича<br>Опровергайте проклятието на вещиците и разкрийте истината зад забравените спомени на боговете.<br>В хаоса на творението оформете съдбата си и разкрийте какво се крие отвъд воала.<br>■ Интелигентна, удовлетворяваща походова битка<br>Овладейте потока на битката с рационализирана MP-базирана система.<br>С всяко решение управлявайте енергията си, определяйте времето на уменията си и надигравайте враговете си — лесно за улавяне, безкрайно дълбоко за овладяване.<br>■ Кинематографични кътсцени и зашеметяваща нереална графика<br>Всяка глава оживява с напълно анимирана 3D кинематография.<br>Насладете се на завладяваща визуализация, задвижвана от Unreal Engine, и история, разказана чрез богата, изразителна анимация.<br>■ PvP, който възнаграждава тактическия блясък<br>Надхитрите съперниците в яростно PvP в реално време с постоянно развиващи се стратегии.<br>Изкачвайте се в ранговете всеки сезон, като адаптирате тактиката си и докажете уменията си.<br>Пренапишете съдбата, запечатана в божествената памет. Осветете последната зора.<br>Изтеглете Rememento - White Shadow и започнете вашето легендарно пътешествие сега."
}