{
  "images": [
    "https://play-lh.googleusercontent.com/fsbMBF1zO5orHwTa5gZHy9Pjor-YLNSOK-mBX2GZlnwKVbBLeZotXQ61YSAdJPhm6w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ARfw_6lxNgynbDSy6afPBysg4VYAEjUhah0BuI3RG-1CJQ7V7Obnw436_iZIZKGGYRk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x8EMOzGlgzyGQe3bxrqBIRDYnWqLdEkpX4zcaszGLesdKu6C3cLcm_CLmdEqmMIHUf0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GAl0i-1Iz6_RfFNKPRTUCKmXznd3MzF4u6zX7gWVVCUohVFVtL45bLP-H7BdQrFNE4kJ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XZBwEh8OVdB-fI4XLdB7chi9T7-aTU7mB5YeAyYw1p1uW6h034OHncrMB9Yd3lo-WBaz=w526-h296-rw"
  ],
  "title": "Fishing Planet",
  "icon": "https://play-lh.googleusercontent.com/leJqZyniQmaxYgTitS2UIO2aOQ1TXyPo2FtLEafmYpJkPrZZs0iw_JkEx8K6TJLhuN58=w240-h480-rw",
  "subTitle": "Симулационни/Риболов/Казуални",
  "desc": "Fishing Planet® е изключително реалистичен онлайн мултиплейър симулатор за риболов от първо лице. Разработено от запалени любители на риболова, за да ви донесе пълната тръпка от действителния риболов на вашето устройство с Android.<br>Безплатно за игра на всички платформи и само едно изтегляне!<br>Риболов Заедно с други играчи на същата лодка. Нашите яхти за океански риболов могат да поберат 2, 3 или 4 приятели едновременно.<br>Състезавайте се онлайн с други играчи в събития (турнири) и състезания с лични резултати, постижения, класации и списъци с топ играчи.<br>Силно реалистичен свят на риболов на вашия екран:<br>■ 200+ вида риби със сложно управлявано от AI поведение в зависимост от сезоните, климата, времето на деня, водното течение, типа на дъното, температурата на водата и въздуха, вятъра и др.<br>■ 26 живописни водни пътища с фотореалистични графики от цял ​​свят със собствени климатични условия, пейзажи, топография на дъното и растителност. Всички водни пътища са базирани на реални местоположения.<br>■ Сладководен и соленоводен риболов със собствени функции за реалистично и завладяващо изживяване.<br>■ Четири вида риболов - риболов на плувка, спининг, дънен и соленоводен тролинг.<br>■ Хиляди комбинации от принадлежности и примамки с уникални физически и хидродинамични свойства осигуряват реалистични реакции на ухапване и удряне. Всеки вид риба атакува и се бие въз основа на поведение от реалния живот.<br>■ Динамично време – редуване ден/нощ, смяна на сезони, различни метеорологични условия (дъжд, мъгла, ярко слънце), бури в океана.<br>■ Динамични водни графики, които се променят в зависимост от вятъра, течението и дълбочината. Пръските, вълните и вълните по водата създават напълно реалистично изживяване при риболов. Потапящи звуци в околната среда, които подобряват изживяването на играчите.<br>■ Каяци за каране и 3 вида моторни лодки, всяка с уникална скорост, издръжливост и други параметри и характеристики.<br>■ Яхтите за океански риболов са оборудвани с държачи за въдица за тролинг и съхранение на риба за масивен океански улов.  Тези яхти разполагат с уникална технология Fish Finder 360, която помага за намиране на риба в необятния океан.<br>Присъединете се към върховното риболовно приключение с играта Fishing Planet® и изживейте най-реалистичния и завладяващ симулатор за риболов!"
}