{
  "images": [
    "https://play-lh.googleusercontent.com/bulGxtgo07rVxoGZNC4vAakG1t7b-sAAMONfWU-1z9Ge11Yn4sRmBZO2GmoATwOANbI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/M0DIAOCvt6NErF6b-AIK3yyJm1LQse0oSIUZf-IfeQCZvc6OTEherytOiSVKbw7qgw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/oJq1i_ZyDLV6356Wy-uDXBDwWSqriYnInMbjG4bVnTTS1K9RYQMKXsF_qKb0ZoNP0G8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6-ixsgK9ep8zCGwhtZlDg4EuxhkRMY0i5n3aoidqOnXm6xgB5pNQlYsnKhjSY_8fpbA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gogASdWjzWglbW6o1gH1ABV-IDlne2Z8dAVOgsIMVTB_YPasuQw-NWC7NDO5SpqRPdA=w526-h296-rw"
  ],
  "title": "Clash Royale",
  "icon": "https://play-lh.googleusercontent.com/gnSC6s8-6Tjc4uhvDW7nfrSJxpbhllzYhgX8y374N1LYvWBStn2YhozS9XXaz1T_Pi2q=w240-h480-rw",
  "subTitle": "Стратегически/Отбрана на кули",
  "desc": "Влезте в Арената! Изградете своето бойно тесте и надхитрите врага в бързи PvP игри с карти за защита на кули в реално време. От създателите на CLASH OF CLANS идва битка с карти за много играчи в реално време с любимите ви герои от Clash® и много други. Започнете да се биете срещу играчи от цял ​​свят!<br>СТАНЕТЕ МАЙСТОР НА СТРАТЕГИЯ, ОТБРАНА НА КУЛА И ИЗГРАЖДАНЕ НА ПАЛУБА<br>Изберете уникални карти за вашето бойно тесте и се насочете към Арената за мултиплейър PvP стратегически игри!<br>Поставете картите си правилно и съборете вражеските крал и принцеси от защитните им кули в стратегически, бързи мачове.<br>СЪБЕРЕТЕ И НАДГРАДАЙТЕ 100+ КАРТИ<br>Hog Rider! Събирайте и надграждайте над 100 карти, включващи войските, заклинанията и защитите на Clash of Clans, които познавате и обичате. Спечелете мултиплейър PvP битки с карти и преминете към нови арени, за да отключите мощни нови карти за вашата колекция!<br>БИТКА СИ ПЪТ ДО ВЪРХА<br>Укрепете отбраната на вашата кула, прецизирайте стратегията си и се бийте с карти до игрите на лигата и глобалните турнири! Играйте срещу най-добрите играчи в света и се състезавайте в мултиплейър PvP битки за слава и награди!<br>СЕЗОННИ СЪБИТИЯ<br>Отключете нови сезонни предмети като скинове на кули, емоции и мощни магически предмети със Season Pass и участвайте в забавни предизвикателства, които поставят вашите умения за битка с карти и защита на кула на изпитание!<br>ПРИСЪЕДИНЕТЕ СЕ КЪМ КЛАН И ТРЪГНЕТЕ НА ВОЙНА<br>Присъединете се или сформирайте клан с други играчи, за да споделяте карти и да се биете в мултиплейър игри с карти Clan Wars за ГОЛЕМИ награди!<br>Ще се видим в Арената!<br>МОЛЯ, ОБЪРНЕТЕ ВНИМАНИЕ! Clash Royale е безплатна за изтегляне и игра, но някои елементи от играта могат да бъдат закупени и за истински пари. Ако не искате да използвате тази функция, моля, задайте защита с парола за покупки в настройките на вашето приложение Google Play Store. Освен това, съгласно нашите Общи условия и Политика за поверителност, трябва да сте навършили 13 години, за да играете или изтеглите Clash Royale.<br>Необходима е и мрежова връзка.<br>поддръжка<br>Имате ли проблеми? Посетете http://supercell.helpshift.com/a/clash-royale/ или http://supr.cl/ClashRoyaleForum или се свържете с нас в играта, като отворите Настройки > Помощ и поддръжка.<br>Политика за поверителност:<br>http://supercell.com/en/privacy-policy/<br>Условия за ползване:<br>http://supercell.com/en/terms-of-service/<br>Ръководство за родители:<br>http://supercell.com/en/parents/"
}