{
  "images": [
    "https://play-lh.googleusercontent.com/XR5uRvBO2T_wG7l9sMdvUPTe5e3p4BBWRnRhNXITFyz0l3lljB-ZneFl0GSUiyBdnX0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3x6yfPx7YBaAsZpx-eKE_zBgQxypy4-eUHMDmJ0NPcGHFB9qGkhIfwu59fQ8dsZwNnw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/LbpRIwQwXYH58g64ONShFHxHnNp7j0SALYfJSlWN0o8HHQe7y8JkEoiKoh-081cWoesU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J_C18Dzw8cTPmJWpICTL6D56pFLcDV3Xr_DRQUJBiOMvBeA322APhm7DmUD9_UApMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/U-axpmZcof80I7xlWhInWxey8RxLkFhnSPlOTrDjDgc6kPwlBOQ4nEHcjwiy_5T71DA=w526-h296-rw"
  ],
  "title": "GIRLS' FRONTLINE 2: EXILIUM",
  "icon": "https://play-lh.googleusercontent.com/C8S1zS4NG50kdMeDEPVHjLqPK07dlfVE9Fpfsp3jILjQ5PD7qRDJLkoi5pC9hItU17I=w240-h480-rw",
  "subTitle": "Ролеви/Тактически",
  "desc": "Краят на една епоха, зората на друга; падането на една фракция, възходът на друга... Факлоносците ще блестят над смелия нов свят.<br>След като прекъсна връзките си с G&K, командирът се сбогува с миналото и реши да се впусне в зоните на заразяване. По време на пътуването си командирът среща все повече и повече индивиди и тактически кукли. Всеки със своите уникални истории, те станаха незаменими членове на екипа на Командира. Командирът, който се стремеше само да изпълнява безпроблемно мисии за награди и да печели стабилен доход, неочаквано беше нападнат от засада по време на това, което изглеждаше като рутинна транспортна мисия. Далеч от оживения водовъртеж стана ясно, че командирът е въвлечен в още по-голям водовъртеж...<br>Girls' Frontline 2: Exilium е 3D стратегическа RPG за PC и Mobile. В тази игра ще изпитате напълно:<br>[3D потапяща битка, многоизмерна стратегия]<br>Етапите са обогатени с динамични елементи, включително различни опции за покритие, механизми и терени. Анализирайте бойната ситуация и стратегически поведете своите кукли към победа.<br>[Реалистична оръжейна система, персонализиране на оръжие в свободна форма]<br>Пистолети, картечници, ловни пушки — всеки тип оръжие се предлага с 360° визуализация. Свободно прикрепете оръжейни аксесоари, за да създадете уникален външен вид на вашите оръжия. Оборудвайте екипа си с най-добрите оръжия, за да се изправите срещу най-трудните врагове.<br>[Поглъщащи анимации, 360° взаимодействие на героите]<br>Включващ висококачествени модели на герои с богати интерактивни функции. В стаята за преоборудване можете свободно да взаимодействате с куклите. В общежитието можете да използвате динамичната камера, за да заснемете ежедневните им моменти и да се насладите на уникално, уютно изживяване.<br>[Заветен пръстен: Изградете неразрушими връзки с вашите кукли]<br>Впишете своя Завет и отключете ексклузивни архиви, спомени и гласови линии за вашите кукли. Афинитетът може да се задълбочи чрез даването на подаръци. Завет с вашите кукли може да бъде сформиран на определено ниво на афинитет, което отключва изключителна проекция на завета."
}