{
  "images": [
    "https://play-lh.googleusercontent.com/_l55kE_Tr5iWMv0iQpZ8GYuz_PmaLFhJclf2XBlI2EQf4ZSKuNwE3e0ol0KFA4l6FjA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vUKaQPIh2yv15De4M442zoi8DUSxnd1CQoFSjT_Lj639oz7C-FcThWZSdr5IsGoBrwc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4DGEEgwKrU0_l82JGsPQ77vUVLe7RvP9LjSNOaGNKRNPkdhwUQcyY_hHAKHdSySM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4zt1dVKSeJTdJRd9nSWL3of6FzGuvZYZ9cBn4ShfSuHixRpaxeYRH4uvn1GhV0IRnRPH=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m-oB4-JagY9TvmEcA8zpTLUNMVI1KvU-3J2CCPAebiFIvDx7EVWINQ5dYfKeIb0ep-g=w526-h296-rw"
  ],
  "title": "Life Makeover",
  "icon": "https://play-lh.googleusercontent.com/JDQ0UOe9ClAbObhio8_fSI_c7pZXFzII_BW2nmK9haIAIjHx2PlQk6nILfS652uNKA=w240-h480-rw",
  "subTitle": "Симулационни/Начин на живот/Обличане на специални дрехи/Казуални",
  "desc": "Междуплатформен блясък<br>— Всеки детайл от красотата заслужава внимателно оценяване.<br>Изживейте безпроблемен геймплей на различни платформи със зашеметяваща 4K графика. Потопете се в свят, в който всеки красив детайл блести, от усъвършенствано изобразяване на коса и плат до системи за динамично време. Поканете най-добрите си приятели да изследват и взаимодействат във вашето персонализирано убежище!<br>Персонализиране на героите от следващо поколение<br>—127 нови опции за персонализиране на лицето, готови да изравнят вашата естествена красота.<br>Извайте перфектния външен вид от челото до брадичката, от веждите до устните. Фина настройка на детайлите в по-голям и свободен диапазон. Вашето мечтано лице е само на едно докосване!<br>Безкрайна палитра, вашият цифров гардероб<br>— Отключете „безкрайност“ за вашия цифров гардероб и RBG палитра.<br>Преобразете своя кибер гардероб с неограничени възможности за боядисване. От рокли до дантелени гарнитури, персонализирайте всяко парче с RGB прецизност. Цветът и стилът се променят от 3-звездно ниво до 6-звездно ниво. Отключете спиращи дъха ефекти на промяна на цвета и вдъхнете живот на вашите модни фантазии с X Palette и X Starlight!<br>Създайте своя собствена мода<br>— Станете главен дизайнер на собственото си студио за марка.<br>Изберете тъкани, коригирайте моделите и създайте изключителни щампи. Изпитайте тръпката да превърнете дизайна си от скица в реалност, готова за пистата.<br>Подобрено изживяване при заснемане на снимки<br>Уловете своя стил с нашата подобрена фото система. Насладете се на освободено движение на камерата, усъвършенствани инструменти за редактиране и свободата да демонстрирате вашите творения от всеки ъгъл с всякаква форма на композиция. Насладете се на лъскавия свят с поглед към уникалността и страстта!<br>Home Build 2.0: Разширено и освободено<br>— Разширен режим на изграждане и модул за изграждащ блок.<br>Изградете вашето мечтано пространство с нашата система за поставяне без решетка. Подреждайте мебели, регулирайте височините и завъртайте предмети по желание. Освен това използвайте нашите нови градивни елементи със 144 цветови опции, за да изградите фантастични структури!<br>Реалистични домашни любимци<br>Потопете се в ултрареалистични взаимодействия с домашни любимци. Почувствайте мекотата на козината на коте или се вгледайте в прочувствените очи на кученце. Уловете пухкавата сладост от първа ръка и без филтър! Нашата изключително безплатна персонализация за домашни любимци и управлявана от AI генетична система гарантират, че всеки домашен любимец е уникално ваш.<br>Съберете всички любители на свободата заедно<br>Споделете своите творения, съберете естетическо вдъхновение и се свържете с приятели в общността Vvanna. Организирайте виртуални събирания, за да наваксате с вашите отдавна липсващи приятели. Ходете си на гости, гответе ястия, декорирайте стаи и запазвайте незабравими спомени в груповите си снимки.<br>Място с безкрайни възможности за всяко момиче, Life Makeover подкрепя всяка мечта и разпалва всеки потенциал!<br>Следвайте нашите официални акаунти в социалните платформи за повече информация:<br>Официален уебсайт: https://lifemakeovermysg.archosaur.com/<br>Фейсбук: https://www.facebook.com/LifeMakeoverMYSG<br>WhatsApp: https://chat.whatsapp.com/LV92xvefohQ93dZpnfwBFT"
}