{
  "images": [
    "https://play-lh.googleusercontent.com/LRpXVUZCrD67d4WyZmE-lkUs1cZOMX6_071yCAmxhO3TIVZIDx58YV5Fqur0bh40zwWbJps5c0Ae5ORiptqb6Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/1d5MhAQ2guSFi0Vv8FrrhSgIULugprOce9RIhezYXvIUsC9I7j7o4WMBpwg66EP7Aeu8NPGyEn3HiND6x7DjWw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3g1WaEIR_CnGB8hYhY_oeEFbnks3GhzuFChfLFQ2DBV7fu1ANfOBskyIIxuntHWatTfSjxB0FWP9tD2KyytAuw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ySWO4PTFwW2uTlF8DNA1eIGPQIX8KR_DHNz_GSBndm9wmpQH9GEVsFCsTxH4t_caPifgzbSTQ8XGgLx6hBFgua4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qTNIUSw_numO15Wu_8yP7pwgRokLelIl6UpSdMMGWwD90w1EpQ7cOhym0q8uKnQjO_9JpbnQq9Eyx-AmkLLssg=w526-h296-rw"
  ],
  "title": "HAIKYU!! FLY HIGH",
  "icon": "https://play-lh.googleusercontent.com/xkdMpSZZ0q8FvN8UiTlrriPvlCKQSZb-_iLrWk-l8MgA-behN_fI_rw3COFCj73ruQ=w240-h480-rw",
  "subTitle": "Спорт/Казуални",
  "desc": "Изживейте страстта на волейбола с „HAIKYU!! FLY HIGH“<br>ХАЙКЮ!! FLY HIGH, лицензирана ролева игра, базирана на глобално обичаната аниме поредица от Shonen Jump (Shueisha) и TOHO Animation. Изживейте тръпката от изграждането на вашия мечтан отбор, предизвикване на яростни опоненти и преживяване на емблематични волейболни моменти. Със зашеметяващи 3D визуализации, автентична гласова игра и геймплей, който вдъхва живот на историята, тази ролева игра с волейболна тематика предоставя незабравимо изживяване както за феновете, така и за новодошлите. Излезте на корта и се стремете към победа!<br>Характеристики на играта<br>▶ ВЛЕЗТЕ СЕ В МАЧА С ПОТАПЯЩИ 3D ВИЗУАЛИ!<br>Почувствайте топлината на корта както никога досега! С напълно изобразени 3D визуализации и реалистични герои, всеки мач оживява с интензивна енергия и прецизност. Потопете се в реалистично волейболно действие, където всеки шпайк и блок е вълнуващо изживяване!<br>▶ ВДЪРНЕТЕ ЖИВОТ НА ИГРАТА С ПЪЛНА ОРИГИНАЛНА ГЛАСОВА АКТУАЦИЯ<br>Прегледайте разтуптяващите моменти на Haikyu!! с вярно пресъздадени сцени от оригиналното аниме. Изцяло озвучен от оригиналния актьорски състав, всеки диалог е пълен с емоция и интензивност. Станете свидетели на пътуването на Karasuno High, докато се издигат до върха с незабравими герои и съперничества!<br>▶ РАЗПАЛЕТЕ СТРАСТТА НА ИГРАТА ЧРЕЗ ЗАШЕМЕТЯВАЩИ АНИМАЦИИ С ШИПОВЕ<br>Всеки отличителен ход на героя е оживен със спиращи дъха анимации. От безпроблемната „Бърза атака“ на Hinata и Kageyama, мощния скок на Oikawa до майсторските блокове на Kuroo, всеки ход е пълен със сила и стил. Усетете интензивността на корта с всяка игра!<br>▶ ИЗГРАДЕТЕ ВАШИЯ КРАЙЕН СЪСТАВ, КОЙТО ВАШИЯТ ОТБОР МЕЧТА ОЧАКВА!<br>Съберете и обучете вашите играчи, за да създадете най-добрия отбор мечта! Създайте стратегия въз основа на силните и слабите страни на опонентите си и накарайте отбора си да достигне пълния си потенциал. Поведете своя мечтан отбор, за да доминирате на гимназиалната волейболна сцена и да станете легендарен отбор!<br>▶ ЗАБАВЛЕНИЕ НА И ИЗВЪН ИГРАТА НАСЛАДЕТЕ СЕ НА РАЗНООБРАЗНИ МИНИ-ИГРИ И РЕЖИМИ!<br>Това е нещо повече от волейболни мачове – това е волейболен начин на живот! Насладете се на дейности като изграждане на вашата база, тестване на знанията ви с любопитни факти и изпробване на забавни, увлекателни мини-игри. Винаги има нещо вълнуващо за изследване!<br>Относно HAIKYU!! Анимационен сериал<br>Обединяване на всичко, което се практикува (нашата младост), в обетованата земя...<br>ХАЙКЮ!! е изключително известно заглавие в жанра спортна манга. Създадена от Харуичи Фурудате, мангата започва сериализиране в списанието на Shueisha „Weekly Shōnen Jump“ от февруари 2012 г. Тя придоби популярност с изобразяването на младежката страст на гимназисти, даващи всичко от себе си на волейбола. В продължение на 8 години и половина поредицата продължи до приключването си през юли 2020 г. с общо 45 публикувани тома и над 70 милиона продадени копия. От 2014 г. телевизионният анимационен сериал се излъчва по TBS TV от Mainichi Broadcasting System (MBS) до декември 2020 г., което води до създаването на общо 4 сезона за сериала. Сега, идвайки на 16 февруари 2024 г., <br>ХАЙКЮ!! ще се завърне с нов филм!! Филмът ще описва епичния мач между гимназия Карасуно и гимназия Некома, една от най-популярните арки от оригиналната серия. Известна още като „Решителната битка на сметището“. Сега, в обетованата земя, предстои мач, в който няма „втори шанс“…<br>©H.Furudate / Shueisha, “HAIKYU!!” Проект, MBS"
}