{
  "images": [
    "https://play-lh.googleusercontent.com/1CSzFFjaAE8XiIqa-ixyoCARS3uWVYbqY3e7kXrXnyDOHWirRAnN3NC9AyZKfhb9sQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kkiqbYPHtkKfGhOhiev5PbgzXUndy13SlQi6s7v_Uz5s__CscxgpscJU-xUuJSZh_og=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BsnbWgYbNiCviy6FZaDo5e5biXvN0WR407oeuMV_nTuJ4e36yqXg94dflctQWi24-A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qjw5Qv9ngASRGFK6ywFyJytJ2lcH4MZzrWkkL3ECDgyomP-ppCMgrMPEZX83hPzDLg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cs9xyGB-V-_OvokhBnMOKSHBEiEHszKjelBHyuO9urFxmUKx7TraQbTDh_6NoshkMQQ=w526-h296-rw"
  ],
  "title": "Love and Deepspace",
  "icon": "https://play-lh.googleusercontent.com/XX9ZhMxENdDRuuukBcFhuD2aopi5_-ncHLM5aYH20SYl5WINEvQsy1N9JAMWc4ubwQ=w240-h480-rw",
  "subTitle": "Симулационни/Живот/Интимни запознанства/Казуални",
  "desc": "Като съвсем нова част от популярната поредица Mr. Love, Love and Deepspace ви позволява да влезете в един научно-фантастичен свят, където любовта не познава граници. С поглъщащи кътсцени, 3D сюжетни линии и взаимодействия, любовта е наистина на една ръка разстояние!<br>[Версия 4.0]<br>„Заедно стъпваме в този вечен момент.“ Новата версия „Witnessed By Deepspace“ вече е достъпна. Свидетели от Deepspace, изпълнете романтичния си обет с него. <br>[3D история от първо лице]<br>Рендирана в реално време 3D история от първо лице в перспектива, която ви позволява да се потопите напълно във важни моменти с него, усещайки дъха и присъствието му отблизо. Той разчупва границата между реалността и виртуалните светове, осигурявайки върховно, реалистично, завладяващо изживяване.<br>[3D взаимодействия]<br>3D изобразяването в реално време гарантира реалистични взаимодействия. Изживейте интимни моменти както никога досега, гледайте как вашите действия предизвикват уникални реакции и се насладете на незабравими срещи, сладки гласови съобщения и много други.<br>[Подобрено дружество]<br>Функцията \"Sleep\" вече е налична. Гледайте го как спи отблизо и се унася в сладки сънища до него. Във фотокабината с възможност за персонализиране можете да изберете перфектната сцена и да позирате с него, за да заснемете изключителни моменти. Освен това, през свободното си време можете да играете с него на Kitty Cards, да организирате състезание с машина за нокти, да правите поредица от моментни снимки, за да запишете настроението си, или да учите, работите и тренирате заедно. Преживейте повече сценарии с него в различни измерения и се насладете на още по-сладки моменти заедно.<br> <br>[Бийте се заедно]<br>Като Deepspace Hunter, вие ще се борите срещу атаката на мистериозни извънземни същества заедно с любовни интереси. По пътя пътищата ви се преплитат и тайните за вашите съдби и бъдещето на човечеството ще бъдат разкрити.<br> <br>[Дълбоко потапяне]<br>Изберете своя глас и вижте. Потопете се в набор от персонализируеми функции, от десетки детайли на външния вид и стотици възможности за избор на грим до персонализирани тембри, всички ваши за изследване. В допълнение, интелигентната система за изработване на лице с изкуствен интелект ви позволява да качите личната си снимка, за да генерирате автоматично цифров аватар на себе си. Влезте в Linkon City със собствения си образ и се впуснете в сюрреалистично романтично пътешествие.<br> <br>За нас<br>Уебсайт: http://loveanddeepspace.infoldgames.com/en-EN/<br>Фейсбук: https://www.facebook.com/LoveandDeepspaceEN<br>X (Twitter): https://twitter.com/Love_Deepspace"
}