{
  "images": [
    "https://play-lh.googleusercontent.com/KJMJsorWM8nsYxbFRj8YSG8uwZcvqoy5GhwkE7b_v_hLQkZJZuFlA8JLrmeiAKEX8QzhKo6Ai6xSDf_fXz2zqng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VuPnJJ0nBWGMeAcr-j1gONmnyEPtYG3eOKrLBm13T5689-0ZkamMs_x4iRtHXpc_Pw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kg-QoZlj-27Hg_CRKlPHuIAmGTj4pz91dcM3AKXwrFt06DUCra_cX_Caw_e-QkLQZNaN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YJyzt2gyZ-S2s6yeuHJNAX7h4PUWbHIALh27ou4YjQa1_CTL6pPV5zT0qJfNdBqeUys=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ApF0rxxd1JlZ44_8Mvu_4AJn4OGaVdACU8LlXZsczdPf2R3pye8Ni6nDVG5KR_oW5u4=w526-h296-rw"
  ],
  "title": "Racing Master",
  "icon": "https://play-lh.googleusercontent.com/XFO06jrueKDVlHUis9H-qXVBS3RiXHOOW1pkCQHuiV_70tnXJbsnbnlQDxhI-EUHHw=w240-h480-rw",
  "subTitle": "Състезателни/Автомобилно състезание",
  "desc": "Racing Master започва Сезон 4 с легендарния Bugatti Centodieci '20 от Extreme Car Group, почит към Bugatti EB 110. Ние също сме развълнувани да приветстваме Citroën Xsara WRC '04, един от най-успешните автомобили в историята на Световния рали шампионат! В допълнение, първата в света писта Сеул вече е достъпна в играта, което ви позволява да се състезавате в един от най-модерните градове на планетата! Не пропускайте нашите предимства – от 30 юли ще организираме ежедневни безплатни тегления в продължение на пет последователни дни! Легендарната купа е в разгара си! От 26 юли ще има предаване на живо, показващо уменията на най-добрите състезатели в Югоизточна Азия, като крайният победител ще бъде разкрит този сезон.<br>Присъединете се към Racing Master сега и нека се състезаваме към върха!<br>Racing Master е висококачествена състезателна игра, разработена в сътрудничество с CODEMASTERS®. Той разполага с над 100 официално лицензирани емблематични превозни средства, които играчите могат да персонализират, което ви позволява да се състезавате във вълнуващи състезания, разположени в градове и известни писти по целия свят. С реалистични визуализации и звуци на двигателя можете да изпитате завладяваща атмосфера, която се чувства като истинско нещо, като същевременно се наслаждавате на жестока конкуренция в реално време с други играчи.<br>Изтеглете Racing Master СЕГА и нека се състезаваме към върха!<br>Официален Facebook: https://www.facebook.com/racingmastersea<br>Официален Discord: https://discord.gg/QCF3zYTzxu"
}