{
  "images": [
    "https://play-lh.googleusercontent.com/JQZyVnllkdc7PDqlTIGttrALlP2mS9WiX8T7Se0HztHfxrIlpjmgf0dfrJCmamAuOBE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6jBbHRyXfywP9EOglruTwODv3p8mi2xZrmfFXWW5FEWMPqgoz3FE0vXOZLuIbsnhN4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B_sjZ3Zep0pAuBUkv09DK5c6j8ZImh3nBztStbSLgW_adwZyaMvUx0BLV20CUDOdXn0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/tQvSzjkXZulkdjNoOwB1-0NeADzzAGsF9FZyxoReTlkjsVkUdsWaiLyzimS6jQybWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/364HRftK82eW74wGk34skVuN9PmgGyAW5S_JAPPAYpcFfbpsIZ0E88YoZBa9ccxH7yoL=w526-h296-rw"
  ],
  "title": "Roblox VN",
  "icon": "https://play-lh.googleusercontent.com/hkJ5oNiCo6LkLt0HuFk7S8uInQqqnDxAKmFfYURb8qYiY9aYzWoHb4ob3JE_TkUPs1M=w240-h480-rw",
  "subTitle": "Казуални",
  "desc": "Сертификат за предоставяне на услуги за онлайн видеоигри № 62/GXN-PTTH&TTĐT, издаден от Департамента за радио, телевизия и електронна информация на 4 април 2024 г.<br>Roblox е най-добрата виртуална вселена, която ви позволява да играете, да създавате, да споделяте опит с приятели и да станете всичко, което пожелаете. Играйте с милиони хора и изследвайте безкрайното разнообразие от огромни светове, създадени от глобалната общност!<br>Вече имате акаунт? Влезте със съществуващия си акаунт в Roblox и изследвайте цялата вселена на Roblox.<br>МИЛИОНИ СВЕТОВЕ ЗА ИЗСЛЕДВАНЕ<br>В настроение ли сте за епично приключение? Искате ли да се състезавате с противници по целия свят? Или просто искате да общувате и да чатите с приятели онлайн? Нарастващата библиотека от създадени от общността светове означава, че винаги има нещо ново и вълнуващо за игра всеки ден.<br>ИЗСЛЕДВАЙТЕ ЗАЕДНО ПО ВСЯКО ВРЕМЕ И НАВСЯКЪДЕ<br>Забавлявайте се докато играете. Roblox е изцяло междуплатформен, което означава, че можете да играете с приятелите си и милиони други на вашия компютър, мобилно устройство, Xbox One или VR слушалки.<br>БЪДЕТЕ ВСИЧКО, КОЕТО МОЖЕТЕ ДА СИ ПРЕДСТАВИТЕ<br>Бъдете креативни и покажете своя уникален стил! Персонализирайте своя аватар с тонове шапки, ризи, лица, екипировка и други елементи. С непрекъснато нарастващ каталог от артикули няма ограничение за външния вид, който можете да създадете.<br>ЧАТ С ПРИЯТЕЛИ<br>Използвайте функцията Парти, за да групирате лесно и удобно до 6 приятели и да се присъедините към изживяване на Roblox. Присъединете се към приятелите си, за да преминете през различни преживявания заедно. Потребители на 13 и повече години също могат да използват Party chat, за да извършват гласови повиквания или да изпращат съобщения. Свързването и чатът с приятели в Roblox никога не е било по-лесно!<br>СЪЗДАЙТЕ СВОЙ СВЯТ: https://www.roblox.com/develop<br>ПОДДРЪЖКА: https://en.help.roblox.com/hc/en-us<br>КОНТАКТ: https://corp.roblox.com/contact/<br>ПОЛИТИКА ЗА ПОВЕРИТЕЛНОСТ: https://www.roblox.com/info/privacy<br>РЪКОВОДСТВО ЗА РОДИТЕЛИ: https://corp.roblox.com/parents/<br>Условия за ползване: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>МОЛЯ, ЗАБЕЛЕЖКА: Трябва да имате интернет връзка, за да участвате. Roblox работи най-добре през Wi-Fi."
}