{
  "images": [
    "https://play-lh.googleusercontent.com/XDGWQFIS9xO8PcfMir55j59DQGvbHrl4TzNM6VFNU_QX3EVKwMYxC3nRCtXP0LFm2_FEqpszfTpiTEdEiASpumE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nw2ZtZkUoDtJvhn4dXvDuk9UUlpXXTo1UkZIFeXXu7ALyKr_dSg70WB97_IhUh9c3rM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cyicKS5sbooY1UUjA4PTnUmdC9kKk6cDPNA7m4YvXE6rEHFMTftz3N1wF4Vc2HAlIE8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vQ9dpuuXeV1uLTFIn1n28ZiQ_4nTk-odJNkl1gqObljOEEQ20gad0zWhVxiQW7uJJA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/f5YMRbnZmuUwLQwgIuydmxMQMu4VZIiCseUHXXHhAoEE2Liz5Uds-krem793ZmQCFg=w526-h296-rw"
  ],
  "title": "Yu-Gi-Oh! Master Duel",
  "icon": "https://play-lh.googleusercontent.com/YBn31cxzK0cpRLEUdX3XAzsNH3XjSxCZKWxPNXiLSVKfkxNKWvPbiCCJOVf_tXH78cw1quodHLBTDnJlcUFwbpo=w240-h480-rw",
  "subTitle": "С карти/Отборни битки с карти",
  "desc": "И накрая, \"Yu-Gi-Oh!\" игра с дигитални карти, която чакате!<br>Окончателното издание на състезателната игра на карти, която се развива повече от 25 години!<br>Двубой на най-високо ниво срещу дуелисти от цял свят.<br>Пригответе се: време е за дуел!<br>---------------------------------------------------------------<br>[Относно „Yu-Gi-Oh! MASTER DUEL“]<br>Бързи дуели със зашеметяваща HD графика и нов, динамичен саундтрак! Пригответе се да предизвикате дуелистите по целия свят!<br>◇ Играйте дуели на всяко ниво!<br>Пълният Yu-Gi-Oh! опитът е достъпен за всеки на всяко ниво на умения. Не се притеснявайте, ако сте нов играч или ако не сте се дуелирали от известно време, уроците в играта ще ви научат на основите как да играете Yu-Gi-Oh! ИГРА НА РАЗМЕННИ КАРТИ. Ще ви бъде дадена колода, когато приключите, за да ви помогне да започнете пътуването си!<br>Събирайте нови карти, докато напредвате в играта, за да увеличите мощността на тестетата си!<br>◇ Ротационни турнирни формати<br>Разбъркайте и изпробвайте уменията си за дуелиране! Голямо разнообразие от събития и турнири ще бъдат достъпни за играчите.<br>Изграждайте и се дуелирайте с различни тестета, използвайки 10 000+ уникални карти и специални правила, уникални за турнирите!<br>Изберете турнира, в който искате да се дуелирате, и се насочете към това място номер едно!<br>◇ Разкрийте историите зад картите<br>Соло режимът ви води през сюжетни линии на темите от Yu-Gi-Oh! TCG. Усъвършенствайте уменията си за дуелиране, като завършите историите.<br>Препоръчва се за начинаещи, завърнали се играчи и тези от вас, които се интересуват да научат повече за преданията за света на Yu-Gi-Oh! TCG<br>◇ Характеристики<br>Връзка с мобилното приложение \"Yu-Gi-Oh! Neuron.\" <br>Прегледайте списъци с колоди от дуелистите по целия свят и подобрете собствената си колода!<br>Опитайте функцията за примерно теглене, за да симулирате какви карти можете да получите в първата си ръка!<br>[Относно \"Yu-Gi-Oh!\"] <br>\"Ю-Ги-О!\" е популярна манга, създадена от Kazuki Takahashi, която е сериализирана в „WEEKLY SHONEN JUMP“ на SHUEISHA Inc. от 1996 г. насам. Konami Digital Entertainment Co., Ltd. предоставя игра с разменителни карти (TCG) и конзолни игри, базирани на „Yu-Gi-Oh!“, създадена от оригиналната манга, която се наслаждава по целия свят.<br>[Препоръчва се за следните играчи]<br>TCG играчи<br>Ю-Ги-О! DUEL LINKS играчи<br>Играчи, които се наслаждават на състезателна игра<br>---------------------------------------------------------------<br>Тази игра съдържа покупки на виртуални валути в играта, използвани за получаване на предмети в играта на случаен принцип.<br>=====<br>[Системни изисквания]<br>Поддържана версия на ОС: Android 7.0 и по-нови<br>Поддържано устройство: Устройство с 4GB RAM<br>Моля, обърнете внимание, че дори вашето устройство да отговаря на системната спецификация, необходима за стартиране на приложението, то може да не работи правилно поради външни фактори, като налична памет, конфликти с други приложения или хардуерни ограничения."
}