{
  "images": [
    "https://play-lh.googleusercontent.com/VBGLCbep4_HG78ZW8t5OE0TNzAgtFcrLbl2DO3juzZIHOz_se2mxJLj-sxs_Elf3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/dFugNP1kf6G-bkda37GWmxVG6IbSl_GqaXlEH2HJql2sGISiiiPCpuS8JpcYivnX5LI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kP9vDKdsoqrN8VyZu7cweVp1APLOCJ3LHsfSb_1ERFhbnnhKkji6UhvqT-HpZVyYkHdg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/e5VD5W16652IhhhXpl9TJjpODdjJOsolbG4sl2EvnhWd7N_398WLh3pp6jaWp0RbJn4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DSynfGGFuOzYvR2WsKwNa_AbXYTXptbhGdRcqFS0C0TP14g0PuYzbzBT0cUaObOGIg=w526-h296-rw"
  ],
  "title": "Persona5: The Phantom X™",
  "icon": "https://play-lh.googleusercontent.com/iMHm9_Ynx7yjySr4Em9ft7se2t5WjXYOd6mm-HMtC7hXX03hrIP6osuyWDYGra817NHM=w240-h480-rw",
  "subTitle": "Ролеви/Ролеви екшън игри",
  "desc": "《Persona5: The Phantom X》 стартира на 3 юли в 10:00 ч. (GMT+8)！<br>Очакват ви вълнуващи стартиращи събития и ексклузивни сътрудничества!<br>Не пропускайте безплатни билети за герои gacha и тегления на оръжия!<br>TGS 2024 Japan Game Awards: Победител в категорията Future Games!<br> Гмурнете се по-дълбоко в сенките на Метавселената... и разкрийте историята на Persona5: The Phantom X! Най-новата JRPG в аниме стил във франчайза Persona от Atlus!<br> История<br> След като се събужда от кошмар, главният герой е хвърлен в променен свят, лишен от надежда... И новите лица, които среща, са не по-малко странни: красноречива сова на име Лефайе, мъж с дълъг нос и красавица, облечена в синьо. Докато се движи из мистериозните царства на Метавселената и Кадифената стая и се бори с пагубни видения, които застрашават ежедневието му, той трябва да открие какво може да вземе от този нов свят – и всичко това в стила на истинския Phantom Thief.<br>Следвайте нашите официални канали за най-новите актуализации:<br>Фейсбук страница: https://www.facebook.com/P5XSEA/<br>Фейсбук група: https://www.facebook.com/groups/p5xsea<br>YouTube: https://www.youtube.com/@P5XSEA<br>Instagram: https://www.instagram.com/p5xsea/<br>TikTok: https://www.tiktok.com/@p5xsea<br>X: https://x.com/P5XSEA<br>Станете един от фантомните крадци - присъединете се към нашия официален Discord!<br>https://discord.com/invite/8NurAJ6YKT<br>【Забележки】<br>• IWPLAY WORLD (艾玩天地) е официалният издател на 《Persona5: The Phantom X》 в Тайланд, Сингапур, Малайзия, Индонезия и Филипините.<br>• Играта съдържа теми за насилие и непристойно съдържание.<br>• Цялото съдържание на играта е измислено. Моля, играйте отговорно и избягвайте нездравословни или неподходящи имитации.<br>• Някои съдържания изискват покупки в приложението. Не използвайте услуги за допълване на трети страни, за да избегнете правни проблеми.<br>• Играта поддържа превключване между английски и опростен китайски дисплей."
}