{
  "icon": "https://cloudmoon-1305370474.cos.ap-singapore.myqcloud.com/cloudgame-icon/icon_Super_Mario_3D.jpg",
  "title": "Super Mario 3D World",
  "subTitle": "Action / Adventure",
  "desc": "Увеличете силата си, обединете се, вземете един живот, за да спасите Царството на Сприкси!<br>Скачайте и се изкачвайте по десетки цветни пътеки! Удвоете забавлението, като се обедините с или се състезавате срещу приятели локално* или онлайн** за достигане на целта на всяко ниво. Работете заедно, за да изследвате и откривате колекционерски предмети, или се състезавайте за короната, като печелите най-висок резултат, създавайки приятелска лудост! Марио (и неговите приятели) могат да използват различни бонуси като Супер Камбаната, която дава котешки способности като катерене и драскане. Увеличете силата си, за да завършите нивата и да вземете короната!<br><br>Изследвайте безпроблемно котешки свят в новото приключение Bowser's Fury<br><br>Геймплеят на Super Mario с свободно движение се завръща в това изцяло ново приключение. Баузер е станал гигантски и е загубил всякакъв контрол! Изследвайте езерото Lapcat и неговите острови, изпълнявайте цели, за да събирате Cat Shines, и се обединете с Баузер-младши, за да върнете големия, лош татко към нормалното. Просто внимавайте за атаките на Баузер по целия остров.<br><br>Нови и подобрени функции се появяват<br><br>Играта Super Mario 3D World + Bowser’s Fury разполага със същия оживен кооперативен геймплей, креативни нива и бонуси като оригиналната игра, но с допълнителни подобрения. В частта Super Mario 3D World от играта, героите се движат по-бързо и силата на тичането се презарежда по-бързо. И двете приключения поддържат новодобавения режим на моментна снимка - спрете действието, за да получите перфектния кадър, приложете филтри и украсете с печати!<br><br>В Super Mario 3D World изберете от Марио, Луиджи, Пийч и Тоуд и тръгнете да спасявате Царството на Сприкси. Всеки герой има свой собствен стил на игра - Луиджи може да скача изключително високо, а Пийч може да се носи за кратко. Розалина също е налична като игрален герой по-късно в играта! Скачайте, тичайте и се хвърляйте, за да достигнете целта, докато събирате зелени звезди, монети и бонуси.<br><br>Събирайте печати по време на вашето приключение в Super Mario 3D World и ги използвайте в режим на моментна снимка (както в Super Mario 3D World, така и в приключението Bowser’s Fury), за да създадете шедьоври, които да споделите с приятели и семейство.<br><br>В Bowser’s Fury, Марио пристига на езерото Lapcat и се изправя пред яростен Баузер! Обединете сили с Баузер-младши и се впуснете в взаимосвързан свят, направен от котешки... добре, всичко. Враговете, цветята и дори птиците придобиват котешка форма.<br><br>Нуждаете се от допълнителна помощ, за да изкарате Баузер от неговото обезумяло, яростно състояние? Друг играч може да поеме контрола над Баузер-младши и да помогне, като атакува врагове и съхранява бонуси. Две чифта нокти са по-добри от един!",
  "images": [
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-1.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-2.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-3.jpg"
  ]
}