{
  "images": [
    "https://play-lh.googleusercontent.com/xstjtdHPLjE4Xz9u0Rqgw82htAejfUebek57UOs1AXjMzuy9R_iHyJaI2Hyz_3koZw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bGDT7QwGzUnG_QQRb05Q23Cw-uWXNe6t8Yr5-nidP_6l5leGeFAdm8RdXGw2hdbhxhE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_LtDY6y8BL1H9XHfMPbH0LTEkXpC6HQbtrDlzsS1u15m3YMMzWT1nTZNGmMofcKcgfI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/72M7OP-6nPkanV8e_79a1kSuwgEa1B_OYOcwtrbBUxpHUqWiJuonN3YtXQ7FvG6TM-Fx=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kLS9gvEpjrfdfmkHdu0nYHYiuHbAbZKOfe9FByZ3l0il_JGGIImX6b0DpOnCjLRHWCk=w526-h296-rw"
  ],
  "title": "PUBG MOBILE",
  "icon": "https://play-lh.googleusercontent.com/zCSGnBtZk0Lmp1BAbyaZfLktDzHmC6oke67qzz3G1lBegAF2asyt5KzXOJ2PVdHDYkU=w240-h480-rw",
  "subTitle": "Hành động/Bắn súng/Bắn súng chiến thuật",
  "desc": "【Kiệt tác battle royale hoành tráng】<br>Rất nhiều sự kiện để bạn khám phá. Leo lên đỉnh cao trong PUBG MOBILE và bắn theo ý muốn. PUBG MOBILE là trò chơi battle royale gốc trên thiết bị di động và là một trong những trò chơi bắn súng di động hay nhất.<br>【Những trận chiến cực đỉnh trong các trận đấu kéo dài 10 phút】<br>Chuẩn bị vũ khí, đáp lại lời kêu gọi chiến đấu trong PUBG MOBILE và bắn theo ý muốn.<br>【Hàng tấn bản đồ và chế độ】<br>PUBG MOBILE có nhiều bản đồ và cơ chế chơi mang đến cho bạn trải nghiệm sinh tồn ly kỳ. Tìm bạn bè và cùng nhau chơi các chế độ mới! Chơi theo cách bạn thích và bắn theo ý muốn!<br>【Chơi mọi lúc, mọi nơi】<br>Thư giãn và chơi PUBG MOBILE theo ý thích của bạn! Tận hưởng lối chơi bắn súng mượt mà nhất để có trải nghiệm chơi game vô song. Cảm nhận tiếng gọi của nhiệm vụ, tiến về phía trước với lòng dũng cảm và dẫn dắt bạn bè của bạn đến chiến thắng<br>【Được thiết kế dành riêng cho điện thoại di động】<br>Có các điều khiển tùy chỉnh, chế độ luyện tập và trò chuyện bằng giọng nói với bạn bè. Trải nghiệm trải nghiệm điều khiển mượt mà nhất và vũ khí chân thực nhất trên điện thoại của bạn.<br>PUBG MOBILE có các vật phẩm và trải nghiệm chơi game có độ trung thực cao nhất. PUBG MOBILE có thể đáp ứng mọi mong muốn của bạn. Chọn từ vô số vũ khí và thử tài thiện xạ của bạn. Các vật phẩm, bản đồ và chế độ mới liên tục được thêm vào trò chơi.<br>PUBG MOBILE cung cấp các trận chiến nhiều người chơi khốc liệt nhất trên điện thoại di động của bạn. Tham gia trận chiến, trang bị và chơi để giành chiến thắng. Sống sót trong các trận chiến hoành tráng với 100 người chơi ở Chế độ cổ điển, Tải trọng, các trận đấu Đấu trường 4 đấu 4 nhịp độ nhanh và Chế độ lây nhiễm. Sống sót là tất cả những gì quan trọng. Hãy là người sống sót cuối cùng. Nhận nhiệm vụ và bắn theo ý muốn!<br> 【Theo dõi chúng tôi】<br>Instagram: https://www.instagram.com/pubgmobile<br>Facebook: https://www.facebook.com/PUBGMOBILE<br>Twitter: https://twitter.com/PUBGMobile<br>Youtube: https://www.youtube.com/pubgmobile<br>Tiktok: https://www.tiktok.com/@pubgmobile<br>Reddit: https://www.reddit.com/r/PUBGMobile/<br>Discord: https://discord.gg/pubgmobile<br>Vui lòng liên hệ với bộ phận chăm sóc khách hàng nếu bạn gặp bất kỳ sự cố nào: service@pubgmobile.com<br>Vui lòng đọc Chính sách bảo mật và Thỏa thuận người dùng của PUBG MOBILE<br>Chính sách bảo mật: http://pubgmobile.proximabeta.com/privacy.html<br>Thỏa thuận người dùng Tencent Games: https://www.pubgmobile.com/terms.html"
}