{
  "images": [
    "https://play-lh.googleusercontent.com/1LfHporbfXzK--DMCYTroUhm9DM4aMsng_gZbGZpEV01x2nBhk10vQFrx5QXNGe-fylYU8Ul4lrpEeCZu04t=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vyuMiAuifaNR1MRM9btOO0HgME-0wiAmhJednOOFA4Qq0xhNMYxMW0m6aR8zrbJfKDrV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G4IVkVb7B214PD3uuq-FWBgE_w5Qdcx5ZDAsyP5JultUNRoNY8Mw4YWjIGaNug6okJdB=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aWxGaoaIASiHWjnCjoyTj7uKu2EAEHZfwe9GUV7znM5kEKoWdjEkGjHoJuE5N3EcCj8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XKAxtWhZiWc4F0leS9NF7ITIaidGPZqu4eyDw4BaNrLhahBYYjRTmLShYZl1tu3ro0s=w526-h296-rw"
  ],
  "title": "Mecharashi",
  "icon": "https://play-lh.googleusercontent.com/DUKFd6k7gWcLzZOpTlNW7BnRJCemLTaeATc-ZwRrb9dgUaldRu-tjSy7V4-ZbCfSOF8=w240-h480-rw",
  "subTitle": "Chiến thuật",
  "desc": "※Mecharashi là một game chiến thuật theo lượt lấy chủ đề mecha.<br>Trò chơi áp dụng hệ thống chiến đấu phá hủy từng phần độc đáo, cho phép bạn lắp ráp mecha theo bất kỳ cách nào bạn muốn, trang bị nhiều loại vũ khí và chọn phi công yêu thích để tham gia trận chiến. Khi bất kỳ bộ phận nào của mecha bị phá hủy, hiệu quả chiến đấu của nó sẽ giảm đáng kể. Bằng cách tập trung tấn công vào những bộ phận quan trọng nhất của kẻ thù, bạn có thể giành được lợi thế chiến lược rõ ràng.<br>Là một chỉ huy mecha, nhiệm vụ của bạn là giành chiến thắng bằng tầm nhìn chiến lược và hành trình qua một thế giới được định hình bởi chiến tranh, nơi những câu chuyện sâu sắc về xung đột khốc liệt và hy vọng bất diệt được sinh ra!\"<br>※Game Mecha Di động có Hình ảnh Ấn tượng Nhất Từ Trước Đến Nay<br>Trò chơi được thiết kế để đáp ứng các tiêu chuẩn cao nhất dành cho nền tảng di động. Mọi chi tiết, từ thiết kế của từng môi trường đến các mô hình mecha, đều được thiết kế với phong cách chân thực, nghiêm túc để thể hiện hình ảnh tối đa.<br>※Các Màn Chơi Kết Hợp Cốt Truyện Hấp Dẫn và Thử Thách Khó Khăn<br>Được bao quanh bởi môi trường nhập vai của Milkhama, người chơi sẽ chỉ huy một đơn vị lính đánh thuê, khám phá thế giới và làm rung chuyển những âm mưu chính trị đằng sau hậu trường, trở thành những nhân vật chủ chốt trong một câu chuyện sẽ định hình lịch sử.<br>※Xây dựng và Tùy chỉnh Biệt đội Mecha của Bạn<br>Trên Đảo Milkhama, vô số nhà máy mecha tranh giành quyền lực tối cao, dẫn đến việc tạo ra những mecha kinh điển với thiết kế và tính năng hiệu suất đa dạng, cùng với một loạt vũ khí tương ứng. Bạn có thể tùy chỉnh thân, tay, chân và vũ khí của mecha để tạo thành Một đội quân mecha được thiết kế riêng cho từng trận chiến, sau đó trang bị cho họ những phi công ưu tú, mỗi người đều có một tính cách và câu chuyện riêng. Bạn cũng có thể tùy chỉnh lớp sơn của mecha và vũ khí đến từng chi tiết nhỏ nhất, với hơn 120 màu miễn phí có sẵn theo mặc định.<br>※Lối chơi \"Phá Hủy Linh Kiện\" theo lượt mang tính cách mạng<br>\"Máu của các bộ phận mecha khác nhau được tính toán riêng biệt trong trận chiến, cho phép phá hủy từng bộ phận. Tính năng này mở ra cánh cửa đến một thế giới với vô số khả năng chiến thuật. Phá hủy phần thân, bộ phận có máu cao nhất, sẽ trực tiếp vô hiệu hóa mục tiêu, trong khi phá hủy tay hoặc chân sẽ làm giảm khả năng di chuyển và vũ khí. Mọi lựa chọn của bạn phải được cân nhắc trước, dựa trên tình hình hiện tại trên chiến trường.<br>Cảm ơn bạn đã quan tâm đến Mecharashi. Chúng tôi rất mong được gặp bạn tại Milkhama!<br>※Vui lòng theo dõi chúng tôi để cập nhật thông tin mới nhất:<br>X: https://x.com/mecharashi<br>YouTube: https://www.youtube.com/@mecharashi<br>Discord: https://discord.gg/mecharashi<br>Reddit: https://www.reddit.com/r/Mecharashi_Global/<br>FB: https://www.facebook.com/Mecharashi-100820506209710<br>TikTok: https://www.tiktok.com/@mecharashi_global<br>Instagram: https://www.instagram.com/mecharashi/"
}