{
  "images": [
    "https://play-lh.googleusercontent.com/9UcjC24u1xIIJhoyNFhEzf7V-X54DShtgVvJt6PNCIxY5XwYrqRYdBlqPxAndLKdXCY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/AdQXpQcCBdx6hFVdv_OgaKuFgDUP94FHSFmHiagAelLglwbeARYXgKL1mtHniSPRxQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iHzuuSr9gLikCD-fqBXZcf40aM98KS9Hp_xwz5UdwoF4WmsWf6Br1xDZLP2HOOn1fMY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gFutxXkemA5hrtlrOBcUNd6d4THeRtC4wpUPmd7A_mwas9Gz4fFMQlo057s02DrbLSS9ggMp340VKTJja7IP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/hJ5-J-Ylw_HYCv4GZuMsaRlllcb60lwgp8fhzuU7kywiFYAi_4JZXYFkJIOVOZIk9bY=w526-h296-rw"
  ],
  "title": "GODDESS OF VICTORY: NIKKE",
  "icon": "https://play-lh.googleusercontent.com/mR5NzJva7i3xcUZVlk-JlcMIUy04Zx8vUhM5sn94cpX1CA91XjXIrUnxhQGNxNcquEA=w240-h480-rw",
  "subTitle": "Nhập vai/Nhập vai hành động",
  "desc": "GODDESS OF VICTORY: NIKKE là một game bắn súng nhập vai khoa học viễn tưởng nhập vai, nơi bạn chiêu mộ và chỉ huy nhiều thiếu nữ khác nhau để thành lập một đội nữ anime xinh đẹp chuyên sử dụng súng và các loại vũ khí khoa học viễn tưởng độc đáo khác. Chỉ huy và thu thập những cô gái có chuyên môn chiến đấu độc đáo để tạo nên đội quân tối thượng của bạn! Trải nghiệm hành động bắn súng cấp độ tiếp theo với các điều khiển đơn giản nhưng trực quan trong khi tận hưởng các hiệu ứng chiến đấu năng động.<br>Nhân loại nằm trong đống đổ nát.<br>Cuộc xâm lược Rapture đến mà không báo trước. Nó vừa tàn nhẫn vừa áp đảo.<br>Lý do: không rõ. Không có chỗ cho đàm phán.<br>Trong khoảnh khắc có vẻ như, trái đất đã biến thành biển lửa. Vô số con người đã bị săn đuổi và tàn sát không thương tiếc.<br>Không có công nghệ hiện đại nào của nhân loại có cơ hội chống lại cuộc xâm lược khổng lồ này.<br>Không có gì có thể làm được. Con người đã bị tàn phá.<br>Những người sống sót đã tìm thấy một thứ mang lại cho họ tia hy vọng nhỏ nhất: vũ khí hình người.<br>Tuy nhiên, sau khi phát triển, những vũ khí mới này còn lâu mới là phép màu mà mọi người cần. Thay vì xoay chuyển tình thế, chúng chỉ tạo ra được một vết lõm nhỏ.<br> Đó là một thất bại hoàn toàn và tuyệt đối.<br>Con người đã mất quê hương của mình vào Rapture và buộc phải sống sâu dưới lòng đất.<br>Nhiều thập kỷ sau, một nhóm các cô gái thức dậy trong Ark, ngôi nhà mới của nhân loại.<br>Họ là kết quả của kiến thức công nghệ tập thể được tập hợp lại bởi tất cả những con người bị đẩy xuống lòng đất.<br>Các cô gái bước vào thang máy lên bề mặt. Thang máy đã không được vận hành trong nhiều thập kỷ.<br>Nhân loại cầu nguyện.<br>Mong các cô gái sẽ là thanh kiếm của họ.<br>Mong họ trở thành lưỡi kiếm báo thù cho nhân loại.<br>Sinh ra từ sự tuyệt vọng của nhân loại, các cô gái hướng đến thế giới bên trên, mang trên vai những hy vọng và ước mơ của loài người.<br>Họ có mật danh là Nikke, một cái tên bắt nguồn từ Nữ thần Chiến thắng của Hy Lạp, Nike.<br>Hy vọng chiến thắng cuối cùng của nhân loại.<br>▶ Nhân vật nổi bật với tính cách đặc biệt<br>Những Nikkes quyến rũ và phi thường.<br>Hãy xem các hình minh họa nhân vật nhảy ra khỏi trang và lao thẳng vào trận chiến.<br>Chơi ngay!<br>▶ Có hình minh họa sống động, chất lượng cao.<br> Hoạt hình tiên tiến và minh họa hoạt hình với công nghệ tiên tiến,<br>bao gồm công cụ vật lý mới nhất và điều khiển cảm biến chuyển động tự động dựa trên cốt truyện.<br>Chứng kiến các nhân vật và hình ảnh, không giống bất kỳ thứ gì bạn từng thấy trước đây.<br>▶ Trải nghiệm Chiến thuật Độc đáo Trực tiếp<br>Sử dụng nhiều loại vũ khí nhân vật và Kỹ năng Bùng nổ<br>để hạ gục những kẻ xâm lược áp đảo.<br>Cảm nhận sự hồi hộp của hệ thống chiến đấu sáng tạo hoàn toàn mới.<br>▶ Thế giới và Cốt truyện Trong trò chơi Toàn diện<br>Chơi theo cách của bạn thông qua một câu chuyện hậu tận thế<br>với một câu chuyện vừa hồi hộp vừa rùng rợn."
}