{
  "images": [
    "https://play-lh.googleusercontent.com/b16SUj8oDSOHhbNJbTQ4AtVU7LZty7xkoaw-2xxvPTpreWqOFwRbQ9Q7tAC4PW8-XYQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6QrRygqemwWHDCY0ad8mbuxb7JC0BHpatyXBbfOjMSAZFRiauo3fbDuQRPj2G_Hnaa4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5Fgz_mGkUu_Sv0kwXJENILmwlXXMHXjDyv_E3OYW2ghPLAtBQEO83orCKOCTyrzBYA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/sflLq8PUCLSFrukmiZxC05HsAsLyruHHa6QhR9rz03r-rURFqu2-s36xMMmpJ2JEjFo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XEHpWcxmTsk4u-zNFMYzsEw8XEPmm8ukUFkI7l6VBOtFa_hG2-ubQA6_eDv2KeBDaQ=w526-h296-rw"
  ],
  "title": "Royal Match",
  "icon": "https://play-lh.googleusercontent.com/qBdVfwRCsI4KM7qewhJ0AKZKQjyD-DdxPDcdDbsRMhNO9zrwbefggn1vGqRIDZA3fg=w240-h480-rw",
  "subTitle": "Giải đố/Ghép 3/Phiêu lưu ghép 3/Phổ thông",
  "desc": "Chào mừng đến với Royal Match, vua của các trò chơi giải đố! Vuốt màu, giải các câu đố ghép 3 và giúp Vua Robert trang trí lâu đài của mình. Một cuộc phiêu lưu thú vị đang gọi bạn!<br>Chúng tôi có hàng nghìn cấp độ ghép 3 đầy thử thách để bạn chơi trong Royal Arena! Trong hành trình thú vị này, bạn sẽ giải các câu đố thú vị, nhận tiền xu để mở khóa các khu vực mới, trang trí lâu đài của Vua Robert và nhận thêm các vật phẩm tăng cường để tiếp tục hành trình của mình. Bạn cũng có thể cạnh tranh với hàng triệu người chơi trong các sự kiện như King's Cup, Sky Race, Team Battle, Lightning Rush và nhận phần thưởng thú vị cho những thành tích của mình. Niềm vui và thử thách không bao giờ kết thúc và bạn sẽ không bao giờ có một khoảnh khắc buồn tẻ nào trong Royal Match.<br>Và BOOM! Trò chơi này hoàn toàn không có quảng cáo và không cần wifi - không cần internet.<br>Hãy tham gia vào cuộc phiêu lưu và chơi ngay! Chúng tôi có rất nhiều câu đố thú vị để bạn thưởng thức. Mỗi tập mới đều có tiền xu miễn phí, vật phẩm tăng cường hữu ích, giải thưởng bất ngờ, nhiệm vụ đầy thử thách và các khu vực tuyệt vời.<br>- Lối chơi ghép 3 độc đáo và các cấp độ thú vị dành cho cả bậc thầy và người chơi ghép 3 mới!<br>- Mở khóa và bắn các vật phẩm tăng cường mạnh mẽ!<br> - Thu thập nhiều tiền xu và kho báu đặc biệt trong các cấp độ thưởng!<br>- Hãy cẩn thận với các chướng ngại vật trên đường như chim, hộp, lọ thuốc, tủ, kim cương, mũ ma thuật, két đựng tiền xu, hộp thư bí ẩn và heo con!<br>- Mở rương tuyệt vời để có cơ hội giành được tiền xu, vật phẩm tăng cường, mạng sống không giới hạn và sức mạnh!<br>- Khám phá các phòng mới, phòng hoàng gia, khu vườn lộng lẫy và nhiều khu vực thú vị khác trong lâu đài của Vua Robert!<br>- Trang trí các khu vực, bao gồm phòng của Vua, nhà bếp, khu vườn, nhà để xe và nhiều phòng tuyệt vời khác!<br>- Thách thức bạn bè trên Facebook và vươn lên dẫn đầu bảng xếp hạng!<br>Tải xuống ngay và bắt đầu trao đổi để có niềm vui bất tận.<br>Bạn cần trợ giúp? Truy cập trang hỗ trợ của chúng tôi trong ứng dụng Royal Match hoặc gửi tin nhắn cho chúng tôi theo địa chỉ contact@dreamgames.com."
}