{
  "images": [
    "https://play-lh.googleusercontent.com/DwWb_zhYLwNFYVxRAmWVodLuP-i_YA0Qdjv4wS2-MmW93G9BMfJb9j08kp01T8sGMODYqgMy2LpU6HplOwJ-Sw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7UQAwtNJqpgT8b_pKo7rPfLXKW4IJgsLpASI9vzgRYwGvqMmR0vhuEOsE4g4vJFL6K4n5RfXrNFEYsTeeCDs1l4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pUF0-RSIGwK_UB6BEuTn-pJBrZdocvYx4JgaNyXcv-RWGw8fayw3cvLEXmFtivMG5VXxBkwy-VwmGrof-Djt=w526-h296-rw",
    "https://play-lh.googleusercontent.com/zVGftpdWCoWRgfGH0l7uiYx40HijeOWdpO2M4SAEUwBhmFPf6CR9gx_DyLzjjVzUCA56GsBhrCgegjYdIMqDysM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/HlquA-MUok-oS6kqaX5WWi6l0tyv-XKyqVQcMrCkUzYXS223euF_jtJxKiQHqgP9SsECLx5AS3_kcI_YVyTh=w526-h296-rw"
  ],
  "title": "Mobile Legends: Bang Bang",
  "icon": "https://play-lh.googleusercontent.com/Bi6Ci1rk-szbr2-zaiy1ERCwgf6ndaNX81btfma8JurIMAg-_E5erEHGT2E5U6pyRCGSaV0091Kdt6tOboL9t9Y=w240-h480-rw",
  "subTitle": "Chiến thuật/Đấu trường trực tuyến nhiều người chơi",
  "desc": "Hãy cùng bạn bè tham gia Mobile Legends: Bang Bang, siêu phẩm MOBA 5v5 hoàn toàn mới, để tranh tài với những người chơi khác từ khắp nơi trên thế giới! Lựa chọn vị tướng mà bạn yêu thích để cùng đồng đội kiến tạo một đội hình tuyệt vời! Ghép đội trong 10 giây, tranh đấu trong 10 phút. Từ đi đường, đi rừng cho đến phá trụ và giao tranh, tất cả những thú vui từ các tựa game MOBA trên PC lẫn game hành động khác giờ đã nằm gọn trong lòng bàn tay! Hãy cho mọi người thấy tinh thần eSports đầy nhiệt huyết của bạn đi nào!<br>Mobile Legends: Bang Bang, tựa game MOBA đầy cuốn hút trên di động. Cùng đồng đội áp đảo đối phương để giành lấy vinh quang!<br>Hãy để chiếc điện thoại của bạn được thoả sức đắm mình trong những trận đấu nảy lửa!<br>Tính Năng:<br> <br>1. Bản Đồ MOBA Cổ Điển & Tranh Đấu 5v5<br> <br>Những trận đấu 5v5 với những đối thủ thực tế. 3 đường, 4 khu vực rừng, 2 boss, 18 trụ phòng thủ, và những trận đấu không hồi kết, tất cả mọi thứ hội tụ trong một tựa game MOBA cổ điển đều có mặt ở đây!<br>2. Đoàn Kết & Chiến Lược, Sức Mạnh & Vinh Quang<br> <br>Tránh né sát thương, khống chế đối phương, và cứu giúp đồng đội! Hoá thân thành Đỡ Đòn, Pháp Sư, Xạ Thủ, Sát Thủ, Hỗ Trợ... để cân đối đội hình và sở hữu danh hiệu MVP của cả trận đấu! Các vị tướng mới sẽ được ra mắt định kỳ!<br>3. Tranh Tài Cực Công Bằng, Gánh Team Và Chiến Thắng<br> <br>Giống như các tựa game MOBA cổ điển khác, các vị tướng ở đây không có chuyện nâng cấp để khoẻ hơn. Thuần thục kỹ năng và tư duy chiến lược mới là chìa khoá giúp bạn chiến thắng các trận đấu trong tựa game công bằng và cân đối này. Càng Luyện Càng Giỏi, chứ không phải Càng Nhiều Tiền Càng Tốt.<br>4. Thao Tác Giản Đơn, Điều Khiển Dễ Dàng<br> <br>Với nút di chuyển bên trái và nút kỹ năng bên phải, chỉ cần 2 ngón tay để tôi luyện thành cao thủ! Tự động khoá và chuyển đổi mục tiêu cho phép bạn bứt phá khả năng của bản thân. Nhắm đâu cũng trúng! Đi kèm là một hệ thống chạm-để-dùng cực kỳ thuận tiện, cho phép bạn mua trang bị ở bất cứ đâu trên bản đồ, tăng sự tập trung vào diễn biến trận đấu!<br>5. 10 Giây Ghép Đội, 10 Phút Tranh Đấu<br> <br>Ghép đội chỉ mất 10 giây mà thôi, và một trận đấu diễn ra chỉ trong 10 phút. Hãy bỏ qua sự im ắng đầy nhàm chán ở đầu trận và hướng sự chú ý về những đợt giao tranh đầy gay cấn. Đừng chờ đợi và farm khắp nơi, hãy cố gắng áp đảo đối phương để dễ dàng chiến thắng. Mọi lúc mọi nơi, cứ cầm điện thoại lên, thổi bùng ngọn lửa trong bạn, và hoà minh vào những trận đấu MOBA hồi hộp đúng nghĩa.<br>6. AI Hỗ Trợ Thông Minh<br>Sự cố mất mạng có thể khiến đội của bạn thất thủ trong một trận đấu đang trên đà gay cấn, nhưng với hệ thống kết nối lại cực hữu ích của Mobile Legends: Bang Bang, nếu gặp vấn đề về đường truyền, bạn vẫn có thể quay lại chỉ trong vài giây. Và trong khoảng thời gian bạn offline, hệ thống AI của game sẽ tạm thời điều khiển tướng của bạn để tránh xảy ra tình trạng 4-đấu-5.<br>CHÚ Ý! Mobile Legends: Bang Bang là một tựa game có thể tải về và chơi miễn phí, nhưng vẫn sẽ có một vài vật phẩm trong game cần được mua bằng tiền. Nếu bạn muốn sử dụng tính năng này, hãy cài đặt bảo mật mật khẩu mua hàng trong phần cài đặt ở ứng dụng Cửa Hàng Google Play. Đồng thời, như đã ghi trong Điều Khoản Dịch Vụ và Chính Sách Bảo Mật, độ tuổi tối thiểu của người chơi phải là 12 tuổi để có thể chơi hoặc tải xuống Mobile Legends: Bang Bang.<br>Liên Hệ Với Chúng Tôi<br> <br>Nếu gặp bất cứ khó khăn nào khi chơi game, bạn có thể nhờ hỗ trợ từ bộ phận CSKH bằng cách ấn vào nút [Liên Hệ] trong game. Bạn cũng có thể liên hệ với chúng tôi thông qua các nền tảng bên dưới. Chúng tôi luôn chào đón những đề xuất, góp ý từ những người chơi Mobile Legends: Bang Bang:<br>Email CSKH:<br> mobilelegendsgame@moonton.com<br>Instagram:<br> @mobilelegendsgame<br>YouTube:<br> https://www.youtube.com/c/MobileLegends5v5MOBA"
}