{
  "images": [
    "https://play-lh.googleusercontent.com/t1p0uafX26v-lG22bUYEG8Avq6ioiFkTBLfhoe-G9edDGXD0OzUFZzoNtJcDV1RsJnWGLgBnRySFxuRXdODUwg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/d-GlgIX2r0GfO6BEKI5nN2c68zpKqT0FNlqFBRRqAwJEOra89EMcKvuNq1Q8go8ZHsPgmRh_Hv7oCoULHTzKWu0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/d6viMB2a6aWg_EE9vI2H0_PNok72GzDeVA6B4LVq80bq1mOkRdXRiFuldJf32bS38oq8LsbjKdwzGCAXgpc1cQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q8eeG6f0ecMP6IBt-6V9AuB1GeYNw_CWzxxtjMdoXMia_aJ7oq8V5oy4QtjxXgL8pgDiBQ37PleAvLqrTk9Tdg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aZ5jodfkSXKbZvTqAi6LMcP0BB4wP6lGFUmCyfzjRa30x4tTryhIVozlsMRA4V9ZekJgEZyAKwJPdoUy-XZRrrw=w526-h296-rw"
  ],
  "title": "Magic Chess: Go Go",
  "icon": "https://play-lh.googleusercontent.com/0YFChom7BdMkIgshcKHweiP7LriiGg7j7CS5mS4JWCSZkmFD5hRZnOsEGf93u5TgpDccD6NmM7SgBgV7txXWNw=w240-h480-rw",
  "subTitle": "Chiến thuật/Cờ tự động",
  "desc": "Một trò chơi chiến lược mới từ nhóm MLBB! <br>Chào mừng đến với Magic Chess: Go Go, trò chơi chiến lược đỉnh cao kết hợp các anh hùng MLBB với lối chơi mới mẻ và giản dị. Không phải về cơ chế nhanh, mà là về trí tuệ và một chút may mắn! Chơi ở mọi nơi, mọi lúc và vui vẻ cùng bạn bè!<br>Chiến trường mới cho các anh hùng MLBB: Chiến lược được nâng cấp hoàn toàn<br>Dẫn dắt các anh hùng MLBB yêu thích của bạn theo một cách hoàn toàn mới. Tuyển dụng, hợp nhất và lập chiến lược để tạo thành đội hình tối thượng.<br>Đối đầu 8 người chơi: Đánh bại để trở thành nhà vô địch<br>Đối đầu với 7 người khác trong một trận chiến trí tuệ chiến thuật. Bạn muốn vui hơn? Hãy hợp tác với bạn bè và cho họ thấy ai là chiến lược gia thực sự!<br>Kỹ năng chỉ huy độc đáo: Lợi thế chiến thuật của bạn<br>Mỗi chỉ huy đều mang đến những kỹ năng độc quyền cho phép bạn tạo ra các chiến lược táo bạo, được cá nhân hóa để thống trị trò chơi.<br>Những lá bài mạnh mẽ: Chìa khóa để trở lại may mắn<br>Chọn từ nhiều lá bài Go Go khác nhau ở các giai đoạn quan trọng để tối đa hóa lợi thế của bạn và lật ngược thế cờ. Mỗi lá bài có thể là chìa khóa để giành chiến thắng trong trận cờ vua ly kỳ này!<br>Tham gia MCGG ngay bây giờ và làm chủ bàn cờ bằng chiến lược và phong cách!<br> Email dịch vụ khách hàng: mobilechess.help@moonton.com<br>Trang web chính thức: https://play.mc-gogo.com<br>Youtube: https://www.youtube.com/@MagicChessGoGo"
}