{
  "images": [
    "https://play-lh.googleusercontent.com/_lA0oRLBaETnv0Nd9p2FxFp9EW-oV_x4SGcWcOLGr8zstYLl1kS48mqRWqa1j4gkOAk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/826MP_xHDVgbGkXMIumDM2_KyGrD6SmH_OpZtpkiHl328EsmFPrHd2Z-zl5xruQhhA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RLx_YL5L39ptE2nXdsL-iok_em7ewveQv3CaAOjQN8V1iSmbJJsKlLtucF6B4DX371ij=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IPa2ytf-QOFfL5fyxSxOUiCLZcVeD1KFhSiOZ42mKGdoCOzINXDJ9FQk2bl_mQ54xDZn=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Y4FBJszwebnbslrwD5sPKd-_SmxWgQzcpvYapz5adH_N3zbkpQ8tcr6a_cP7ogBo7Q=w526-h296-rw"
  ],
  "title": "Shining Nikki-Fashion Makeover",
  "icon": "https://play-lh.googleusercontent.com/rYJ-_YrcDfQ4jB7SEjirnARzyVyIYvjoK0v6Zis9xo2izD6Un6JmRiPUcETIiNEPWw=w240-h480-rw",
  "subTitle": "Mô phỏng/Phong cách sống/Hóa trang",
  "desc": "Phần tiếp theo của Love Nikki-Dress UP Queen và phần bổ sung mới nhất cho loạt game với hơn 100 TRIỆU lượt tải xuống sắp ra mắt! Lần này là FULL 3D!<br>[HÌNH ẢNH THỰC TẾ]<br>Được phát triển trong 3 năm và được hỗ trợ bởi công nghệ đồ họa tiên tiến của Papergames, Shining Nikki mang đến hình ảnh tuyệt đẹp chưa từng thấy! Hàng nghìn kết cấu vải được tái tạo trung thực với các mô hình bao gồm hơn 80.000 đa giác, hệ thống chiếu sáng được đánh giá cao và ma trận bóng đổ. Trò chơi sẽ mang đến trải nghiệm hóa trang tuyệt vời và chân thực nhất trên màn hình của bạn.<br>[KIỂU DÁNG CÓ THỂ TÙY CHỈNH]<br>Trang điểm cá nhân, các mặt hàng thời trang mới nhất hoặc bộ trang phục quyến rũ... Hàng nghìn trang phục được thiết kế tinh xảo sẽ lấp đầy tủ quần áo của bạn và biến tưởng tượng của bạn về thời trang thành hiện thực! Tùy chỉnh phong cách độc đáo của bạn bằng cách kết hợp các món đồ khác nhau theo ý thích và bạn sẽ trở thành ngôi sao sáng nhất trên sân khấu và định nghĩa thời trang là gì!<br>[TÀI NĂNG THỜI TRANG]<br>Chân dung thời trang, bìa tạp chí, áp phích phim... Chọn tư thế và bộ lọc theo tâm trạng của bạn! Ghi lại những khoảnh khắc quý giá bằng máy ảnh và cùng Nikki tạo nên bom tấn thời trang độc đáo của riêng bạn!<br>[CÂU CHUYỆN ĐẬM CHÍ]<br>Tìm hiểu về những bộ trang phục tuyệt đẹp và những câu chuyện thú vị về thiết kế. Chiến đấu cùng Nikki và các nhà thiết kế khác để cứu Miraland khỏi sự diệt vong sắp xảy ra.<br>[NỮ HOÀNG XÃ HỘI]<br>Hãy lên tàu Ark cùng bạn bè để vượt qua Đại dương Ký ức! Phòng hòa nhạc, Sân khấu đầy sao, Nhà hát bóng tối... Các buổi biểu diễn ở Miraland không bao giờ kết thúc! Tham dự Bữa tiệc Guild hoành tráng và trở thành tâm điểm chú ý!<br>[TƯƠNG TÁC THÂN MẬT]<br>Điều này còn hơn cả việc ăn vận đẹp đẽ! Bạn cũng sẽ được xem phim, đi mua sắm, tổ chức sinh nhật và du lịch cùng Nikki! Tìm hiểu về cuộc sống của Nikki với tư cách là người bạn thân nhất của cô ấy, chứng kiến cô ấy trưởng thành như thế nào và chia sẻ những khoảnh khắc hạnh phúc với cô ấy.<br>THEO DÕI CHÚNG TÔI<br>Trang web chính thức: nikki4.playpapergames.com<br>Facebook: www.facebook.com/ShiningNikkiGlobal<br>Twitter: @ShiningNikki_SN"
}