{
  "images": [
    "https://play-lh.googleusercontent.com/_l55kE_Tr5iWMv0iQpZ8GYuz_PmaLFhJclf2XBlI2EQf4ZSKuNwE3e0ol0KFA4l6FjA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vUKaQPIh2yv15De4M442zoi8DUSxnd1CQoFSjT_Lj639oz7C-FcThWZSdr5IsGoBrwc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4DGEEgwKrU0_l82JGsPQ77vUVLe7RvP9LjSNOaGNKRNPkdhwUQcyY_hHAKHdSySM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4zt1dVKSeJTdJRd9nSWL3of6FzGuvZYZ9cBn4ShfSuHixRpaxeYRH4uvn1GhV0IRnRPH=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m-oB4-JagY9TvmEcA8zpTLUNMVI1KvU-3J2CCPAebiFIvDx7EVWINQ5dYfKeIb0ep-g=w526-h296-rw"
  ],
  "title": "Life Makeover",
  "icon": "https://play-lh.googleusercontent.com/JDQ0UOe9ClAbObhio8_fSI_c7pZXFzII_BW2nmK9haIAIjHx2PlQk6nILfS652uNKA=w240-h480-rw",
  "subTitle": "Mô phỏng/Phong cách sống/Hóa trang/Phổ thông",
  "desc": "Sự rực rỡ trên nhiều nền tảng<br>—Mọi chi tiết của vẻ đẹp đều đáng được trân trọng.<br>Trải nghiệm lối chơi liền mạch trên nhiều nền tảng khác nhau với đồ họa 4K tuyệt đẹp. Đắm chìm trong thế giới nơi mọi chi tiết đẹp đều tỏa sáng, từ tóc và vải tiên tiến đến hệ thống thời tiết năng động. Mời những người bạn thân của bạn khám phá và tương tác trong thiên đường được cá nhân hóa của bạn!<br>Tùy chỉnh nhân vật thế hệ tiếp theo<br>—127 tùy chọn tùy chỉnh khuôn mặt mới sẵn sàng để nâng cấp vẻ đẹp tự nhiên của bạn.<br>Điêu khắc diện mạo hoàn hảo từ trán đến cằm, lông mày đến môi. Tinh chỉnh các chi tiết trong phạm vi rộng hơn và tự do hơn. Khuôn mặt mơ ước của bạn chỉ cách một cú chạm!<br>Bảng màu vô cực, tủ quần áo kỹ thuật số của bạn<br>— Mở khóa \"vô cực\" cho tủ quần áo kỹ thuật số và bảng màu RBG của bạn.<br>Biến đổi tủ quần áo trực tuyến của bạn với các tùy chọn nhuộm không giới hạn. Từ váy đến viền ren, hãy tùy chỉnh mọi món đồ với độ chính xác RGB. Màu sắc và kiểu dáng thời trang từ cấp độ 3 sao đến cấp độ 6 sao. Mở khóa hiệu ứng chuyển màu ngoạn mục và biến tưởng tượng thời trang của bạn thành hiện thực với X Palette và X Starlight!<br>Thiết kế thời trang của riêng bạn<br>— Trở thành nhà thiết kế chính của studio thương hiệu của riêng bạn.<br> Chọn vải, điều chỉnh họa tiết và tạo bản in độc quyền. Trải nghiệm cảm giác hồi hộp khi đưa thiết kế của bạn từ bản phác thảo thành hiện thực trên sàn diễn.<br>Trải nghiệm chụp ảnh nâng cao<br>Ghi lại phong cách của bạn bằng hệ thống ảnh nâng cấp của chúng tôi. Tận hưởng chuyển động máy ảnh tự do, các công cụ chỉnh sửa nâng cao và sự tự do để giới thiệu các sáng tạo của bạn từ mọi góc độ với bất kỳ hình thức bố cục nào. Thưởng thức thế giới lấp lánh với con mắt độc đáo và đam mê!<br>Home Build 2.0: Nâng cao và Tự do<br>—Chế độ Xây dựng nâng cao và mô-đun khối xây dựng.<br>Xây dựng không gian mơ ước của bạn bằng hệ thống sắp xếp không có lưới của chúng tôi. Xếp chồng đồ đạc, điều chỉnh độ cao và xoay các vật phẩm theo ý muốn. Thêm vào đó, hãy sử dụng các khối xây dựng mới của chúng tôi với 144 tùy chọn màu sắc để xây dựng các cấu trúc kỳ ảo!<br>Người bạn đồng hành thú cưng sống động như thật<br>Đắm mình vào các tương tác thú cưng cực kỳ chân thực. Cảm nhận sự mềm mại của bộ lông mèo con hoặc nhìn vào đôi mắt đầy tâm hồn của một chú chó con. Ghi lại sự dễ thương mềm mại tận mắt và không cần bộ lọc! Hệ thống tùy chỉnh thú cưng miễn phí cao và hệ thống di truyền do AI điều khiển của chúng tôi đảm bảo rằng mỗi thú cưng đều là duy nhất của bạn.<br> Kết nối những người yêu thích Tự do<br>Chia sẻ sáng tạo của bạn, thu thập cảm hứng thẩm mỹ và kết nối với bạn bè trong Cộng đồng Vvanna. Tổ chức các buổi họp mặt trực tuyến để gặp gỡ những người bạn đã lâu không gặp. Ghé thăm nhau, nấu ăn, trang trí phòng và lưu lại những kỷ niệm khó quên vào ảnh nhóm của bạn.<br>Một nơi có vô vàn khả năng dành cho mọi cô gái, Life Makeover ủng hộ mọi ước mơ và khơi dậy mọi tiềm năng!<br>Theo dõi các tài khoản nền tảng xã hội chính thức của chúng tôi để biết thêm thông tin:<br>Trang web chính thức: https://lifemakeovermysg.archosaur.com/<br>Facebook: https://www.facebook.com/LifeMakeoverMYSG<br>WhatsApp: https://chat.whatsapp.com/LV92xvefohQ93dZpnfwBFT"
}