{
  "images": [
    "https://play-lh.googleusercontent.com/jG3X7-zKkKR2wi93BHSQ3r3CL4vpeyA1IIGNdyyFe7u0DteW9BQ77PXwgIxi30xSOcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DnV2SOYg5vX9wukSigvoJOmpqHsZKYCDW3nTjGOSVfltw83QZ11rIO-19nRVQ3hxWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RqweAObrtPg1egooZp8qBS-H8OHwFAFZLl3RBZuebWuZQi6QAMJhXWNFzG2Fxa5QGg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JzGqqHrBrCHJykHwnrUazCs4FZ9kRxUfs2WFc6WNmOCJEvcdejrcTbtowRtK8YX9yg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/F0m_cMAZEVrf6BiVmvhObVVxw0Lf5qI4U8_nwMzgkoUmTAnpJbljoc3vpOfNm6nh2Oc=w526-h296-rw"
  ],
  "title": "Zenless Zone Zero",
  "icon": "https://play-lh.googleusercontent.com/8jEmEvTsNIRW1vLlrDXXCcDlKkQrNb8NzccOXrln4G_DOUZpcBPbN9ssjuwBWz7_yZQ=w240-h480-rw",
  "subTitle": "Nhập vai/Nhập vai hành động",
  "desc": "Đừng vào Hollows.<br>Tôi biết, tôi biết, có tài nguyên Ether trong Hollows, những sáng tạo kỳ lạ, thậm chí là tàn tích của nền văn minh cũ — tất cả đều là kho báu vô giá.<br>Nhưng đừng quên về sự hỗn loạn không gian, quái vật và dị nhân hoành hành. Cuối cùng, đây là một thảm họa có thể nuốt chửng thế giới. Hollows không phải là nơi người bình thường nên đến.<br>Vì vậy, đừng vào Hollows.<br>Hoặc ít nhất, đừng vào một mình.<br>Nếu bạn nhất quyết muốn dấn thân vào nguy hiểm, hãy đến New Eridu trước.<br>Thành phố này đầy rẫy những người từ mọi tầng lớp xã hội có nhiều người cần Hollows: những ông trùm quyền lực và giàu có, các băng đảng thống trị đường phố, những kẻ âm mưu ẩn núp trong bóng tối và các quan chức tàn nhẫn.<br>Hãy chuẩn bị ở đó, tìm những đồng minh mạnh mẽ và quan trọng nhất là...<br>Tìm một \"Người đại diện\".<br>Chỉ họ mới có thể hướng dẫn mọi người thoát khỏi Hollows mê cung.<br>Chúc may mắn.<br>Zenless Zone Zero là một trò chơi hành động 3D hoàn toàn mới từ HoYoverse diễn ra trong tương lai gần, khi thế giới bị tàn phá bởi một thảm họa bí ẩn được gọi là \"Hollows\".<br>Danh tính kép, một trải nghiệm đơn lẻ<br>Trong tương lai gần, một thảm họa thiên nhiên bí ẩn được gọi là \"Hollows\" đã xảy ra. Một loại thành phố mới đã xuất hiện trong thế giới đầy thảm họa này — New Eridu. Ốc đảo cuối cùng này đã làm chủ được công nghệ để cùng tồn tại với Hollows và là nơi sinh sống của vô số phe phái hỗn loạn, ồn ào, nguy hiểm và rất năng động. Là một Proxy chuyên nghiệp, bạn đóng vai trò quan trọng trong việc liên kết thành phố và Hollows. Câu chuyện của bạn đang chờ đợi.<br>Xây dựng đội hình của bạn và chiến đấu trong các trận chiến nhịp độ nhanh<br>Zenless Zone Zero là một trò chơi hành động 3D hoàn toàn mới từ HoYoverse, ở đây để cung cấp trải nghiệm chiến đấu ly kỳ. Xây dựng một đội hình gồm tối đa ba người và bắt đầu cuộc tấn công của bạn bằng các đòn tấn công cơ bản và đặc biệt. Dodge và Parry để vô hiệu hóa các đòn phản công của đối thủ, và khi chúng bị Choáng, hãy tung ra một loạt đòn Chain Attack mạnh mẽ để kết liễu chúng! Hãy nhớ rằng, mỗi đối thủ có những đặc điểm khác nhau và sẽ là khôn ngoan nếu sử dụng điểm yếu của họ để tạo lợi thế cho bạn.<br>Đắm chìm trong phong cách và âm nhạc độc đáo<br>Zenless Zone Zero có phong cách và thiết kế hình ảnh độc đáo. Với biểu cảm nhân vật được chế tác cẩn thận và chuyển động uyển chuyển, bạn sẽ dễ dàng cảm thấy đắm chìm trong thế giới hấp dẫn khi bắt đầu hành trình của riêng mình~ Và tất nhiên, mỗi VIP đều xứng đáng có nhạc nền riêng, vì vậy bạn cũng sẽ có những nhịp điệu cảm xúc tràn đầy sự nhỏ giọt để đồng hành cùng bạn trong từng khoảnh khắc khó quên~<br>Nhiều phe phái và câu chuyện đan xen<br>Chế độ chơi ngẫu nhiên không thể hoạt động nếu không có băng video và Proxy không thể hoạt động nếu không có Agent. Ở New Eridu, khách hàng từ mọi tầng lớp sẽ đến gõ cửa. Vì vậy, đừng để vẻ ngoài ngây thơ và dễ thương của họ đánh lừa, đừng sợ những kẻ cao hơn bạn và trông nguy hiểm, và đừng từ chối những kẻ lông bông có thể rụng lông khắp sàn nhà sạch bong của bạn. Hãy đến và trò chuyện với họ, tìm hiểu về những trải nghiệm độc đáo của họ và cho phép họ trở thành bạn bè và đồng minh của bạn. Rốt cuộc, đây là một chặng đường dài, và chỉ có bạn đồng hành mới có thể đi xa được~<br>Trang web chính thức: https://zenless.hoyoverse.com/en-us/<br>Email dịch vụ khách hàng: zzzcs_en@hoyoverse.com<br>Diễn đàn chính thức: https://www.hoyolab.com/accountCenter/postList?id=219270333&lang=en-us<br>Facebook: https://www.facebook.com/ZZZ.Official.EN<br>Instagram: https://www.instagram.com/zzz.official.en/<br>Twitter: https://twitter.com/ZZZ_EN<br>YouTube: https://www.youtube.com/@ZZZ_Official<br>Discord: https://discord.com/invite/zenlesszonezero<br>TikTok: https://www.tiktok.com/@zenlesszonezero<br>Reddit: https://www.reddit.com/r/ZZZ_Official/<br>Twitch: https://www.twitch.tv/zenlesszonezero<br>Telegram: https://t.me/zzz_official"
}