{
  "images": [
    "https://play-lh.googleusercontent.com/J36RfQIrI5B02G0etP85LtYETCB9VnbQWsbxTZtsI_FZdfsBEn_bd_3MQVgIlOC6mCs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PJ7zpTX-qNmUMkGcwddS-aDYggJL2pKfG9O19jK4tsDJM7949v1xbkMgnG6EIbNxPus=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5SZvmPeZ3AVnqwm3lJ0mZnMHvaDNPaZc7aw7lAu0x9GTRhwouXANjCbfgRoJBnbG8SI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B9ZMHlSZMde0Qse1sWPFJY2R5mF5IN0CcTlbR19M-UyXbAa8DGiwOBdNNJ-UV51dsy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/TRt23jPV_kTYQGgoGKZ70XFAEc8_W3rx17lyjDOXdf_HyOoGTxgbFkFQpu2hs-Lavj-8=w526-h296-rw"
  ],
  "title": "Genshin Impact",
  "icon": "https://play-lh.googleusercontent.com/iP2i_f23Z6I-5hoL2okPS4SxOGhj0q61Iyb0Y1m4xdTsbnaCmrjs7xKRnL6o5R4h-Yg=w240-h480-rw",
  "subTitle": "Nhập vai/Nhập vai hành động",
  "desc": "Lục địa Teyvat rộng lớn, nơi vô số sinh vật sinh sôi và hội tụ.<br>Đây chính là thế giới do bảy vị Thần thống trị, cũng là nơi bảy loại nguyên tố tụ hội...<br>Dưới bầu trời xa lạ, có người thiếu niên và thiếu nữ đang đứng trong gió bụi.<br>Các bạn chính là cặp song sinh đến từ vùng đất xa lạ. Người thân của bạn bị vị Thần lạ mặt bắt đi, và bạn cũng bị Thần phong ấn chìm vào giấc ngủ sâu...<br>Đến khi tỉnh lại, mọi thứ xung quanh đều đã thay đổi...<br>Genshin Impact là một game nhập vai phiêu lưu thế giới mở. Bạn sẽ khám phá một thế giới giả tưởng có tên là \"Lục địa Teyvat\" trong trò chơi.<br>Trong thế giới rộng lớn này, bạn có thể du hành qua bảy vương quốc, gặp gỡ những người bạn đồng hành với những tính cách và năng lực độc đáo khác nhau, cùng chiến đấu chống lại kẻ thù mạnh và bước vào con đường tìm kiếm người thân, hoặc bạn có thể đi lang thang không mục đích và đắm mình trong một thế giới đầy sức sống. Hãy để sự tò mò thúc đẩy bản thân khám phá mọi bí mật trong thế giới này nào...<br>Cho đến khi bạn đoàn tụ với người thân và chứng kiến sự lắng đọng của mọi thứ ở điểm đến cuối cùng.<br>〓Thế Giới Mở, Tự Do Khám Phá〓<br>Genshin Impact là một game nhập vai phiêu lưu thế giới mở, chỉ cần bạn sử dụng thể lực hợp lý, thì sẽ có thể chu du đến mọi vùng núi cao biển rộng, khám phá những cảnh vật kỳ bí. Hãy cùng nhau thám hiểm xem sẽ có những gì đang đợi bạn phía trước nào!<br>〓Phản Ứng Nguyên Tố, Chiến Lược Chiến Đấu〓<br>Thế giới trong game được hình thành bởi bảy loại nguyên tố: Phong, Lôi, Thủy, Hỏa, Băng, Thảo, Nham. Nhân vật có Vision sẽ có thể dùng sức mạnh của nguyên tố để chiến đấu và thám hiểm. Thủy gặp Hỏa sẽ bốc hơi, Hỏa gặp Lôi sẽ quá tải, Lôi gặp Thủy sẽ nhiễm điện... Đối mặt với kẻ địch khác nhau, có thể dùng kỹ năng kích hoạt hiệu quả nguyên tố thích hợp để giành chiến thắng.<br>〓Đồ Họa Và Âm Nhạc Chất Lượng Cao〓<br>Genshin Impact có phong cách nghệ thuật mới mẻ, chuyển động của nhân vật được thực hiện thông qua việc nắm bắt cử động và điều chỉnh chi tiết, mang đến hiệu ứng trình diễn chất lượng cao. Ngày đêm thay đổi 24 giờ, thời tiết và âm nhạc cũng thay đổi linh hoạt, dù bạn ở đâu, bạn cũng sẽ luôn nghe thấy những màn trình diễn đặc trưng của dàn nhạc giao hưởng hàng đầu thế giới như London Philharmonic Orchestra và Shanghai Symphony Orchestra.<br>〓Tập Hợp Đồng Đội, Cùng Nhau Thám Hiểm〓<br>Trong quá trình thám hiểm, còn có thể kết giao được với những đồng đội có khả năng đặc biệt, hãy thử kết hợp đội hình mạnh nhất, thu thập nguyên liệu cường hóa nhân vật để chinh phục bí cảnh nào. Rất nhiều điều mới mẻ đang chờ bạn khám phá, cùng bắt đầu thôi nào.<br>SUPPORT<br>Nếu gặp bất cứ vấn đề nào, vui lòng phản hồi thông qua trung tâm CSKH trong game.<br>Email CSKH: genshin_cs@hoyoverse.com<br>Trang chủ chính thức: https://genshin.hoyoverse.com/<br>Diễn đàn chính thức: https://www.hoyolab.com/<br>Facebook: https://www.facebook.com/Genshinimpact/<br>Instagram: https://www.instagram.com/genshinimpact/<br>Twitter: https://twitter.com/GenshinImpact<br>YouTube: http://www.youtube.com/c/GenshinImpact <br>Discord: https://discord.gg/genshinimpact<br>Reddit: https://www.reddit.com/r/Genshin_Impact/"
}