{
  "images": [
    "https://play-lh.googleusercontent.com/-Jzy_HXTVz39BXP7MW7Rmi99xHucyr7UGC0JJgvx4uznuVICIGOuXxPCn86tuFWT3Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0eODSM7vDx-swYMAwNbpGX9_L10FiJzQ4G0PANH8jaBHbcMRiwFJkF7owUWfG_8pYH1C=w526-h296-rw",
    "https://play-lh.googleusercontent.com/o4gf7j_3M3aP_QssQg0o0OKvGNPQJnzWAE9WZRDvvQhWIsxmIwI1DAOEXDr9BE9Rng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OPkA_CDuWs369SQlAJiqDHCSAUJcUeUqQZqmIugm68UpQpA-v2I2SzzSoUIsK_WDcL4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2HQh3EYMfMLk-I9sEdFnKl4V9cOpo_yox6l7x6Isf77gYa0FbdGv0AM73KdMMSTb8Yb3=w526-h296-rw"
  ],
  "title": "TSM",
  "icon": "https://play-lh.googleusercontent.com/RWzip8X5-RUTQhP9uEhWBoNIHSkJruDF2-2wOYC-tuBgi2-zK5dYYt0T7x7pNxNul_I=w240-h480-rw",
  "subTitle": "Mô phỏng/Cuộc sống/Xã hội",
  "desc": "Đọc tiếp để biết thông tin quan trọng bên dưới!<br>Tạo Sim của bạn, cung cấp cho họ những tính cách độc đáo và tùy chỉnh thế giới của họ với nhiều chi tiết hơn bao giờ hết trên thiết bị di động. Trải nghiệm cuộc sống của Sim khi họ chọn nghề nghiệp, tiệc tùng với bạn bè và yêu đương.<br>TẠO SIM TUYỆT VỜI<br>Tùy chỉnh Sim với ngoại hình, kiểu tóc, trang phục, trang điểm và đặc điểm tính cách riêng biệt.<br>XÂY DỰNG MỘT NGÔI NHÀ TUYỆT VỜI<br>Cá nhân hóa bố cục và thiết kế, lựa chọn từ nhiều loại đồ nội thất, thiết bị và đồ trang trí.<br>HÌNH THÀNH PHONG CÁCH SỐNG CỦA SIM CỦA BẠN<br>Dẫn dắt câu chuyện về cuộc sống của Sim từ nghề nghiệp và sở thích đến các mối quan hệ và gia đình - thậm chí là Hành động mạo hiểm! Bắt đầu một gia đình và truyền lại những vật gia truyền mạnh mẽ.<br>CHƠI CÙNG NHAU<br>Tổ chức và tham dự các bữa tiệc với những Sim khác để giao lưu, kiếm phần thưởng và phát triển các mối quan hệ lãng mạn. Bạn thậm chí có thể chuyển đến sống cùng Sim của người khác.<br>____________<br>Thông tin quan trọng dành cho người tiêu dùng. Một số hình ảnh hiển thị có thể chứa các giao dịch mua trong ứng dụng. Ứng dụng này: Yêu cầu kết nối Internet liên tục (có thể áp dụng phí mạng). Yêu cầu chấp nhận Chính sách về quyền riêng tư và cookie của EA và Thỏa thuận người dùng. Bao gồm quảng cáo trong trò chơi. Thu thập dữ liệu thông qua công nghệ phân tích của bên thứ ba (xem Chính sách về quyền riêng tư và cookie để biết chi tiết). Cho phép người chơi giao tiếp thông qua tính năng trò chuyện nhóm trong trò chơi. Chứa các liên kết trực tiếp đến Internet và các trang mạng xã hội dành cho đối tượng trên 13 tuổi. Ứng dụng sử dụng Dịch vụ trò chơi của Google Play. Đăng xuất khỏi Dịch vụ trò chơi của Google Play trước khi cài đặt nếu bạn không muốn chia sẻ trò chơi của mình với bạn bè.<br>Thỏa thuận người dùng: http://terms.ea.com<br>Chính sách về quyền riêng tư và cookie: http://privacy.ea.com<br>Truy cập http://help.ea.com để được hỗ trợ hoặc giải đáp thắc mắc<br>EA có thể ngừng cung cấp các tính năng trực tuyến sau thông báo trước 30 ngày được đăng trên www.ea.com/service-updates.<br>Không bán thông tin cá nhân của tôi: https://tos.ea.com/legalapp/WEBPRIVACYCA/US/en/PC/<br>Bằng cách cài đặt trò chơi này, bạn đồng ý cài đặt trò chơi và cài đặt bất kỳ bản cập nhật hoặc nâng cấp trò chơi nào được phát hành thông qua nền tảng của bạn. Bạn có thể tắt cập nhật tự động thông qua cài đặt thiết bị của mình, nhưng nếu bạn không cập nhật ứng dụng, bạn có thể gặp phải tình trạng chức năng bị giảm.<br>Một số bản cập nhật và nâng cấp có thể thay đổi cách chúng tôi ghi lại dữ liệu và số liệu sử dụng hoặc thay đổi dữ liệu được lưu trữ trên thiết bị của bạn. Bất kỳ thay đổi nào cũng sẽ luôn phù hợp với Chính sách về quyền riêng tư và cookie của EA. Bạn có thể rút lại sự đồng ý của mình bất kỳ lúc nào bằng cách xóa hoặc vô hiệu hóa ứng dụng này, truy cập help.ea.com để được hỗ trợ hoặc liên hệ với chúng tôi theo địa chỉ ATTN: Privacy / Mobile Consent Withdrawal, Electronic Arts Inc., 209 Redwood Shores Pkwy, Redwood City, CA, Hoa Kỳ."
}