{
  "images": [
    "https://play-lh.googleusercontent.com/8mX7VhtvC_ssTgVWvWjaRYfxFhtDkSmpUk9hgMt8qCiwyW2mzVscpvl10XzL3WaK1T270x7D-93BBUwq_dKM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gBpy4Vbv9dgHb8s_v8VooCsEPKHG7oGSJoz16yC06LmjxXMr2Gigs6V0vAu6SvyR7WE_AbslER5qqxZrI-1OCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/w7dtAAyoA47Mmx4mSV82Gw9WTPjDD7N6lmKwaa8ZUmGCODmxfkUGi6gCcZLHlzEJ8XyAmLSw_ZmI57SAkIsPeA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xxYq-Qw5VF2cQ9PgW0NtiDx5LN0Y4FmR4_BljnrSjQejSioxnpvnHBhHbdWFcdkJ4mzQrMYsdTUUtnrxwGeV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Kecbk8IG-lu_C6JKc6MbdtGCULhTBEUIVXXnorWDXQ0UgSeefow3bBLXKW3pGm1nNF9JHF0uhZfpixvCF1KxVw=w526-h296-rw"
  ],
  "title": "Punishing: Gray Raven",
  "icon": "https://play-lh.googleusercontent.com/M0KZQY-xEypGqYXYi1Qye2H3rtrB6JMyx06cC3miAi5k7cnF5uNI_fjU53_yj_tJAVYCLT1kn-3bFlvyFUFX6w=w240-h480-rw",
  "subTitle": "Nhập vai/Nhập vai hành động",
  "desc": "Punishing: Gray Raven là một game nhập vai hành động nhịp độ nhanh và phong cách.<br>Loài người gần như tuyệt chủng. Trái đất đã bị chinh phục bởi một đội quân rô-bốt—The Corrupted—bị biến dạng và cong vênh bởi một loại vi-rút cơ học sinh học được gọi là The Punishing. Những người sống sót cuối cùng đã chạy trốn vào quỹ đạo, trên trạm vũ trụ Babylonia. Sau nhiều năm chuẩn bị, đơn vị lực lượng đặc biệt Gray Raven dẫn đầu nhiệm vụ giành lại quê hương đã mất của họ. Bạn là thủ lĩnh của họ.<br>Là chỉ huy của đơn vị Gray Raven, bạn được giao nhiệm vụ tập hợp những người lính cyborg vĩ đại nhất mà thế giới từng biết đến và dẫn dắt họ vào trận chiến. Khám phá sự thật đen tối đằng sau vi-rút Punishing, đẩy lùi Corrupted và giành lại Trái đất trong game nhập vai hành động phong cách này.<br>HÀNH ĐỘNG CHIẾN ĐẤU NHANH NHƯ CHẾT<br>Đắm mình vào hành động chiến đấu tốc độ cao và phong cách. Điều khiển trực tiếp các thành viên trong đội của bạn trong các trận chiến 3D thời gian thực, gắn thẻ giữa các thành viên trong đội của bạn giữa trận chiến, thành thạo các động tác đặc biệt của từng nhân vật. Đỡ đòn, né tránh và ghim chặt kẻ thù bằng các đòn kết hợp nhanh, sau đó nghiền nát kẻ thù bằng các kỹ thuật mạnh nhất của bạn thông qua hệ thống khả năng ghép 3 dễ sử dụng.<br>KHOA HỌC VIỄN TƯỞNG HẬU KHẢI HUYỀN<br>Lặn sâu vào thế giới đổ nát và khám phá sự thật đằng sau bối cảnh cyberpunk đen tối này. Với hàng chục chương kể chuyện theo phong cách tiểu thuyết trực quan, đây là một thế giới tuyệt đẹp ảm đạm với nhiều điều kỳ diệu để chiêm ngưỡng. Sự táo bạo thậm chí có thể mở khóa các chương ẩn, cho phép bạn trải nghiệm câu chuyện từ góc nhìn đen tối hơn nhiều.<br>KHÁM PHÁ THẾ GIỚI ĐÃ ĐỐT HỦY<br>Khám phá qua nhiều môi trường tuyệt đẹp, từ những con phố thành phố bỏ hoang đến vùng chiến sự sa mạc, các siêu công trình kiến trúc cao chót vót và các thế giới ảo trừu tượng. Đưa trận chiến chống lại Corrupted đến các chiến trường cực khắc nghiệt và thậm chí vượt ra ngoài lực hấp dẫn của Trái đất trong một câu chuyện điện ảnh liên tục mở rộng.<br> <br>PHONG CÁCH HẬU NHÂN ĐẸP MẮT<br>Chỉ có máu thịt thôi thì không đủ để chiến đấu với Punishing, vì vậy những người lính đã trở thành thứ gì đó hơn thế nữa. Được gọi là Constructs, chúng là những tâm trí con người được bao bọc trong những cơ thể máy móc mạnh mẽ. Tuyển dụng hàng chục vũ khí sống này để chiến đấu với hàng trăm loại kẻ thù, tất cả đều được mô tả chi tiết và hoạt hình đầy đủ ở chế độ 3D.<br>MỘT CUỘC TẤN CÔNG THÍNH GIÁC<br>Nhảy múa trên khắp chiến trường trong bản giao hưởng hủy diệt, cùng với nhịp đập mạnh mẽ của bản nhạc nền tuyệt đẹp. Từ các bản nhạc nền xung quanh, có không khí đến tiếng trống & bass dồn dập, Punishing: Gray Raven là một món ăn cho cả đôi tai và đôi mắt.<br>XÂY DỰNG MỘT NGÔI NHÀ BÊN NGOÀI CHIẾN TRƯỜNG<br>Giải tỏa khỏi sự tàn ác, hãy để những nhân vật siêu dễ thương và ký túc xá ấm áp làm giảm áp lực của bạn một cách liền mạch. Trang trí từng ký túc xá theo nhiều chủ đề khác nhau. Đắm mình trong sự bình yên mà bạn đang chiến đấu vì nó.<br> --- LIÊN HỆ VỚI CHÚNG TÔI ---<br>Vui lòng liên hệ với chúng tôi qua bất kỳ kênh nào dưới đây:<br>Trang web chính thức: https://pgr.kurogame.net<br>Facebook: https://www.facebook.com/PGR.Global<br>Twitter: https://twitter.com/PGR_GLOBAL<br>YouTube: https://www.youtube.com/c/PunishingGrayRaven<br>Discord: https://discord.gg/pgr"
}