{
  "images": [
    "https://play-lh.googleusercontent.com/wCbGQUxdG5Xz44z9DZi6riyfWotTZsPipZ1dgj8OtkiBeoHsu2ltwoxerdD8aOhA4J0r=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ThiAT-e9lRd7yqTaw5rtlioK7QwQ1DNcfTl3WT4pC32tzLK5Vf3pG4ohksmKEKxUhy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PnMDsjniofrQyDc-Y3EBqntkKbMtJo1FbrWGJq37kDOJPRo_7JZ5dBJ3oP_xvF5jOjQp=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pLdtJatiqfSD-t88mwApvatAC1b5rg4QwYw3pN6BjvcIFEBFMP8xNmMXRNqYqXUHNMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7ehmvIo5JEU_7d9oGDTTfDKirXVoiMFTUtt_F0Xm4CtUsyBvg_18AXSH1g8faR8eFA=w526-h296-rw"
  ],
  "title": "Garena RoV: Super ROV Day!",
  "icon": "https://play-lh.googleusercontent.com/UD3M7vEIbLINyar4sV70Sf8k8jxzYVQKvwKDCeHF5IeVgVfLjB1aivaSV0WdJGyZetw=w240-h480-rw",
  "subTitle": "Chiến thuật/Đấu trường trực tuyến nhiều người chơi",
  "desc": "Bản cập nhật mới cho phiên bản này<br>1. Anh hùng mới: Goverra<br>2. Hệ thống trò chơi mới: Reinforces<br>3. Quái vật mới: Jumpy Hare<br>4. Thêm chế độ giải trí mới: Clone Nightmare<br>5. Chế độ giải trí được nâng cấp: Crazy Skill, Double Ultimate, Multiple Cast<br>6. Thêm và cải thiện các vật phẩm mới<br>7. Điều chỉnh cân bằng anh hùng<br>8. Cải thiện hệ thống mới: Thêm hệ thống chọn đường và hệ thống tính điểm mới<br>9. Cải thiện hệ thống sử dụng Flicker và Skill Wheel để ổn định hơn<br>RoV Trải nghiệm sự phấn khích của 5v5 với trải nghiệm MOBA trọn vẹn trên thiết bị di động với các anh hùng mới và nhiều vật phẩm miễn phí. Hãy đến và tạo nên một huyền thoại mới của eSports di động ngay hôm nay.<br>• Trận chiến đồng đội<br>Chiến lược đồng đội và sắp xếp anh hùng đa dạng. Kỹ năng lập kế hoạch trò chơi. Tham gia trận chiến cùng bạn bè. Chiến đấu bằng cả trái tim. Lập đội và cùng nhau chiến thắng.<br>• Cân bằng anh hùng<br>Các anh hùng được thiết kế để có giá trị sức mạnh cân bằng với sự linh hoạt. Người chơi có thể thay đổi phong cách chơi của mình theo nhiều cách. Sự phấn khích khi cạnh tranh từ việc chọn nhân vật Chiến đấu trong một chiến trường công bằng, nơi chỉ có kỹ năng mới quyết định chiến thắng. <br>• Kết thúc trò chơi trong 10 phút<br>Người chơi có thể trải nghiệm trọn vẹn trải nghiệm MOBA mọi lúc, mọi nơi, với các trò chơi nhịp độ nhanh kéo dài trung bình chỉ 10 phút mỗi trò chơi. <br>• Điều khiển dễ dàng<br>Điều khiển mượt mà, một hệ thống phản hồi khi chơi trò chơi MOBA trên thiết bị di động, được thiết kế và nghiên cứu bởi các nhóm phát triển trò chơi đẳng cấp thế giới. <br>• Thể thao điện tử<br>Những cuộc thi thú vị giữa các nhà vô địch từ giải đấu chuyên nghiệp, với các chiến lược và kỹ năng mà không ai có thể từ bỏ."
}