{
  "images": [
    "https://play-lh.googleusercontent.com/bulGxtgo07rVxoGZNC4vAakG1t7b-sAAMONfWU-1z9Ge11Yn4sRmBZO2GmoATwOANbI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/M0DIAOCvt6NErF6b-AIK3yyJm1LQse0oSIUZf-IfeQCZvc6OTEherytOiSVKbw7qgw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/oJq1i_ZyDLV6356Wy-uDXBDwWSqriYnInMbjG4bVnTTS1K9RYQMKXsF_qKb0ZoNP0G8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6-ixsgK9ep8zCGwhtZlDg4EuxhkRMY0i5n3aoidqOnXm6xgB5pNQlYsnKhjSY_8fpbA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gogASdWjzWglbW6o1gH1ABV-IDlne2Z8dAVOgsIMVTB_YPasuQw-NWC7NDO5SpqRPdA=w526-h296-rw"
  ],
  "title": "Clash Royale",
  "icon": "https://play-lh.googleusercontent.com/gnSC6s8-6Tjc4uhvDW7nfrSJxpbhllzYhgX8y374N1LYvWBStn2YhozS9XXaz1T_Pi2q=w240-h480-rw",
  "subTitle": "Chiến thuật/Thủ thành",
  "desc": "Vào Đấu trường! Xây dựng Bộ bài Chiến đấu của bạn và đánh bại kẻ thù trong các trò chơi thẻ bài phòng thủ tháp PvP thời gian thực nhanh. Từ những người sáng tạo ra CLASH OF CLANS, một trò chơi chiến đấu thẻ bài nhiều người chơi thời gian thực có sự tham gia của các nhân vật Clash® yêu thích của bạn và nhiều hơn nữa. Bắt đầu chiến đấu với những người chơi từ khắp nơi trên thế giới!<br>TRỞ THÀNH BẬC THẦY CHIẾN LƯỢC, PHÒNG THÁP VÀ XÂY DỰNG BỘ BÀI<br>Chọn Thẻ độc đáo cho Bộ bài Chiến đấu của bạn và tiến đến Đấu trường để chơi các trò chơi chiến lược PvP nhiều người chơi!<br>Đặt Thẻ của bạn đúng vị trí và đánh bại Vua và Công chúa của kẻ thù khỏi hàng phòng thủ Tháp của chúng trong các trận đấu chiến lược, nhịp độ nhanh.<br>THU THẬP VÀ NÂNG CẤP HƠN 100 THẺ<br>Hog Rider! Thu thập và nâng cấp hơn 100 Thẻ có quân lính, phép thuật và phòng thủ Clash of Clans mà bạn biết và yêu thích. Chiến thắng các trò chơi chiến đấu thẻ bài PvP nhiều người chơi và tiến tới Đấu trường mới để mở khóa Thẻ mới mạnh mẽ cho bộ sưu tập của bạn!<br>CHIẾN ĐẤU THEO CÁCH CỦA BẠN ĐẾN ĐỈNH CAO<br>Tăng cường phòng thủ tháp, tinh chỉnh chiến lược và chiến đấu thẻ bài theo cách của bạn để tham gia các trò chơi Liên đoàn và Giải đấu toàn cầu! Đối đầu với những người chơi giỏi nhất thế giới và cạnh tranh trong các trận chiến PvP nhiều người chơi để giành vinh quang và phần thưởng!<br>SỰ KIỆN THEO MÙA<br>Mở khóa các vật phẩm theo Mùa mới như Giao diện tháp, Biểu tượng cảm xúc và Vật phẩm ma thuật mạnh mẽ với Thẻ thông hành theo Mùa và tham gia các Thử thách thú vị để thử thách kỹ năng chiến đấu thẻ bài và phòng thủ tháp của bạn!<br>THAM GIA MỘT GIA TỘC VÀ ĐI CHIẾN<br>Tham gia hoặc thành lập Gia tộc với những người chơi khác để chia sẻ Thẻ bài và chiến đấu trong các trò chơi thẻ bài Chiến tranh gia tộc nhiều người chơi để giành phần thưởng LỚN!<br>Hẹn gặp lại bạn tại Đấu trường!<br>LƯU Ý! Clash Royale miễn phí để tải xuống và chơi, tuy nhiên, một số vật phẩm trong trò chơi cũng có thể được mua bằng tiền thật. Nếu bạn không muốn sử dụng tính năng này, vui lòng thiết lập bảo vệ mật khẩu cho các giao dịch mua trong phần cài đặt của ứng dụng Cửa hàng Google Play. Ngoài ra, theo Điều khoản dịch vụ và Chính sách quyền riêng tư của chúng tôi, bạn phải ít nhất 13 tuổi để chơi hoặc tải xuống Clash Royale.<br>Cũng cần có kết nối mạng.<br>Hỗ trợ<br>Bạn có gặp sự cố không? Truy cập http://supercell.helpshift.com/a/clash-royale/ hoặc http://supr.cl/ClashRoyaleForum hoặc liên hệ với chúng tôi trong trò chơi bằng cách vào Cài đặt > Trợ giúp và Hỗ trợ.<br>Chính sách bảo mật:<br>http://supercell.com/en/privacy-policy/<br>Điều khoản dịch vụ:<br>http://supercell.com/en/terms-of-service/<br>Hướng dẫn dành cho phụ huynh:<br>http://supercell.com/en/parents/"
}