{
  "images": [
    "https://play-lh.googleusercontent.com/S_EXb-tMzXQU98Q6eov7s7ITRXhqRVtjEK65Vb0lHy7V7V2RsDqWOVcTUr28wGkAB1PnASPj9J1kJTOWVmLQCA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jcKdwDMU3KUqLMdlMQJbNjstKk2pJlHd8nsLkvn0DGRlCzYzWzTCdlpG39bU4QPmiA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/fSTuvLXdbMttUQWi2rNpuzhNCHb6oZksVh72Uqh4NnuuNnGDV4U_EdNcvIocXRbBAa11=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x21sYrESJF85v71_M6KW1LKtjhMRrUS9j8RScnLgObazqW3hlpR_DrqRsD9oOWNXtds=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Tqb-zDjUtGDXrRD3sqLvhWfY4rlxX7meKLBv0p1IcF0YUpjxmp9dJzxAhAdoNLKJZGk=w526-h296-rw"
  ],
  "title": "Harry Potter: Magic Awakened™",
  "icon": "https://play-lh.googleusercontent.com/MKRbux8_XbT77BJKnWm4hFEx7DS0Aiq1spHE_E4D6MVt-4YSsC_kRAhdGl3BN-gnj0doNpZfWvU0AwJPmqFiXg=w240-h480-rw",
  "subTitle": "Nhập vai/Chiến thuật hành động/Phổ thông",
  "desc": "Cuộc phiêu lưu kỳ diệu đang chờ bạn. Làm chủ phép thuật!<br>Bắt đầu cuộc phiêu lưu của bạn với tư cách là học sinh mới tại Trường Phù thủy và Pháp sư Hogwarts và đắm mình vào một câu chuyện hoàn toàn mới với những người bạn mới.<br>Thư chấp nhận của bạn đã được gửi bằng cú. Chào mừng đến với Hogwarts!<br>〓KHÁM PHÁ THẾ GIỚI PHÙ THỦY〓<br>Tận hưởng sự mê hoặc vô song trong thẩm mỹ cổ tích châu Âu. Tản bộ dọc theo Hẻm Xéo và chiêm ngưỡng tất cả các cửa hàng phép thuật; bay quanh Hogwarts trên cây chổi của bạn hoặc mạo hiểm vào Rừng Cấm để tìm hiểu những bí ẩn của Kỳ lân và Nhân mã... Mọi giấc mơ của bạn đều trở thành sự thật ở đây!<br>〓THAM GIA CÁC LỚP HỌC PHÉP THUẬT〓<br>Làm chủ Bùa bay, đối mặt với Boggart, nhìn vào quả cầu pha lê để khám phá số phận của bạn... Hợp tác với các bạn cùng lớp để vượt qua mọi thử thách trên con đường trở thành một phù thủy vĩ đại!<br>〓THIÊN PHÉP THUẬT〓<br>\"Expelliarmus!\" \"Stupefy!\" Tham gia những cuộc đấu tay đôi nghẹt thở tại Câu lạc bộ đấu tay đôi. Xây dựng bộ bài của bạn với phép thuật mạnh mẽ và tiếng vọng của những khuôn mặt quen thuộc. Thi triển và né tránh các phép thuật với chiến lược và chiến thuật. Chiến thắng nằm trong tầm tay bạn!<br>〓TẬN HƯỞNG CUỘC SỐNG PHÙ THỦY CỦA BẠN〓<br>Triệu tập lòng can đảm để mời một người đặc biệt đến khiêu vũ hoặc thành lập một đội nhà với bạn bè của bạn... Sống cuộc sống phép thuật theo cách của bạn trong thế giới phù thủy mở.<br>〓SỐNG LẠI NHỮNG KHOẢNH KHẮC CỔ ĐIỂN〓<br>Làm sống lại lịch sử bằng cách sử dụng Cuốn sách không tên ẩn sâu trong khu vực hạn chế của thư viện. Bảo vệ Hòn đá triết gia; sử dụng Bùa hộ mệnh để cứu Sirius Black và chiến đấu để thoát khỏi Mê cung Tam pháp thuật như Harry Potter... Lần này, bạn tự viết nên cuộc phiêu lưu của riêng mình.<br>〓CUỘC PHIÊU LƯU TRONG NHỮNG CÂU CHUYỆN ĐIỆN ẢNH〓<br>Nhiều năm đã trôi qua sau khi Chúa tể bóng tối sụp đổ, nhưng có điều gì đó nham hiểm đang đe dọa hòa bình. Điều gì sẽ xảy ra với Hogwarts và ai sẽ khám phá ra sự thật bằng cách chống lại nghệ thuật hắc ám?"
}