{
  "images": [
    "https://play-lh.googleusercontent.com/HpsbEaV95wAYfjQWzmwa_Dgcia9LCXa7mjYv0peA_zLNAy7S5JuAmBHtfShbKCWds8c=w526-h296-rw",
    "https://play-lh.googleusercontent.com/MNSaMoXXFmyejZIpjBpI8FhE0ojTq1_DmItmJs_oBkfZB1EnHdmysNLTLxFJHPqK3F0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OHUJqQ42xWTYG4YgWzpIM63c1-OsXrSwOKZK7wqEiADDMtYex60TLlr2X1LWLvmKkWs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DoS8YGQvpJQ0sVtF86iTtOPjPVQ91MHnpSLZMOyW8GowNkhsJiV2mEcl52uC2-hyUNU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0rgt64GdwNuwlukN4Bnh8zkalsEedI6xC6igRtGzEFVR6aPIi4X9hObWZVtxwU74YA=w526-h296-rw"
  ],
  "title": "Blue Archive",
  "icon": "https://play-lh.googleusercontent.com/YpIz3aPX5EWfQcCOsP_nU8MSW2w2lf1kYpMIysTW88UCkkPvnhMVViRv7q_XPvOdsQ=w240-h480-rw",
  "subTitle": "Nhập vai/Chiến thuật hành động",
  "desc": "Bắt đầu câu chuyện của bạn với các cô gái trong trò chơi nhập vai anime giả tưởng hoành tráng này Thế giới của Blue Archive đưa bạn vào một hành trình giả tưởng chi tiết, theo chân những câu chuyện của các cô gái ở Kivotos. Tựa game này kết hợp hình ảnh anime, hành động, mối quan hệ và chiến lược nhập vai. Bắt đầu một hành trình tràn ngập cảm xúc, phiêu lưu và những khoảnh khắc khó quên.<br>■Một trò chơi nhập vai anime đầy kỳ ảo mà bạn sẽ không bao giờ quên!<br>Vào vai một giáo viên ở Kivotos, một thành phố giả tưởng với những ngôi trường kỳ diệu và những cuộc phiêu lưu ly kỳ. Hướng dẫn học sinh trải qua các trải nghiệm ở trường và hoạt động quân sự. Câu chuyện của mỗi cô gái là một phần của cuộc phiêu lưu Kivotos, tạo nên một thế giới nhập vai sống động với những khoảnh khắc ấm lòng và những câu chuyện khó quên.<br>■Dẫn dắt các cô gái anime ưu tú vào trận chiến trong trải nghiệm nhập vai chiến thuật này!<br>Thành lập một đội gồm các cô gái anime ưu tú, mỗi cô gái được thiết kế cho đội chiến thuật của bạn. Đắm mình vào trận chiến nhập vai, nơi mỗi trận chiến là cuộc đụng độ của chiến lược và kỹ năng. Mỗi cuộc giao tranh nhập vai là một chuỗi anime với hình ảnh động 3D và phong cách kịch tính. Chứng minh thiên tài chiến lược của bạn trong các nhiệm vụ nhập vai trong câu chuyện đang phát triển.<br> ■ Nuôi dưỡng mối quan hệ với các cô gái trong Câu chuyện về mối quan hệ! <br>Mỗi cô gái trong Blue Archive đều có câu chuyện riêng của mình. Những tập phim này diễn ra thông qua các sự kiện của trường, trò chuyện riêng tư và tương tác hàng ngày. Trong MomoTalk, bạn sẽ mở khóa những khía cạnh mới của mỗi cô gái, từ những lời thú nhận ấm lòng đến những sự kiện kịch tính giúp định hình nên câu chuyện giả tưởng này. Đây là một trò chơi nhập vai hành động ly kỳ và kết nối con người.<br>■Khám phá MMORPG giả tưởng lấy cảm hứng từ Anime đầy những câu chuyện<br>Trải nghiệm thế giới nơi anime kết hợp với cơ chế RPG. Môi trường giả tưởng của Blue Archive là nơi có những câu chuyện hấp dẫn về trường học và các cô gái. Cho dù bạn đang thực hiện nhiệm vụ bí mật, chiến đấu với nội dung gacha hay tận hưởng trò hề của câu lạc bộ, mọi ngóc ngách đều mời gọi bạn vào một cuộc phiêu lưu khác. Khám phá thêm nhiều câu chuyện trong Kivotos với mỗi lần chạm trán.<br>■Gacha theo cách của bạn để giành chiến thắng—Với chiến lược, sử thi giả tưởng và các cô gái Anime! <br>Triệu tập học sinh thông qua hệ thống gacha và xây dựng một đội hình theo phong cách chơi của bạn. Mỗi cô gái mới mang đến những khả năng và câu chuyện chiến lược. Lựa chọn của bạn ảnh hưởng đến kết quả trận chiến và tiến trình câu chuyện, biến mỗi lần kéo thành một trải nghiệm RPG mới. Tạo sự kết hợp, phát triển kỹ năng và dẫn dắt đội của bạn vào trận chiến, khám phá những tình tiết bí mật.<br>Blue Archive không chỉ là một trò chơi—mà còn là một game nhập vai anime hoành tráng với những trận chiến có tiền cược cao trên chiến trường chiến lược. Trải nghiệm câu chuyện về trường học được tái hiện bởi những cô gái khó quên trong thế giới giả tưởng rộng lớn này. Nếu bạn khao khát sự gắn kết, phiêu lưu và cảm giác hồi hộp về mặt chiến thuật, hãy bắt đầu hành trình RPG anime đỉnh cao của bạn ngay hôm nay.<br>Theo dõi chúng tôi để biết thêm những cuộc phiêu lưu RPG anime:<br>Trang web chính thức: https://bluearchive.nexon.com/<br>Facebook: facebook.com/EN.BlueArchive<br>Twitter: https://twitter.com/EN_BlueArchive<br>YouTube: Kênh Blue Archive<br>Lưu ý: Cần có kết nối Internet để chơi trò chơi này.<br>Cấu hình được đề xuất để có trải nghiệm RPG anime tốt nhất: Hệ điều hành Android 9.0 trở lên / Galaxy Note 8 trở lên / Yêu cầu RAM 6GB<br>Bằng cách tải xuống RPG anime này, bạn đồng ý với Điều khoản dịch vụ và Chính sách bảo mật của chúng tôi.<br> - Điều khoản dịch vụ: http://m.nexon.com/terms/304<br>- Chính sách bảo mật: http://m.nexon.com/terms/305<br>Thông tin về quyền ứng dụng<br>Để cung cấp các dịch vụ bên dưới, chúng tôi yêu cầu một số quyền nhất định.<br>Quyền tùy chọn:<br>Lưu ảnh/Phương tiện/Tệp: Để lưu tệp thực thi trò chơi và video, cũng như tải ảnh/video lên<br>Máy ảnh: Để chụp ảnh hoặc quay video để tải lên<br>Điện thoại: Để thu thập số điện thoại để gửi tin nhắn văn bản quảng cáo<br>Thông báo: Để cho phép ứng dụng gửi thông báo dịch vụ<br>※ Việc cấp hoặc từ chối các quyền tùy chọn không ảnh hưởng đến trò chơi.<br>Quản lý quyền:<br>Android 6.0 trở lên: Vào Cài đặt > Ứng dụng > Ứng dụng > Quyền<br>Dưới 6.0: Cập nhật hệ điều hành hoặc gỡ cài đặt ứng dụng<br>※ Ứng dụng này bao gồm các giao dịch mua trong ứng dụng. Bạn có thể tắt tính năng này thông qua cài đặt thiết bị."
}