{
  "images": [
    "https://play-lh.googleusercontent.com/LRpXVUZCrD67d4WyZmE-lkUs1cZOMX6_071yCAmxhO3TIVZIDx58YV5Fqur0bh40zwWbJps5c0Ae5ORiptqb6Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/1d5MhAQ2guSFi0Vv8FrrhSgIULugprOce9RIhezYXvIUsC9I7j7o4WMBpwg66EP7Aeu8NPGyEn3HiND6x7DjWw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3g1WaEIR_CnGB8hYhY_oeEFbnks3GhzuFChfLFQ2DBV7fu1ANfOBskyIIxuntHWatTfSjxB0FWP9tD2KyytAuw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ySWO4PTFwW2uTlF8DNA1eIGPQIX8KR_DHNz_GSBndm9wmpQH9GEVsFCsTxH4t_caPifgzbSTQ8XGgLx6hBFgua4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qTNIUSw_numO15Wu_8yP7pwgRokLelIl6UpSdMMGWwD90w1EpQ7cOhym0q8uKnQjO_9JpbnQq9Eyx-AmkLLssg=w526-h296-rw"
  ],
  "title": "HAIKYU!! FLY HIGH",
  "icon": "https://play-lh.googleusercontent.com/xkdMpSZZ0q8FvN8UiTlrriPvlCKQSZb-_iLrWk-l8MgA-behN_fI_rw3COFCj73ruQ=w240-h480-rw",
  "subTitle": "Thể thao/Phổ thông",
  "desc": "Trải nghiệm niềm đam mê bóng chuyền với \"HAIKYU!! FLY HIGH\"<br>HAIKYU!! FLY HIGH, một game nhập vai được cấp phép dựa trên bộ anime được yêu thích toàn cầu của Shonen Jump (Shueisha) và TOHO Animation. Trải nghiệm cảm giác hồi hộp khi xây dựng đội bóng trong mơ, thách thức những đối thủ sừng sỏ và sống lại những khoảnh khắc bóng chuyền kinh điển. Với hình ảnh 3D tuyệt đẹp, lồng tiếng chân thực và lối chơi thổi hồn vào câu chuyện, game nhập vai chủ đề bóng chuyền này mang đến trải nghiệm khó quên cho cả người hâm mộ lẫn người mới chơi. Hãy ra sân và hướng đến chiến thắng!<br>Tính năng trò chơi<br>▶ BƯỚC VÀO TRẬN ĐẤU VỚI HÌNH ẢNH 3D ĐẬM ĐÀ!<br>Cảm nhận sức nóng của sân đấu chưa từng có! Với hình ảnh 3D được dựng hình hoàn chỉnh và các nhân vật sống động như thật, mỗi trận đấu đều trở nên sống động với năng lượng và độ chính xác cao. Đắm chìm trong những pha bóng chuyền chân thực, nơi mỗi cú đập bóng và cản phá đều là một trải nghiệm ly kỳ!<br>▶ THỔI BÓNG TRÒ CHƠI VỚI LỒNG TIẾNG GỐC HOÀN CHỈNH<br>Xem lại những khoảnh khắc thót tim của Haikyu!! Với những phân cảnh được tái hiện chân thực từ anime gốc. Được lồng tiếng hoàn toàn bởi dàn diễn viên gốc, mỗi câu thoại đều tràn ngập cảm xúc và sự mãnh liệt. Cùng chứng kiến hành trình vươn lên đỉnh cao của trường Trung học Karasuno với những nhân vật và sự cạnh tranh khó quên!<br>▶ THỬ THÁCH NIỀM ĐAM MÊ TRÊN SÂN QUA NHỮNG HÌNH ẢNH ĐỘNG SPIKE TUYỆT ĐẸP<br>Mỗi động tác đặc trưng của nhân vật đều được tái hiện sống động với những hình ảnh động ngoạn mục. Từ \"Đòn tấn công nhanh\" liền mạch của Hinata và Kageyama, những cú giao bóng bật nhảy mạnh mẽ của Oikawa, cho đến những pha cản phá điêu luyện của Kuroo, mỗi động tác đều tràn đầy sức mạnh và phong cách. Cảm nhận sự mãnh liệt của sân đấu qua từng pha bóng!<br>▶ XÂY DỰNG ĐỘI HÌNH TUYỆT ĐỈNH CỦA BẠN - ĐỘI NGỌC MƠ ƯỚC CỦA BẠN ĐANG CHỜ ĐÓN!<br>Tập hợp và huấn luyện các cầu thủ của bạn để tạo nên đội hình trong mơ tuyệt đỉnh! Lên chiến lược dựa trên điểm mạnh và điểm yếu của đối thủ, và thúc đẩy đội của bạn phát huy hết tiềm năng. Dẫn dắt đội hình trong mơ của bạn thống trị làng bóng chuyền trung học và trở thành một đội bóng huyền thoại!<br>▶ VUI VẺ TRONG VÀ NGOÀI SÂN TẬN HƯỞNG CÁC MINI-GAME VÀ CHẾ ĐỘ ĐA DẠNG!<br>Không chỉ là những trận đấu bóng chuyền—mà là cả một phong cách sống bóng chuyền! Tận hưởng các hoạt động như xây dựng căn cứ, kiểm tra kiến thức với các thử thách đố vui và trải nghiệm những mini-game thú vị, hấp dẫn. Luôn có điều gì đó thú vị để khám phá!<br>Giới thiệu về loạt phim hoạt hình HAIKYU!!<br>Gắn kết tất cả những gì đã được rèn luyện (tuổi trẻ của chúng ta), đến miền đất hứa…<br>HAIKYU!! là một tựa truyện rất nổi tiếng trong thể loại manga thể thao. Được sáng tác bởi Haruichi Furudate, bộ truyện bắt đầu được đăng dài kỳ trên tạp chí “Weekly Shōnen Jump” của Shueisha từ tháng 2 năm 2012. Bộ truyện đã trở nên nổi tiếng nhờ miêu tả niềm đam mê tuổi trẻ của những học sinh trung học cống hiến hết mình cho bóng chuyền. Trong suốt 8 năm rưỡi, bộ truyện tiếp tục cho đến khi kết thúc vào tháng 7 năm 2020 với tổng cộng 45 tập được xuất bản và hơn 70 triệu bản được bán ra. Bắt đầu từ năm 2014, loạt phim hoạt hình truyền hình này được phát sóng trên kênh TBS TV bởi Mainichi Broadcasting System (MBS) cho đến tháng 12 năm 2020, tổng cộng đã có 4 mùa phim được sản xuất. Giờ đây, vào ngày 16 tháng 2 năm 2024,<br>HAIKYU!! sẽ trở lại với một bộ phim điện ảnh mới!! Bộ phim sẽ khắc họa trận đấu kinh điển giữa trường trung học Karasuno và trường trung học Nekoma, một trong những arc nổi tiếng nhất của loạt phim gốc. Hay còn được gọi là \"Trận chiến quyết định tại bãi rác\". Giờ đây, tại miền đất hứa, một trận đấu không có \"cơ hội thứ hai\" sắp bắt đầu...<br>©H.Furudate / Shueisha,\"Dự án HAIKYU!!\",MBS"
}