{
  "images": [
    "https://play-lh.googleusercontent.com/zyr5LIzMEElyWaiwXXivVVllVO8IiPj0cIW9M12ZlziPMX8Obq5BVLcrAhZXS1860w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZiSgw3-gz3JQfeRKSxkJbsEVo81nbF2ei2N1l6TeWtgvONPAbehh9y6Zhm-8tS_S5NY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kB-NS1ry6zQt3ppQhIGjEn53LXRfFtFG5hB2hVoRwXrm_K4kAAFzpYlMIV-E80mWbVU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-NVAnVtUnTysMQDFcqXx2RZ71qXKwCP1LoPjtlZfUiswbskJlcgCrlHFKaMvP4terPv3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vz4i19S4hrzcLjFBC0LIUssnNPmRn0enfbssTJphQvjGreqstR3duJwl8_9PVP0S8O_r=w526-h296-rw"
  ],
  "title": "Etheria: Restart",
  "icon": "https://play-lh.googleusercontent.com/lhz9oYEItxn1Hxy1MRMJ6pSnmZgoBaLmvB6MjF9gmbUOpHqLvnMjjtK6KqE_Y8CnOA=w240-h480-rw",
  "subTitle": "Nhập vai/Nhập vai theo lượt",
  "desc": "Etheria là một Game RPG Siêu Anh Hùng<br>Một thảm họa băng tuyết \"càn quét\" toàn cầu, đẩy nền văn minh nhân loại đến bờ vực sụp đổ... Để duy trì ngọn lửa văn minh, loài người đã chuyển ý thức của mình vào thế giới ảo mang tên Etheria.<br>Trong Etheria, ngoài loài người còn có những Animus sở hữu năng lực nguyên chất. Hai giống loài ban đầu chung sống hài hòa trong Etheria, cho đến một ngày thảm họa mang tên Genesis bất ngờ xâm nhập Animus, khiến họ trở nên mất kiểm soát và gây nguy hiểm đến sự sống của loài người. Để tiêu diệt Genesis, Hiệp Hội Siêu Liên Kết đã được thành lập.<br>Và bạn, sẽ bắt đầu hoạt động tại Etheria với tư cách là một Người Siêu Liên Kết.<br>[Chiến Thuật Theo Lượt, Đội Hình Biến Hóa Vô Hạn]<br>Dựa trên lối chơi chiến đấu theo lượt cổ điển, Etheria kết hợp nhiều cơ chế chiến thuật và khám phá kiểu sandbox, mang đến trải nghiệm Team RPG thế hệ mới! Trong chiến đấu, người chơi có thể dựa vào kỹ năng của Animus để xây dựng vô số đội hình khác nhau. Bạn cũng có thể chỉ huy trận chiến theo thời gian thực, tự do kiểm soát hành động của từng Animus, thông qua sự kết hợp đa dạng của kỹ năng và chiến thuật, tận hưởng cảm giác chiến lược khi lấy yếu thắng mạnh.<br>[Kết Xuất 3D Thời Gian Thực, Đại Tiệc Thị Giác và Thính Giác Hoành Tráng]<br>Etheria được phát triển bằng Unreal Engine, mang đến chi tiết ánh sáng và bóng chân thực, cùng với các đoạn cắt cảnh kết xuất hoàn toàn bằng máy, mang lại trải nghiệm nhập vai như phim ảnh. Trong thực chiến, mỗi nhân vật đều sở hữu hoạt cảnh chiến đấu độc quyền. Sự kết hợp giữa chuyển động máy quay và hiệu ứng chiến đấu hoành tráng tạo nên một màn trình diễn mãn nhãn, không lạm dụng hiệu ứng gây nhiễu, giúp bạn tận hưởng trải nghiệm chiến đấu mãnh liệt và thăng hoa!<br>[Chiến Thuật Đối Kháng, Đối Đầu Nảy Lửa Bắt Đầu Ngay Bây Giờ]<br>Chào mừng đến với Đấu Trường! Nơi đây diễn ra các trận đấu tay đôi không ngừng nghỉ suốt ngày đêm. Trong tiếng hò reo cuồng nhiệt, hãy tham gia những trận PVP đầy gay cấn! Thể hiện chiến lược độc đáo của bạn trước các Người Siêu Liên Kết khác, tận hưởng cuộc đấu trí thuần túy và hiện thực hóa giấc mơ chiến đấu đầy nhiệt huyết của bạn!<br>[Tiến Sâu Vào Vùng Cấm Địa, Đối Đầu Trực Diện Kẻ Nhiễm Virus]<br>Thế giới của Etheria mang đến nội dung PVE phong phú. Những kẻ thù mạnh mẽ từng xuất hiện trong cốt truyện chính sẽ tái xuất ở các khu vực như Vùng Cấm Địa, Tiền Đồn Điểm Nguồn và Điều Tra. Hãy cùng đội Animus của bạn hợp sức để tiêu diệt các BOSS! Tuy nhiên, những Người Siêu Liên Kết mạnh mẽ chắc chắn không dừng lại ở đây. Hãy tiến sâu vào Tàn Tích Hư Không, nơi những kẻ địch nguy hiểm và bí ẩn hơn đang chờ đợi bạn thách đấu...<br>[Khai Phá Năng Lực Siêu Liên Kết, Tạo Ra Phong Cách Chiến Đấu Riêng Biệt]<br>Mỗi Animus đều sở hữu hệ thống tiềm năng độc quyền, đồng thời cung cấp nhiều phương án phát triển đa dạng. Người chơi có thể tự do nâng cấp và trang bị Vỏ Bọc, kết hợp với hàng trăm Bộ Nguyên Khí có hiệu ứng khác nhau, thay đổi phong cách chiến đấu và thậm chí là cả trường phái của Animus. Hãy xây dựng lối chơi độc đáo cho nhân vật yêu thích của mình, phù hợp với từng trận chiến!<br>[Kết Nối Với Các Animus, Tìm Kiếm Đồng Đội Bí Ẩn Của Bạn]<br>Trong thành phố ảo với sự tồn tại song song của cả nguy hiểm lẫn cơ hội, hành trình của Người Siêu Liên Kết sẽ không bao giờ cô đơn! Bạn sẽ gặp gỡ hàng trăm Animus: Tử Thần Súng Kép mang theo quan tài nặng nề, Hacker Thiên Tài với phong cách punk, Nữ Hoàng Đô Thị có khả năng gợi lên ngọn lửa tâm hồn... Trong thế giới Etheria đầy rẫy âm mưu và sóng ngầm, hãy cùng đồng đội đối mặt với những thế lực chưa rõ và vén màn bí mật của đô thị tương lai."
}