{
  "images": [
    "https://play-lh.googleusercontent.com/jC5NTnyfHhtFzXq4opkc8WQsSemRp6wDL2bwHtludnCLsw-szhnchExp8ZyPlIf-Tg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6vqotIYsW5irdFMV-DlGnImqRdi1BVQx3uNfid50oNzNbJI8SSKOclhEn1GM-kdciQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/STpbLMDS7ibi5k0WvuVjFkRz-jo7IhzMyLLq-DJbBvDmFqvXafpmfevlqL2W0bgvP7yI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/mIYs5PONbnmSUbMS81781X9dWxRWEpSx0YoY-WaCBfJbXa06dxHlxJKw9tghhsSlILkI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0h0v7hV74NoYCVF_IgSTlb842nKDh90JnNnCg7k7bTRpdmFiLhlmt0rMc5abD8hnv7Xm=w526-h296-rw"
  ],
  "title": "Umamusume: Pretty Derby",
  "icon": "https://play-lh.googleusercontent.com/BVhOavTYCExydDidgQyS9eiYcSlnX8XxhcYRV9xBhnCDuYgttcZgv-TghmM9KpnWLFt5=w240-h480-rw",
  "subTitle": "Mô phỏng",
  "desc": "Umamusume: Pretty Derby đã sẵn sàng đua! Hãy tìm kiếm những người tập luyện và người ủng hộ nổi bật khi bạn điều hướng mô phỏng cuộc sống thể thao nhập vai thông qua hệ thống đào tạo chuyên sâu và đồ họa 3D hàng đầu của trò chơi!<br>Giới thiệu<br>-- Umamusume. Họ sinh ra để chạy. Họ thừa hưởng những cái tên siêu phàm và được truyền cảm hứng từ những giấc mơ kịch tính và tuyệt vời nhất. Bây giờ, họ luôn chạy về phía trước. Đó là số phận của họ. Không ai biết những cuộc đua trong tương lai của họ sẽ kết thúc như thế nào. Mặc dù vậy, họ vẫn tiếp tục chạy, chỉ hướng đến mục tiêu trước mắt.<br>-- Mỗi người chạy đều có một sức hấp dẫn riêng. Bạn, người huấn luyện, phải dẫn dắt họ đi đến con đường chiến thắng! Bạn chỉ có một mục tiêu duy nhất—nâng Umamusume của bạn lên đến tiềm năng tối đa và giúp cô ấy biến những giấc mơ lớn nhất thành hiện thực. Để đạt được những đỉnh cao mới này, nhiệm vụ của bạn là tham gia—và giành chiến thắng—càng nhiều cuộc đua càng tốt! Chiến thắng đang chờ đợi những người luyện tập chăm chỉ và nỗ lực giao tiếp. Chỉ bằng cách hợp tác, bạn mới có thể giành được vương miện!<br> -- Trải nghiệm những câu chuyện ly kỳ của những tay đua lịch sử, chẳng hạn như:<br>Special Week (Lồng tiếng: Azumi Waki)<br>Silence Suzuka (Lồng tiếng: Marika Kono)<br>Tokai Teio (Lồng tiếng: Machico)<br>Oguri Cap (Lồng tiếng: Tomoyo Takayanagi)<br>Gold Ship (Lồng tiếng: Hitomi Ueda)<br>Vodka (Lồng tiếng: Ayaka Ohashi)<br>Daiwa Scarlet (Lồng tiếng: Chisa Kimura)<br>Mejiro McQueen (Lồng tiếng: Saori Onishi)<br>Symboli Rudolf (Lồng tiếng: Azusa Tadokoro)<br>Rice Shower (Lồng tiếng: Manaka Iwami)<br>Haru Urara (Lồng tiếng: Yukina Shuto)<br>Nice Nature (Lồng tiếng: Kaori Maeda)<br>...và còn rất nhiều nữa—hơn 20 Umamusume đang tìm kiếm một huấn luyện viên để giúp họ đạt được mục tiêu của mình!<br> -- Cổ vũ cho Umamusume yêu thích của bạn và đắm mình vào những cuộc đua phấn khích và những màn trình diễn tuyệt đẹp trong đồ họa 3D ngoạn mục. Có tới 18 Umamusume cạnh tranh trong các cuộc đua với nhau để giành vị trí đầu tiên—hãy theo dõi họ khi bạn lắng nghe bình luận trực tiếp vô cùng chân thực của trò chơi. Và tất nhiên, hãy ở lại sau cuộc đua để ủng hộ người chiến thắng trong một buổi hòa nhạc chiến thắng tuyệt vời! Cho dù trên đường đua hay trên sân khấu, hãy nâng cao mái nhà cho mỗi màn trình diễn mới thú vị!<br>-- Theo dõi chúng tôi trên X:<br>https://x.com/umamusume_eng<br>-- Để biết thêm thông tin, hãy truy cập trang web chính thức của chúng tôi:<br>https://umamusume.com/"
}