{
  "images": [
    "https://play-lh.googleusercontent.com/1CSzFFjaAE8XiIqa-ixyoCARS3uWVYbqY3e7kXrXnyDOHWirRAnN3NC9AyZKfhb9sQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kkiqbYPHtkKfGhOhiev5PbgzXUndy13SlQi6s7v_Uz5s__CscxgpscJU-xUuJSZh_og=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BsnbWgYbNiCviy6FZaDo5e5biXvN0WR407oeuMV_nTuJ4e36yqXg94dflctQWi24-A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qjw5Qv9ngASRGFK6ywFyJytJ2lcH4MZzrWkkL3ECDgyomP-ppCMgrMPEZX83hPzDLg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cs9xyGB-V-_OvokhBnMOKSHBEiEHszKjelBHyuO9urFxmUKx7TraQbTDh_6NoshkMQQ=w526-h296-rw"
  ],
  "title": "Love and Deepspace",
  "icon": "https://play-lh.googleusercontent.com/XX9ZhMxENdDRuuukBcFhuD2aopi5_-ncHLM5aYH20SYl5WINEvQsy1N9JAMWc4ubwQ=w240-h480-rw",
  "subTitle": "Mô phỏng/Cuộc sống/Hẹn hò/Phổ thông",
  "desc": "Là phần hoàn toàn mới của loạt phim nổi tiếng Mr. Love, Love and Deepspace cho phép bạn bước vào thế giới khoa học viễn tưởng, nơi tình yêu không có giới hạn. Với các đoạn cắt cảnh nhập vai, cốt truyện 3D và tương tác, tình yêu thực sự nằm trong tầm tay!<br>[Phiên bản 4.0]<br>\"Cùng nhau, chúng ta bước vào khoảnh khắc vĩnh cửu này.\" Phiên bản mới \"Witnessed By Deepspace\" hiện đã có. Witnessed By Deepspace, hãy thực hiện lời thề lãng mạn của bạn với anh ấy.<br>[Câu chuyện 3D góc nhìn thứ nhất]<br>Một câu chuyện góc nhìn thứ nhất 3D được dựng theo thời gian thực cho phép bạn đắm chìm hoàn toàn vào những khoảnh khắc quan trọng với anh ấy, cảm nhận hơi thở và sự hiện diện của anh ấy ở cự ly gần. Câu chuyện phá vỡ ranh giới giữa thế giới thực và thế giới ảo, mang đến trải nghiệm nhập vai tuyệt đỉnh, sống động như thật.<br>[Tương tác 3D]<br>Kết xuất 3D theo thời gian thực đảm bảo các tương tác sống động như thật. Trải nghiệm những khoảnh khắc thân mật chưa từng có, xem hành động của bạn khơi dậy những phản ứng độc đáo và tận hưởng những buổi hẹn hò khó quên, tin nhắn thoại ngọt ngào, v.v.<br>[Nâng cấp tình bạn]<br>Tính năng \"Ngủ\" hiện đã khả dụng. Hãy ngắm nhìn anh ấy ngủ và chìm vào giấc mơ ngọt ngào bên cạnh anh ấy. Trong photobooth có thể tùy chỉnh cao, bạn có thể chọn bối cảnh hoàn hảo và tạo dáng cùng anh ấy để ghi lại những khoảnh khắc độc quyền. Ngoài ra, trong thời gian rảnh rỗi, bạn có thể chơi Kitty Cards với anh ấy, tham gia cuộc thi máy gắp thú, chụp một loạt Ảnh chụp nhanh để ghi lại tâm trạng của mình hoặc cùng nhau học tập, làm việc và tập thể dục. Trải nghiệm nhiều tình huống hơn với anh ấy trên nhiều chiều không gian và tận hưởng những khoảnh khắc ngọt ngào hơn nữa cùng nhau.<br>[Chiến đấu cùng nhau]<br>Là một Thợ săn không gian sâu thẳm, bạn sẽ chiến đấu chống lại sự tấn công của những sinh vật ngoài hành tinh bí ẩn cùng với những người yêu nhau. Trên đường đi, con đường của bạn đan xen vào nhau và những bí mật về số phận của bạn và tương lai của nhân loại sẽ được tiết lộ.<br>[Đắm chìm sâu sắc]<br>Chọn giọng nói và ngoại hình của bạn. Khám phá một loạt các tính năng có thể tùy chỉnh, từ hàng chục chi tiết ngoại hình và hàng trăm lựa chọn trang điểm cho đến âm sắc được cá nhân hóa, tất cả đều dành cho bạn để khám phá. Ngoài ra, hệ thống tạo khuôn mặt AI thông minh cho phép bạn tải ảnh cá nhân lên để tự động tạo ảnh đại diện kỹ thuật số của chính bạn. Hãy vào Linkon City với hình ảnh của riêng bạn và bắt đầu cuộc hành trình lãng mạn siêu thực.<br>Về chúng tôi<br>Trang web: http://loveanddeepspace.infoldgames.com/en-EN/<br>Facebook: https://www.facebook.com/LoveandDeepspaceEN<br>X (Twitter): https://twitter.com/Love_Deepspace"
}