{
  "images": [
    "https://play-lh.googleusercontent.com/KJMJsorWM8nsYxbFRj8YSG8uwZcvqoy5GhwkE7b_v_hLQkZJZuFlA8JLrmeiAKEX8QzhKo6Ai6xSDf_fXz2zqng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VuPnJJ0nBWGMeAcr-j1gONmnyEPtYG3eOKrLBm13T5689-0ZkamMs_x4iRtHXpc_Pw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kg-QoZlj-27Hg_CRKlPHuIAmGTj4pz91dcM3AKXwrFt06DUCra_cX_Caw_e-QkLQZNaN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YJyzt2gyZ-S2s6yeuHJNAX7h4PUWbHIALh27ou4YjQa1_CTL6pPV5zT0qJfNdBqeUys=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ApF0rxxd1JlZ44_8Mvu_4AJn4OGaVdACU8LlXZsczdPf2R3pye8Ni6nDVG5KR_oW5u4=w526-h296-rw"
  ],
  "title": "Racing Master",
  "icon": "https://play-lh.googleusercontent.com/XFO06jrueKDVlHUis9H-qXVBS3RiXHOOW1pkCQHuiV_70tnXJbsnbnlQDxhI-EUHHw=w240-h480-rw",
  "subTitle": "Đua xe/Đua xe hơi",
  "desc": "Racing Master khởi động Mùa giải 4 với chiếc Bugatti Centodieci '20 huyền thoại từ Extreme Car Group, một sản phẩm tri ân Bugatti EB 110. Chúng tôi cũng rất vui mừng được chào đón Citroën Xsara WRC '04, một trong những chiếc xe thành công nhất trong lịch sử Giải vô địch đua xe thế giới! Ngoài ra, đường đua Seoul đầu tiên trên thế giới hiện đã có mặt trong trò chơi, cho phép bạn đua tại một trong những thành phố thời thượng nhất hành tinh! Đừng bỏ lỡ các ưu đãi của chúng tôi—bắt đầu từ ngày 30 tháng 7, chúng tôi sẽ tổ chức các đợt quay số miễn phí hàng ngày trong năm ngày liên tiếp! Giải đấu Legendary Cup đang diễn ra sôi nổi! Bắt đầu từ ngày 26 tháng 7, sẽ có một buổi phát trực tiếp giới thiệu kỹ năng của các tay đua hàng đầu Đông Nam Á, và người chiến thắng cuối cùng sẽ được công bố trong mùa giải này.<br>Hãy tham gia Racing Master ngay bây giờ và cùng nhau đua đến đỉnh cao!<br>Racing Master là một trò chơi đua xe chất lượng cao được phát triển với sự hợp tác của CODEMASTERS®. Trò chơi sở hữu hơn 100 xe đua biểu tượng được cấp phép chính thức mà người chơi có thể tùy chỉnh, cho phép bạn tham gia những cuộc đua gay cấn tại các thành phố và đường đua nổi tiếng trên khắp thế giới. Với hình ảnh và âm thanh động cơ chân thực, bạn có thể trải nghiệm bầu không khí nhập vai như thật, đồng thời tận hưởng những cuộc cạnh tranh thời gian thực khốc liệt với những người chơi khác.<br>Tải Racing Master NGAY BÂY GIỜ, và cùng nhau đua đến đỉnh cao!<br>Facebook chính thức: https://www.facebook.com/racingmastersea<br>Discord chính thức: https://discord.gg/QCF3zYTzxu"
}