{
  "images": [
    "https://play-lh.googleusercontent.com/NIklOY_ttTrZyIckO5ftp21LMwDobaGdaZnIAx3lf7UsaLULx0AYGK-Pl-eXDu18bVIqvMWNdimRNGnxDBK7=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VUiApVAPPfBWIXKKnlWP1PXGxATAz4k3YPTY-K4icqGk9jSNgOhaYNE3bICdrhotwTlM-QT8liuzl4cPXkOjHQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xG_zLFoELoaxffwDgmCHQq7bKwmuuwH8Gcs-fGLXrTIeXEPkkCtEDZAAS2_sAFhYc6_pdf28XhFPOmR_3VC5M0I=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-uWJzEME3xC7Ek-UPoAi-2Bb0IsL4dtLtLZ9UrTXu-_3jtS3fPRfm22Tdj6_7Elwd-WCehtFYvrxyeeTH-i_FHU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nxYysSwpThI1D0ycVf04J2121reX8SQdBNT3A2aU8V92lz8qvV8VxqD96PnszSIhmRySx5p2jfyaAdJUQ623eQ=w526-h296-rw"
  ],
  "title": "Honkai: Star Rail",
  "icon": "https://play-lh.googleusercontent.com/lYLOUrAJA5ykKyOT8kyJNvDlCSnXjY3W1BlpW82ZJIo-CqgWCyxHQsUrbB64mRFzvg=w240-h480-rw",
  "subTitle": "Nhập vai/Nhập vai theo lượt/Phổ thông",
  "desc": "\"Honkai: Star Rail\" là tựa game RPG Vũ Trụ Kỳ Ảo mới nhất được HoYoverse phát triển.<br>Trong sản phẩm này, người chơi sẽ bước lên Đội Tàu Astral, trải nghiệm những kỳ quan ảo diệu rực rỡ xuyên suốt dải ngân hà, mạo hiểm và kịch tính là tiết tấu chính xuyên suốt cuộc hành trình.<br>Người chơi sẽ được gặp gỡ những người bạn đồng hành mới qua từng thế giới, cũng như gặp lại nhiều gương mặt thân quen, cùng nhau giải quyết tranh chấp do \"Stellaron\" gây ra, để hé lộ những bí ẩn của nó! Hi vọng cuộc hành trình này sẽ đưa chúng ta đến những vì sao!<br>□ Thám Hiểm Đa Thế Giới - Tự do khám phá, tương tác giải đố<br>3, 2, 1 Bước Nhảy sắp bắt đầu! Trạm Không Gian phong ấn Vật Thể Lạ, hành tinh lạ quanh năm băng giá, hạm đội khổng lồ săn bắn Tà Vật, Hành Tinh Lễ Hội trong Mộng Đẹp, vùng đất khai phá với ba vận mệnh đan xen... Mỗi trạm mà đội tàu dừng đỗ, đều là khung cảnh vũ trụ hoàn toàn mới! Tự do khám phá nền văn minh và thế giới kỳ lạ, vén mở bức màn bí ẩn ngoài sức tưởng tượng!<br>□ Trải Nghiệm RPG Tuyệt Đẹp - Hành trình phiêu lưu nhập vai vượt qua những vì sao<br>Công cụ kết xuất thời gian thực trong game giúp hiệu ứng cốt truyện đạt chất lượng cao. Thông qua hệ thống biểu cảm mới được phát triển, các nhân vật thể hiện rõ các cảm xúc hỷ nộ ái ố một cách chân thực nhất. Âm nhạc trong game được đội ngũ sáng tác âm nhạc HOYO-MiX dày công sáng tạo. Cuộc hành trình phiêu lưu ngân hà này do bạn khởi xướng, hãy đắm chìm vào câu chuyện để trải nghiệm nó, dùng ý chí của mình để đưa ra sự lựa chọn và đi đến phần kết của câu chuyện!<br>□ Gặp Gỡ Bạn Bè Mới - Vận mệnh giao thoa, gặp gỡ những nhân vật đặc biệt<br>Băng qua biển sao, không chỉ có cuộc thám hiểm vô tận mà còn có vô số cuộc gặp gỡ, bạn sẽ có được tình bạn trong hoạn nạn ở vùng đất cực hàn, kề vai tác chiến trong nguy cơ của Xianzhou, những cuộc gặp gỡ bất ngờ trong giấc mộng đẹp màu vàng... Gặp gỡ đồng đội, những người bước trên vận mệnh khác nhau ở hành tinh khác, cùng bước vào hành trình kỳ diệu này, viết nên hiện tại, quá khứ và tương lai của các bạn với nụ cười xen lẫn nước mắt.<br>□ Chiến Đấu Theo Lượt - Kết hợp chiến đấu độc đáo, tận hưởng cách chơi đa dạng<br>Hệ thống chiến đấu theo lệnh, đội hình chiến đấu bách biến. Căn cứ thuộc tính kẻ địch, kết hợp đội ngũ đặc sắc, nắm bắt thời cơ hành động tốt nhất, khắc chế kẻ địch và giành chiến thắng! Phá Vỡ Điểm Yếu, Đòn Đánh Theo Sau, Sát Thương Duy Trì... Chiến lược chiến đấu phong phú đa dạng đang chờ bạn mở khóa. Xây dựng chiến lược của riêng bạn và đối mặt với những thách thức mới đang đến. Ngoài những trận chiến theo lượt đầy kịch tính, còn có mô phỏng kinh doanh, xóa bỏ chế độ giải trí, giải đố khám phá... Hãy khám phá sự đặc sắc của cách chơi đa dạng, và trải nghiệm những khả năng vô hạn nào!<br>□ Nhập Vai Lồng Tiếng - Lồng tiếng đa ngôn ngữ! Tổ hợp các diễn viên đẳng cấp trên thế giới.<br>Khi ngôn từ đầy sống động, khi câu chuyện có sự lựa chọn, khi nhân vật có linh hồn với hàng chục cảm xúc, hàng trăm biểu cảm, hàng ngàn mẩu chuyện, hàng vạn từ ngữ sẽ được thể hiện sâu sắc thông qua bốn ngôn ngữlồng tiếng, nhân vật không chỉlà nhân vật, còn là bạn đồng hành chân thực nhất bên cạnh bạn, cùng bạn sáng tạo nên chương mới của câu chuyện.<br>Honkai: Star Rail phiên bản tiếng việt sẽ do Công ty Cổ phần Truyền thông 3T online quản lý và phát hành.<br>Hòm Thư CSKH: hsrcs_vn@hoyoverse.com<br>Trang Web Chính Thức: https://hsr.hoyoverse.com/vi-vn/home<br>Facebook: https://www.facebook.com/HonkaiStarRail.VN<br>Instagram: https://instagram.com/honkaistarrail<br>YouTube: https://www.youtube.com/@honkaistarrail<br>Discord: https://discord.gg/honkaistarrail<br>TikTok: https://www.tiktok.com/@honkaistarrail_official<br>Reddit: https://www.reddit.com/r/HonkaiStarRail/<br>HoYoLAB: https://www.hoyolab.com/accountCenter/postList?id=172534910<br>Twitch: https://www.twitch.com/honkaistarrail"
}