{
  "images": [
    "https://play-lh.googleusercontent.com/jMrJl80sCp00FaiPRAJ5RMMe4l-r_Ag3Gj8rdja_QhetxleHx0Ggtvfl_bYV5XLnBlE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3UZ7vmV1EsyFs7C4TdhsV6aP9EJF7sSVTPgvAonOv5ios3rCBZXcfmRZJSbLLMSvvhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JKVbuDGVA6H2-FP2LkiFLVej2cP4AdLLpoC84qxaFDylkILfwD0PJz_1BzpWWtG2KQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZlCvXJf17i8XHzRLg6wtW2KKfE9-Iig4_6jSYMH109_kfTeJsCUbY9YEcZK3IrwZEII=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J5YVz1B17-3Seh2RnjO6igL6x7CDYVWSGq4Vlbt8XQHcrjFAW5a5ksVrp9PUumzFQA=w526-h296-rw"
  ],
  "title": "Brawl Stars",
  "icon": "https://play-lh.googleusercontent.com/vJkYN1DjWBfyvycAH4AipXaiqJ9i6Ug01zU-qhyFNLrhsMTElDzLNTJ_KBd4g9IKYYc=w240-h480-rw",
  "subTitle": "Hành động/Bắn súng/Bắn súng chiến thuật",
  "desc": "Trận chiến nhiều người chơi 3v3 và chế độ trận chiến sinh tồn với nhịp độ nhanh được thiết kế cho thiết bị di động! Chiến đấu với bạn bè hoặc chiến đấu một mình trong nhiều chế độ chơi khác nhau trong thời gian dưới ba phút.<br>Mở khóa và nâng cấp hàng tá Chiến binh Brawl với các kỹ năng Tuyệt chiêu, Sức mạnh Sao và Phụ kiện mạnh mẽ! Thu thập các trang phục độc đáo để tạo sự khác biệt và thể hiện đẳng cấp. Chiến đấu ở nhiều địa điểm bí ẩn khác nhau trong Thế giới Brawl!<br>CHIẾN ĐẤU TRONG NHIỀU CHẾ ĐỘ GAME<br>- Vơ vét Ngọc (3v3): Lập đội và chiếm thế thượng phong hơn đội đối thủ. Để chiến thắng, bạn cần thu thập và giữ được 10 viên ngọc, nhưng nếu bị tiêu diệt thì bạn sẽ mất hết ngọc.<br>- Sinh tồn (Đơn/Đôi): Tiêu diệt hết đối thủ và trở thành người sống sót duy nhất. Thu thập sức mạnh cho Chiến binh Brawl của bạn. Chơi cùng bạn bè hoặc chơi một mình - trở thành Chiến binh Brawl trụ lại cuối cùng trong trận chiến sinh tử hỗn loạn nhất. Được ăn cả!<br>- Bóng Brawl (3v3): Đây là chế độ game hoàn toàn mới! Hãy thể hiện kỹ năng đá bóng của bạn và ghi 2 bàn thắng trước đội khác. Sẽ không có chiếc thẻ đỏ nào trong trận đấu này.<br>- Săn Sao (3v3): Tiêu diệt đối thủ để kiếm sao, nhưng đừng để bị họ chọn làm mục tiêu nhé! Đội nào có được nhiều sao nhất sẽ chiến thắng!<br>- Cướp đoạt (3v3): Bảo vệ két sắt của đội nhà và cố phá két sắt của đối thủ. Định hướng trên bản đồ để tìm chỗ nấp, làm nổ tung và dọn đường tới kho báu của địch.<br>- Sự kiện Đặc biệt: Chế độ game PvE và PvP đặc biệt trong thời gian có hạn.<br>- Thử thách Giải đấu Quán quân: Hãy tham gia vào cuộc tranh tài thể thao điện tử của Brawl Stars với các vòng loại trong trò chơi!<br>MỞ KHÓA VÀ NÂNG CẤP CHIẾN BINH BRAWL<br>Thu thập và nâng cấp nhiều Chiến binh Brawl khác nhau với các kỹ năng Tuyệt chiêu, Sức mạnh Sao và Phụ kiện mạnh mẽ! Tăng cấp cho chúng và thu thập các trang phục độc đáo.<br>VÉ BRAWL PASS<br>Hoàn thành nhiệm vụ, mở Hộp Brawl, kiếm Ngọc, huy hiệu và trang phục Vé Brawl Pass độc quyền! Mỗi mùa giải đều có nội dung mới.<br>TRỞ THÀNH NGƯỜI CHƠI ƯU TÚ<br>Leo hạng trên bảng xếp hạng của địa phương và của khu vực để chứng minh với mọi người rằng bạn là một Chiến binh Brawl xuất sắc!<br>PHÁT TRIỂN LIÊN TỤC<br>Hãy chú ý đến các Chiến binh Brawl, trang phục, bản đồ, sự kiện đặc biệt và các chế độ game xuất hiện trong tương lai nhé.<br>VUI LÒNG LƯU Ý! Bạn có thể tải về và chơi Brawl Stars miễn phí, tuy nhiên, một số vật phẩm trong trò chơi cũng có thể được mua bằng tiền thật.<br>Nếu bạn không muốn sử dụng tính năng này, vui lòng tắt chức năng mua trong ứng dụng trong phần cài đặt của thiết bị.Ngoài ra, trò chơi cũng có các phần thưởng ngẫu nhiên.<br>Tính năng:<br>- Lập đội và chiến đấu chống lại các game thủ từ khắp nơi trên thế giới trong các trận đấu 3v3 theo thời gian thực<br>- Chế độ trận chiến sinh tồn nhiều người chơi có nhịp độ nhanh được thiết kế cho thiết bị di động<br>- Mở khóa và thu thập các Chiến binh Brawl mạnh mẽ mới - mỗi Chiến binh Brawl sẽ có khả năng tấn công và đòn Tuyệt chiêu riêng biệt<br>- Mỗi ngày đều có sự kiện và chế độ game mới<br>- Chiến đấu một mình hoặc cùng với bạn bè<br>- Leo lên các thứ hạng dẫn đầu trên bảng xếp hạng toàn cầu và địa phương <br>- Gia nhập hoặc thành lập Câu lạc bộ của riêng bạn với các game thủ khác để chia sẻ mẹo và cùng nhau chiến đấu<br>- Tùy chỉnh Chiến binh Brawl với các bộ trang phục có thể được mở khóa<br>- Chinh phục các địa hình đầy thử thách trong những bản đồ được thiết kế bởi các game thủ<br>Đến từ nhà sản xuất Clash of Clans, Clash Royale và Boom Beach!<br>Hỗ trợ:<br>Hãy liên hệ với chúng tôi ngay trong trò chơi bằng cách vào mục Cài đặt > Trợ giúp và hỗ trợ — hoặc truy cập vào trang web http://supercell.helpshift.com/a/brawl-stars/<br>Chính sách Quyền riêng tư: <br>http://supercell.com/en/privacy-policy/<br>Điều khoản Dịch vụ:<br>http://supercell.com/en/terms-of-service/<br>Hướng dẫn dành cho Phụ huynh:<br>http://supercell.com/en/parents/vi/<br>???:<br>https://www.youtube.com/wkbrl"
}