{
  "images": [
    "https://play-lh.googleusercontent.com/FUr0IiQACKjytS6C2v5-vAaY2e-dRR6ZJSsvTqslpx5hiKRvLoCSlT1JxzdUN0nH1bTT=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XJFJdi6q2xmxofHsFLhHupHc-10gNLd63gkidRKamT-mvGKBxuw5uVPa6n1sVCPaF032=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3Ye-69o6rWeN3960bvY1gi2I0Cu5HJo04jPkRf4KCxBXQCztLG9vkWAF4LunXRAx9j4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rPgWeRxjDmKQMQU73wqvibyOIDPw6MQhZLSVcteJulNf4AFraFV2foQMEHBfUUOdpwQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qoEymD7a_CDbOWDEyz0AgHKlB1fmFajlLho6QosjzyvwsDrqtJ9QLmpX9Mucac235N0=w526-h296-rw"
  ],
  "title": "AFK Journey",
  "icon": "https://play-lh.googleusercontent.com/Gtr6sMekjBdbMakdPtl7kr2fZKxtOs0Jm-pu4t1PioThmnG9azrAH4157CNM_xa5hnY=w240-h480-rw",
  "subTitle": "Nhập vai/Chiến thuật hành động/Phổ thông",
  "desc": "Bước vào Esperia, một thế giới kỳ ảo đầy phép thuật—một hạt giống sự sống đơn độc quanh co giữa biển sao. Và trên Esperia, nó đã bén rễ. Khi dòng sông thời gian chảy, các vị thần toàn năng trước đây đã ngã xuống. Khi hạt giống lớn lên, mỗi nhánh đều mọc lá, trở thành chủng tộc của Esperia.<br>Bạn sẽ vào vai pháp sư huyền thoại Merlin và trải nghiệm những trận chiến chiến thuật chiến lược. Đã đến lúc đắm mình vào một thế giới chưa được khám phá và bắt đầu hành trình mở khóa một bí ẩn ẩn giấu cùng với các anh hùng của Esperia.<br>BẤT CỨ ĐÂU BẠN ĐẾN, PHÉP THUẬT ĐỀU THEO DÕI.<br>Hãy nhớ rằng, chỉ có bạn mới có thể hướng dẫn các anh hùng rút thanh kiếm ra khỏi tảng đá và tìm hiểu sự thật về thế giới.<br>Khám phá Thế giới Ethereal<br>Dẫn dắt Sáu phe phái đến với Số mệnh của họ<br>• Đắm mình vào thế giới hấp dẫn của một cuốn truyện cổ tích kỳ diệu, nơi bạn có thể một mình khám phá thế giới. Từ những cánh đồng rực rỡ của Golden Wheatshire đến vẻ đẹp rực rỡ của Dark Forest, từ Remnant Peaks đến Vaduso Mountains, hãy du hành qua những cảnh quan tuyệt đẹp đa dạng của Esperia.<br>• Kết nối với những anh hùng của Six Factions trong hành trình của bạn. Bạn là Merlin. Hãy là người dẫn đường của họ và giúp họ trở thành chính mình.<br>Nắm vững các chiến lược chiến trường<br>Chinh phục mọi thử thách một cách chính xác<br>• Bản đồ chiến đấu hình lục giác cho phép người chơi tự do tập hợp đội hình anh hùng của mình và định vị chúng một cách chiến lược. Lựa chọn giữa một chiến lược táo bạo tập trung vào một sát thương chính mạnh mẽ hoặc một đội cân bằng hơn. Chứng kiến những kết quả khác nhau khi bạn thử nghiệm với nhiều đội hình anh hùng khác nhau, tạo nên trải nghiệm chơi trò chơi hấp dẫn và khó đoán trong cuộc phiêu lưu giả tưởng này.<br>• Các anh hùng có ba kỹ năng riêng biệt, với kỹ năng cuối cùng yêu cầu phải giải phóng thủ công. Bạn phải căn thời gian tấn công vào đúng thời điểm để phá vỡ hành động của kẻ thù và giành quyền chỉ huy trận chiến.<br>• Nhiều bản đồ chiến đấu khác nhau mang đến những thử thách khác nhau. Chiến trường rừng rậm cung cấp sự che chắn chiến lược với các bức tường chướng ngại vật và các khoảng đất trống thuận lợi cho các cuộc tấn công nhanh. Áp dụng các chiến lược riêng biệt cho phép nhiều chiến thuật khác nhau phát triển mạnh.<br> • Làm chủ việc sử dụng súng phun lửa, mìn và các cơ chế khác để chiến thắng kẻ thù. Sắp xếp anh hùng của bạn một cách khéo léo, sử dụng chiến lược các bức tường cô lập để xoay chuyển tình thế và đảo ngược tiến trình của trận chiến.<br>Thu thập Anh hùng Sử thi<br>Tùy chỉnh Đội hình của bạn để Chiến thắng<br>• Tham gia bản beta mở của chúng tôi và khám phá 46 anh hùng từ cả sáu phe phái. Chứng kiến Lightbearers, những người mang trong mình niềm tự hào của nhân loại. Xem Wilders phát triển mạnh mẽ tại trung tâm khu rừng của họ. Quan sát cách Maulers sống sót trước mọi nghịch cảnh chỉ bằng sức mạnh. Các quân đoàn Graveborn đang tập hợp lại và cuộc đụng độ vĩnh cửu giữa Celestials và Hypogeans vẫn tiếp diễn. — Tất cả đang chờ bạn ở Esperia.<br>• Chọn từ sáu lớp RPG thường dùng để tạo ra các đội hình khác nhau và thích ứng với nhiều kịch bản chiến đấu khác nhau.<br>Thu thập Tài nguyên một cách dễ dàng<br>Nâng cấp Thiết bị của bạn chỉ bằng một cú chạm đơn giản<br>• Nói lời tạm biệt với việc cày cuốc để kiếm tài nguyên. Thu thập phần thưởng một cách dễ dàng với các tính năng tự động chiến đấu và AFK của chúng tôi. Tiếp tục thu thập tài nguyên ngay cả khi bạn đang ngủ.<br> • Lên cấp và chia sẻ trang bị cho tất cả anh hùng. Sau khi nâng cấp đội của bạn, anh hùng mới có thể chia sẻ kinh nghiệm ngay lập tức và được chơi ngay lập tức. Khám phá hệ thống chế tạo, nơi thiết bị cũ có thể được tháo rời trực tiếp để lấy tài nguyên. Không cần phải cày cuốc tẻ nhạt. Lên cấp ngay!<br>AFK Journey cung cấp tất cả anh hùng miễn phí khi phát hành. Anh hùng mới sau khi phát hành không được bao gồm. Lưu ý: Chỉ có thể truy cập Mùa giải nếu máy chủ của bạn đã mở ít nhất 35 ngày."
}