{
  "images": [
    "https://play-lh.googleusercontent.com/mPMarlc-j3bW2rnVD97H__szl6vc1Q87_YJnUiyuKSIo5n2aVl5gBRywImmxVWFbEAc52uOVVSj4W9Ep5oV4Ww=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Ew-3SRgRzigtVx79zSFZPB8uX_C_KVfVyfe0ygLUYgV9yF7LGVz0cTcetDjdhr_41jnqvXSWrvqdyHMV-mn_nLo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aXANxRhgCl9GFdKmt4hao_AKWIPy8jQCLmIVUJk39WIrG0EbVI3QhE56sUjgUTbscME_bZdP5pyb78ENu1LWyQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6Hvy-uhMcBd_tO4AqG5-wWCiAaJRZUB7F2WmXANrSA1ae3XPhajW9AUBFw_NcCFdMgt1EaCy6wuvQP_tO3PA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/WXK3l08Ooabk9TxBrbcSmd69ece3Jskkt_YbepTMjo_O-eVWZvFEqiJCs6NVywKPgddJnkI0WkXJfWofve5RsA=w526-h296-rw"
  ],
  "title": "Infinity Nikki",
  "icon": "https://play-lh.googleusercontent.com/DbsjacfsCqBKc9ciZzWIHReKhNkJkZpGoFY86WfXeSqwtiPM20ROYKCd1_TNHS4ITOpZ=w240-h480-rw",
  "subTitle": "Phiêu lưu/Phổ thông",
  "desc": "\"Infinity Nikki\" là phần thứ năm trong loạt Nikki được yêu thích, do Infold Games phát triển. Được hỗ trợ bởi Unreal Engine 5, cuộc phiêu lưu thế giới mở đa nền tảng này mời người chơi vào cuộc hành trình thu thập mọi thứ tuyệt vời. Cùng với Momo, Nikki sẽ khai thác Whim của mình và mặc Trang phục năng lực ma thuật để khám phá một thế giới tươi đẹp—nơi sự kỳ diệu và bất ngờ diễn ra ở mọi ngã rẽ.<br>[Cốt truyện nhập vai] Biển sao vô tận: Hành trình sinh ra từ tận cùng<br>Kết thúc của một câu chuyện chỉ là khởi đầu của một câu chuyện khác. Sau khi chứng kiến thảm họa ập đến thế giới, Nikki đi theo sự hướng dẫn của một người lạ bí ẩn vào Biển sao. Trong không gian rộng lớn này, cô sẽ khám phá ra những bí mật về quá khứ, hiện tại và tương lai đang chờ đợi mình...<br>[Hợp tác trực tuyến] Một hành trình chung, Linh hồn không còn đơn độc<br>Gặp gỡ Nikkis từ các thế giới song song và cùng nhau bắt đầu một cuộc phiêu lưu tuyệt đẹp. Khi Starbell nhẹ nhàng reo lên, bạn bè sẽ được đoàn tụ. Cho dù nắm tay nhau đi bộ hay tự do khám phá, hành trình của bạn sẽ tràn ngập niềm vui trên từng bước đi.<br> [Khám phá thế giới mở] Lên đường và đón nhận điều bất ngờ<br>Trong không gian rộng lớn và vô tận của Miraland, mọi ngóc ngách đều chứa đầy những điều bất ngờ mới. Đối mặt với nhiều thử thách khác nhau và khám phá những câu chuyện ấm lòng trong những khoảnh khắc bất ngờ nhất. Lần này, hãy để sự tò mò của bạn định hình thế giới xung quanh bạn.<br>[Nền tảng] Bước vào cuộc phiêu lưu mới<br>Kết hợp chiến lược các khả năng khác nhau để chinh phục những thử thách rải rác khắp Miraland và ẩn giấu trong các vương quốc bí ẩn, khám phá những bí mật ẩn giấu trong mỗi bước nhảy vọt.<br>[Lối chơi thông thường] Mơ mộng, thư giãn và tận hưởng khoảnh khắc<br>Đi câu cá, đạp xe, vuốt ve một chú mèo, đuổi bướm hoặc tìm nơi trú mưa cùng một người qua đường. Thậm chí có thể thử sức với một trò chơi nhỏ. Ở Miraland, bạn có thể cảm nhận làn gió nhẹ trên khuôn mặt, lắng nghe tiếng chim hót và đắm chìm trong những khoảnh khắc hạnh phúc, vô tư.<br>[Nhiếp ảnh thời trang] Ghi lại thế giới qua ống kính của bạn, làm chủ bảng màu hoàn hảo<br>Kết hợp và phối hợp màu sắc và phong cách để ghi lại vẻ đẹp của thế giới. Sử dụng Momo's Camera để tùy chỉnh bộ lọc, cài đặt và kiểu ảnh yêu thích của bạn, lưu giữ từng khoảnh khắc quý giá trong một lần chụp duy nhất.<br>Trò chơi thế giới mở ấm cúng nhất!<br>Cảm ơn bạn đã quan tâm đến Infinity Nikki. Chúng tôi mong được gặp bạn tại Miraland!<br>Vui lòng theo dõi chúng tôi để biết thông tin cập nhật mới nhất:<br>Trang web: https://infinitynikki.infoldgames.com/en/home<br>X: https://x.com/InfinityNikkiEN<br>Facebook: https://www.facebook.com/infinitynikki.en<br>YouTube: https://www.youtube.com/@InfinityNikkiEN/<br>Instagram: https://www.instagram.com/infinitynikki_en/<br>TikTok: https://www.tiktok.com/@infinitynikki_en<br>Discord: https://discord.gg/infinitynikki<br>Reddit：https://www.reddit.com/r/InfinityNikkiofficial/"
}