{
  "images": [
    "https://play-lh.googleusercontent.com/JQZyVnllkdc7PDqlTIGttrALlP2mS9WiX8T7Se0HztHfxrIlpjmgf0dfrJCmamAuOBE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6jBbHRyXfywP9EOglruTwODv3p8mi2xZrmfFXWW5FEWMPqgoz3FE0vXOZLuIbsnhN4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B_sjZ3Zep0pAuBUkv09DK5c6j8ZImh3nBztStbSLgW_adwZyaMvUx0BLV20CUDOdXn0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/tQvSzjkXZulkdjNoOwB1-0NeADzzAGsF9FZyxoReTlkjsVkUdsWaiLyzimS6jQybWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/364HRftK82eW74wGk34skVuN9PmgGyAW5S_JAPPAYpcFfbpsIZ0E88YoZBa9ccxH7yoL=w526-h296-rw"
  ],
  "title": "Roblox VN",
  "icon": "https://play-lh.googleusercontent.com/hkJ5oNiCo6LkLt0HuFk7S8uInQqqnDxAKmFfYURb8qYiY9aYzWoHb4ob3JE_TkUPs1M=w240-h480-rw",
  "subTitle": "Phổ thông",
  "desc": "Giấy xác nhận cung cấp dịch vụ trò chơi điện tử trên mạng Số: 62/GXN-PTTH&TTĐT do Cục Phát thanh, Truyền hình và Thông tin điện tử cấp ngày 04/04/2024.<br>Roblox là vũ trụ ảo tột đỉnh cho phép bạn chơi, tạo, chia sẻ kinh nghiệm với bạn bè và trở thành bất cứ thứ gì bạn muốn. Hãy cùng chơi với hàng triệu người và khám phá sự đa dạng vô tận trong các thế giới bao la được cộng đồng toàn cầu tạo ra!<br>Bạn đã có tài khoản rồi? Hãy đăng nhập bằng tài khoản Roblox có sẵn và khám phá nguyên vũ trụ của Roblox.<br>HÀNG TRIỆU THẾ GIỚI ĐỂ BẠN KHÁM PHÁ<br>Bạn đang có hứng cho một cuộc phiêu lưu hùng ca? Bạn muốn thi đấu với các đối thủ trên toàn thế giới? Hay bạn chỉ muốn giao lưu và trò chuyện với bạn bè trên mạng? Một thư viện thế giới ngày càng lớn được tạo bởi cộng đồng có nghĩa là luôn có điều mới mẻ và thú vị để bạn chơi mỗi ngày.<br>KHÁM PHÁ CÙNG NHAU MỌI LÚC, MỌI NƠI<br>Vừa chơi vừa vui. Roblox hỗ trợ đầy đủ đa nền tảng, nghĩa là bạn có thể chơi với bạn bè và hàng triệu người khác trên máy tính, thiết bị di động, Xbox One hoặc kính thực tế ảo.<br>TRỞ THÀNH BẤT CỨ THỨ GÌ BẠN CÓ THỂ TƯỞNG TƯỢNG<br>Hãy sáng tạo và phô diễn phong cách độc đáo của bạn! Tùy chỉnh hình đại diện với vô số loại mũ, áo, khuôn mặt, trang bị và các món đồ khác. Với danh mục vật phẩm không ngừng gia tăng, không có giới hạn đối với diện mạo bạn có thể tạo.<br>TRÒ CHUYỆN VỚI BẠN BÈ<br>Sử dụng tính năng Party để lập nhóm tối đa 6 người bạn và cùng tham gia vào một trải nghiệm trên Roblox thật dễ dàng và tiện lợi. Hãy tham gia cùng bạn bè để cùng nhau di chuyển qua nhiều trải nghiệm khác nhau. Người dùng từ 13 tuổi trở lên cũng có thể sử dụng Party chat để gọi thoại hoặc nhắn tin. Việc kết nối và trò chuyện cùng bạn bè trên Roblox chưa bao giờ trở nên đơn giản đến thế!<br>TẠO THẾ GIỚI CỦA RIÊNG BẠN: https://www.roblox.com/develop<br>HỖ TRỢ: https://en.help.roblox.com/hc/en-us<br>LIÊN HỆ: https://corp.roblox.com/contact/<br>PRIVACY POLICY: https://www.roblox.com/info/privacy<br>HƯỚNG DẪN DÀNH CHO CHA MẸ: https://corp.roblox.com/parents/<br>Điều khoản sử dụng: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>XIN LƯU LÝ: Phải có kết nối mạng để tham gia. Roblox hoạt động hiệu quả nhất qua mạng Wi-Fi."
}