{
  "images": [
    "https://play-lh.googleusercontent.com/XR5uRvBO2T_wG7l9sMdvUPTe5e3p4BBWRnRhNXITFyz0l3lljB-ZneFl0GSUiyBdnX0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3x6yfPx7YBaAsZpx-eKE_zBgQxypy4-eUHMDmJ0NPcGHFB9qGkhIfwu59fQ8dsZwNnw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/LbpRIwQwXYH58g64ONShFHxHnNp7j0SALYfJSlWN0o8HHQe7y8JkEoiKoh-081cWoesU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J_C18Dzw8cTPmJWpICTL6D56pFLcDV3Xr_DRQUJBiOMvBeA322APhm7DmUD9_UApMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/U-axpmZcof80I7xlWhInWxey8RxLkFhnSPlOTrDjDgc6kPwlBOQ4nEHcjwiy_5T71DA=w526-h296-rw"
  ],
  "title": "GIRLS' FRONTLINE 2: EXILIUM",
  "icon": "https://play-lh.googleusercontent.com/C8S1zS4NG50kdMeDEPVHjLqPK07dlfVE9Fpfsp3jILjQ5PD7qRDJLkoi5pC9hItU17I=w240-h480-rw",
  "subTitle": "Nhập vai/Chiến lược",
  "desc": "Sự kết thúc của một kỷ nguyên, bình minh của một kỷ nguyên khác; sự sụp đổ của một phe phái, sự trỗi dậy của một phe phái khác... Những người cầm đuốc sẽ tỏa sáng trên thế giới mới đầy dũng cảm.<br>Sau khi cắt đứt quan hệ với G&K, Chỉ huy tạm biệt quá khứ và chọn mạo hiểm vào các vùng ô nhiễm. Trong suốt hành trình của mình, Chỉ huy đã gặp ngày càng nhiều cá nhân và Búp bê chiến thuật. Mỗi người đều có câu chuyện riêng, họ đã trở thành thành viên không thể thiếu trong nhóm của Chỉ huy. Chỉ huy, người chỉ tìm cách hoàn thành nhiệm vụ tiền thưởng một cách suôn sẻ và kiếm được thu nhập ổn định, đã bất ngờ bị phục kích trong một nhiệm vụ vận chuyển dường như là thường lệ. Xa khỏi vòng xoáy nhộn nhịp, rõ ràng là Chỉ huy đã bị cuốn vào một cơn lốc xoáy thậm chí còn lớn hơn...<br>Girls' Frontline 2: Exilium là một game nhập vai chiến lược 3D dành cho cả PC và Mobile. Trong trò chơi này, bạn sẽ được trải nghiệm đầy đủ:<br>[Chiến đấu nhập vai 3D, Chiến lược đa chiều]<br>Các màn chơi được làm giàu với các yếu tố năng động, bao gồm nhiều tùy chọn ẩn nấp, cơ chế và địa hình. Phân tích tình hình chiến đấu và dẫn dắt Búp bê của bạn đến chiến thắng một cách chiến lược.<br> [Hệ thống vũ khí thực tế, tùy chỉnh vũ khí tự do]<br>Súng ngắn, súng máy, súng ngắn—mọi loại vũ khí đều có chế độ xem trước 360°. Tự do gắn phụ kiện vũ khí để tạo vẻ ngoài độc đáo cho vũ khí của bạn. Trang bị cho nhóm của bạn những vũ khí tốt nhất để đối mặt với những kẻ thù khó nhằn nhất.<br>[Hoạt ảnh nhập vai, Tương tác nhân vật 360°]<br>Có các mô hình nhân vật chất lượng cao với các tính năng tương tác phong phú. Trong Phòng lắp ráp, bạn có thể tự do tương tác với Búp bê. Trong Ký túc xá, bạn có thể sử dụng máy ảnh động để ghi lại những khoảnh khắc hàng ngày của chúng và tận hưởng trải nghiệm ấm cúng, độc đáo.<br>[Nhẫn giao ước: Tạo mối liên kết không thể phá vỡ với Búp bê của bạn]<br>Ghi giao ước của bạn và mở khóa kho lưu trữ, ký ức và lời thoại độc quyền cho Búp bê của bạn. Có thể tăng cường mối quan hệ thông qua việc tặng quà. Giao ước với Búp bê của bạn có thể được hình thành ở một cấp độ Mối quan hệ nhất định, mở khóa một Phép chiếu giao ước độc quyền."
}