{
  "images": [
    "https://play-lh.googleusercontent.com/QHsvN6D0gJewHA6273IcQ5PhBcsJVLIOzWhJEJRfccxFd13_jceQbUks7q8XDuj1TMs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/C8Q-BnP3lPBAKV-F5Kr64ZA6iBQPlQs45-mBkNBLRdEEQvn8qeK18lXplTJ5D8FKRg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/11kQOndyAIQwhtHu5NJwOyR4L-i4XL6H6KPIrz2dt2-XwUQtZa_DLz6vDjCrrqXb2Co=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-bX90ZwQCqFIYQhWrKVv-IjM8mKhFhJA1NmpwSldintmm7M28Zdoe3k5dZBr7G9UzAu5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/CgTUkZiQJFlZgHibsBA92b5m6YUsWporNYcPyXDo7mxoFVDlg8_qLhctzzbYT-FUZqI=w526-h296-rw"
  ],
  "title": "Rememento - White Shadow",
  "icon": "https://play-lh.googleusercontent.com/iHapLhZxjQuI8tCcCt4SMAiloXkjlKSGINGDRVMlgBlY6wC3c9oTDG9zrP7kZayMtA=w240-h480-rw",
  "subTitle": "Nhập vai/Nhập vai theo lượt",
  "desc": "Bước vào một cấp độ chiến lược hoàn toàn mới với 『Rememento - White Shadow』.<br>Tải xuống ngay và bắt đầu hành trình huyền thoại của bạn!<br>■ Một câu chuyện sử thi lôi cuốn bạn<br>Thách thức lời nguyền của phù thủy và vén bức màn sự thật đằng sau những ký ức bị lãng quên của các vị thần.<br>■ Chiến đấu theo lượt thông minh, thỏa mãn<br>Làm chủ dòng chảy của trận chiến với hệ thống dựa trên MP được sắp xếp hợp lý.<br>Với mọi quyết định, hãy quản lý năng lượng, thời gian cho các kỹ năng của bạn và đánh bại kẻ thù của bạn — dễ học, vô tận để thành thạo.<br>■ Các đoạn cắt cảnh điện ảnh & Đồ họa Unreal tuyệt đẹp<br>Mỗi chương đều trở nên sống động với các đoạn phim 3D hoạt hình hoàn chỉnh.<br>Thưởng thức hình ảnh nhập vai được hỗ trợ bởi Unreal Engine và một câu chuyện được kể thông qua hoạt ảnh phong phú, giàu cảm xúc.<br>■ PvP tưởng thưởng cho sự thông minh về mặt chiến thuật<br>Vượt mặt đối thủ trong PvP thời gian thực khốc liệt với các chiến lược luôn thay đổi.<br> Leo lên thứ hạng mỗi mùa bằng cách điều chỉnh chiến thuật và chứng minh kỹ năng của bạn.<br>Viết lại số phận được ghi nhớ trong ký ức thiêng liêng. Thắp sáng bình minh cuối cùng.<br>Tải Rememento - White Shadow và bắt đầu hành trình huyền thoại của bạn ngay bây giờ."
}