{
  "images": [
    "https://play-lh.googleusercontent.com/bZsFMcKfhbkZN9daeyYQiIo9mSsT57EDekRQwwxMkj4lnbUUhNkpppijxCEV6eAWGDc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bjAmmd0eaRnNivR506jkDP-nXIYbGV3eLuxtt_mH-2IqMl1885wsWOm14Vt1SvOpQG0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/eAuqltLFN-Jpb2QKOLDhsyiA0ZOc8OT17EYM__01tDUxteK5-HAqtHbLMvcVP7wHTA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/X13cOPNpf8zeRSu9DWPs5XqLsW1JlMBh1YFYw9_u9Px7D9nYh6L_CbF1OhavRyWNCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Za9PkXLqA66ZZ0RrrZUIGoJ4kUgkrg79NS8nAgqFKccPF43kfCAZza3I9mbJKy4mTg=w526-h296-rw"
  ],
  "title": "Solo Leveling:Arise",
  "icon": "https://play-lh.googleusercontent.com/MfVM3wvhQwzhPbwjzd5tiZQKR7EyCkZlNxG68d_4haoTAaZLT8A0GtdyeMXaMujZikQ8Nt7qP2rXol-k_zhulA=w240-h480-rw",
  "subTitle": "Nhập vai/Nhập vai hành động",
  "desc": "Jinwoo trở lại Hầm ngục Đôi, nơi mọi chuyện bắt đầu! Đối mặt với những bí mật trong quá khứ, trận chiến định mệnh chống lại Kiến trúc sư định mệnh của mình bắt đầu! Liệu Jinwoo có thể vượt qua nỗi sợ hãi dai dẳng và tạo nên một kết thúc mới cho chính mình? Khám phá ngay trong trò chơi!<br>Điều gì sẽ xảy ra nếu em gái Jinwoo, Jinah, thức tỉnh thành một thợ săn? Ở một dòng thời gian khác, một Cuộc đột phá Hầm ngục xảy ra tại trường của cô và những con quái thú ma thuật bắt đầu tấn công các học sinh! Jinah thức tỉnh thành một thợ săn để cứu vãn tình thế và lao vào trận chiến, sử dụng các kỹ năng hệ Thủy! Khám phá phong cách chiến đấu hoàn toàn mới của Sung Jinah ngay bây giờ!<br>Đánh bại cái nóng mùa hè này với những bộ trang phục bơi tuyệt đẹp của Seorin và Jinah! Cùng với những bộ trang phục chủ đề mùa hè tươi mát, nội dung và sự kiện mùa hè mới đã được thêm vào. Nhận hàng loạt phần thưởng và biến mùa hè này trở nên khó quên! Arise!<br>Nhận Bộ Cổ vật Huyền thoại + Trang phục Bộ đồ Đen của Sung Jinwoo chỉ bằng cách chơi trò chơi! Phiên bản chuyển thể từ webtoon với 14,3 tỷ lượt xem hiện đã có thể chơi NGAY! Chơi Solo Leveling:ARISE!<br>[Webtoon hành động sống động với đồ họa tuyệt đẹp!]<br>Nhập vai Jinwoo và trải nghiệm từng khoảnh khắc anh ấy từ Thợ Săn Yếu Nhất Nhân Loại trở thành Thợ Săn Mạnh Nhất Thế Giới!<br>Trải nghiệm cốt truyện của webtoon - và khám phá những câu chuyện độc quyền hoàn toàn mới!<br>[Chơi chiến thuật với trang bị và kỹ năng có thể hoán đổi!]<br>Xem phong cách chiến đấu của bạn phát triển dựa trên lựa chọn của bạn!<br>Né tránh bằng Né Tránh Cực Hạn, sau đó tung ra đòn kết liễu bằng kỹ năng QTE được căn thời gian hoàn hảo!<br>[Nhập vai những thợ săn hàng đầu từ truyện gốc!]<br>Tất cả những nhân vật webtoon yêu thích của bạn đều có ở đây, bao gồm:<br>Thợ Săn Tối Thượng Choi Jong-In, Quái Thú Baek Yoonho, và Cha Hae-In vô song!<br>Kết hợp các thợ săn, khả năng và chiến thuật khác nhau để tạo thành đội hình tối thượng của bạn!<br>[Thử thách những hầm ngục nguy hiểm và đánh bại những tên trùm mạnh mẽ!]<br>Càng mạnh, cổng thành càng mở!<br>Thành lập đội, áp dụng chiến lược, vượt qua cổng thành và nhận phần thưởng!<br>Khám phá hàng loạt chế độ chơi khác nhau, bao gồm các cuộc đột kích hầm ngục quy mô lớn, đánh trùm và nội dung Tấn công Thời gian, nơi từng giây đều quý giá!<br>[Trở thành Vua Bóng tối và chiêu mộ quân đội của bạn!]<br>Chỉ huy các đội quân Chiến binh Bóng tối trung thành bằng cách trích xuất bóng của quái vật bạn đã đánh bại và chiêu mộ chúng làm đồng minh mới!<br>#webtoon #kakaowebtoon #netmarble #actiongame #game #slv #actionrpg #arise #novel #action #game<br>Gói đăng ký cao cấp của Hiệp hội Thợ săn là gói đăng ký hàng tháng, với mức giá 9,99 đô la mỗi tháng (hoặc số tiền tương đương theo khu vực) sẽ được tính vào tài khoản Google Play của bạn sau khi mua.<br>Việc thanh toán sẽ được thực hiện tự động hàng tháng kể từ ngày thanh toán đầu tiên cho đến khi bạn hủy đăng ký, và tài khoản Google Play của bạn cũng sẽ bị tính phí khi đăng ký hàng tháng được gia hạn.<br>Người dùng có thể hủy đăng ký thông qua cài đặt tài khoản Google Play của họ và nếu họ không hủy đăng ký 24 giờ trước ngày thanh toán tiếp theo, đăng ký của họ có thể được tự động gia hạn.<br>(*Chính sách hủy đăng ký dựa trên chính sách hủy của chợ ứng dụng.)<br>Truy cập Diễn đàn Chính thức để cập nhật thông tin mới nhất và biết thêm thông tin về trò chơi!<br>Diễn đàn chính thức: https://forum.netmarble.com/slv_en<br>Discord chính thức: https://discord.gg/sololevelingarise-gl<br>Youtube chính thức: https://www.youtube.com/@SoloLevelingARISE_GL<br>Facebook chính thức: https://www.facebook.com/SoloLevelingARISE.EN<br>Twitter chính thức(X): https://twitter.com/Sololv_ARISE_GL<br>Instagram chính thức: https://www.instagram.com/sololeveling.arise<br>※ Ứng dụng này có tính năng mua hàng trong ứng dụng. Bạn có thể tắt tính năng này bằng cách điều chỉnh cài đặt của thiết bị.<br>※ Bằng cách tải xuống trò chơi này, bạn đồng ý với Điều khoản Dịch vụ và Chính sách Quyền riêng tư của chúng tôi.<br>- Điều khoản dịch vụ: http://help.netmarble.com/policy/terms_of_service.asp?locale=en<br>- Chính sách bảo mật:  https://help.netmarble.com/terms/privacy_policy_en?lcLocale=en"
}