{
  "images": [
    "https://play-lh.googleusercontent.com/vlb_epXJlM4_f5WGWxGBtQv2Ie-Mk2zWQdgzt2BTiOWWX4Wn821NwaZiwLIKePI0osAL=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6_Vd5A8t-7W791bn6XzIcmuZs2UfXA-zjA82mNmRdUrjycqhDZCPoZXW0LrzmIapg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5FCiP07lx4CFsO8q51SfiG0Jxsq_EY3RQfXoKH2U5IuMf7y8ytPtw59Cv9BHVyxo2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8EKIIHLKu7VAywfQ3a-BixZlwBy1wKmXvgUcFPSd0NTH20NVwlX4F6MRVq37BXMdBIY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/A1cbEM1QUBT_LOvL3s512D_v2gL6cg0i8WDMEzD6gSOUAcyaeLqyfnidZJAuyGxWED8=w526-h296-rw"
  ],
  "title": "Fate/Grand Order (English)",
  "icon": "https://play-lh.googleusercontent.com/WRixOqWRZQHfCgFhqfWbjCh6myA4hO4bOPQ_KJJEKrB_G8KZvl0IvNEUmRuxnfx8Tbw=w240-h480-rw",
  "subTitle": "Nhập vai/Nhập vai theo lượt",
  "desc": "Một \"Fate RPG\" di động mới, do TYPE-MOON giới thiệu!<br>Với một kịch bản chính ấn tượng và nhiều nhiệm vụ nhân vật,<br>trò chơi có hàng triệu từ của câu chuyện gốc!<br>Tràn ngập nội dung mà cả người hâm mộ loạt Fate và người mới đều có thể thưởng thức.<br>Tóm tắt<br>2017 SCN<br>Chaldea, một tổ chức được giao nhiệm vụ quan sát tương lai của Trái đất, đã xác nhận rằng lịch sử loài người sẽ bị xóa sổ vào năm 2019.<br>Không có cảnh báo, tương lai được hứa hẹn của năm 2017 đã biến mất.<br>Tại sao? Bằng cách nào? Ai? Bằng cách nào?<br>SCN. 2004. Một thị trấn tỉnh lẻ nào đó ở Nhật Bản.<br>Lần đầu tiên, một khu vực không thể quan sát được đã xuất hiện.<br>Cho rằng đây là nguyên nhân dẫn đến sự tuyệt chủng của loài người, Chaldea đã tiến hành thí nghiệm thứ sáu - du hành thời gian vào quá khứ.<br>Một nghi lễ bị cấm, trong đó họ sẽ biến con người thành Spiritron và đưa họ trở về quá khứ. Bằng cách can thiệp vào các sự kiện, họ sẽ định vị, xác định và phá hủy các Điểm kỳ dị không gian-thời gian.<br> Phân loại nhiệm vụ là lệnh bảo vệ Nhân loại: Grand Order.<br>Đây là tiêu đề dành cho những ai muốn chống lại lịch sử loài người và chiến đấu với số phận để bảo vệ nhân loại.<br>Giới thiệu trò chơi<br>Một trò chơi nhập vai chiến đấu bằng thẻ lệnh được tối ưu hóa cho điện thoại thông minh!<br>Người chơi trở thành Bậc thầy và cùng với Linh hồn anh hùng đánh bại kẻ thù và giải quyết bí ẩn về sự biến mất của lịch sử loài người.<br>Người chơi phải lập nhóm với Linh hồn anh hùng yêu thích của mình - cả mới và cũ.<br>Sáng tác trò chơi/Chỉ đạo kịch bản<br>Kinoko Nasu<br>Thiết kế nhân vật/Chỉ đạo nghệ thuật<br>Takashi Takeuchi<br>Người viết kịch bản<br>Yuichiro Higashide, Hikaru Sakurai<br>Điện thoại thông minh hoặc máy tính bảng chạy Android 4.1 trở lên và RAM 2GB trở lên. (Không tương thích với CPU Intel.)<br>*Có khả năng trò chơi sẽ không hoạt động trên một số thiết bị, ngay cả với phiên bản được đề xuất hoặc cao hơn.<br>*Không tương thích với phiên bản beta của hệ điều hành.<br> Ứng dụng này sử dụng \"CRIWARE (TM)\" từ CRI Middleware Co. Ltd.<br>Nếu bạn chọn tải xuống ứng dụng này, chúng tôi sẽ thu thập một số dữ liệu cá nhân về bạn để cung cấp trò chơi và gửi cho bạn quảng cáo có liên quan. Bằng cách tải xuống ứng dụng này, bạn đồng ý với việc xử lý này. Để biết thêm thông tin về điều này và các quyền của bạn, vui lòng xem Chính sách quyền riêng tư của chúng tôi."
}