{
  "images": [
    "https://play-lh.googleusercontent.com/NedHTUnKlJffJLyfv86IyDqyCwTfUSvr_5KldNbeWaZgtNe-aWlqwglcGcvRn_awTPA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jifDVIpK_477kQvBYnXknD4DtGAyzYhIM7zamo-QQdFDaT7uqQoCtljM5Bf_2DcixRlN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/V5vILEfLdgJIO72a7sxhH7ikOMrzXMYU4aF_2mfszDVgHe15YoZXSg4KPlKGGk_xAyg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pr773FCvI_Jn6JWOBJOCV-90Vl1MM_v6rTSD5x9Zx8BgmNKUvsPsCZqXwyRIg4FVSA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q34fRyGXH3GLDZ-XA7zHw7arP55ztXR7ChFsQvnqwjYEmTuXt9gr1Wk_gWzMXm4VgZk=w526-h296-rw"
  ],
  "title": "Clash of Clans",
  "icon": "https://play-lh.googleusercontent.com/Z1f_1uaCTgQNPjTz7erPfKDjoSwsbIMcoAXU5MV5mI9_dkUsTP2I0Fha3NkKCZvydWatCPSoTCGzFYCguXUL3CQ=w240-h480-rw",
  "subTitle": "Chiến thuật/Xây dựng và chiến đấu/Phổ thông",
  "desc": "Hãy tham gia cùng hàng triệu người chơi trên khắp thế giới xây dựng làng, gây dựng hội và tranh tài trong các cuộc Hội Chiến hoành tráng!<br>Man di có râu, Pháp sư phóng lửa và nhiều binh chủng độc đáo khác đang chờ bạn! Hãy đến với thế giới Clash nào!<br>Chào mừng đến với Công viên Xương xẩu, một Quận mới của Kinh đô Hội, nơi có các rào chắn kiên cố!<br>● Náo loạn và phá hủy các quận của đối thủ với Thần chú Nghĩa địa mới!<br>● Khiến đối thủ khiếp sợ với 2 công trình phòng thủ độc đáo mới: Tổ Minion Mini và Trụ khiên xoay!<br>● Tùy chỉnh ngôi nhà của riêng bạn và kiếm Chiến tích Kinh đô trong các Giải đấu Kinh đô Hội!<br>● Có rất nhiều nội dung mới, bao gồm sự xuất hiện bùng nổ của Siêu Thợ mỏ và nâng cấp quan trọng cho Xẻng Chướng ngại vật!<br>Tính năng cổ điển:<br>● Gia nhập Hội của những người chơi khác hoặc tạo Hội mới của riêng bạn và mời bạn bè.<br>● Cùng với các chiến hữu đồng hội tham gia vào Hội Chiến và đấu với hàng triệu người chơi năng động khác đến từ khắp nơi trên thế giới.<br>● Kiểm tra kỹ năng của bạn trong Giải đấu Hội Chiến đầy cạnh tranh và chứng minh rằng bạn là game thủ cừ khôi nhất.<br>● Thành lập liên minh, phối hợp cùng Hội của bạn trong Trò chơi Hội để kiếm các Vật phẩm Thần kỳ quý giá.<br>● Lên kế hoạch cho các chiến thuật độc nhất vô nhị với vô số sự kết hợp giữa Thần chú, Binh lính và Tướng!<br>● Cạnh tranh với những người chơi hàng đầu từ khắp nơi trên thế giới và leo lên các vị trí dẫn đầu của Bảng xếp hạng trong Giải đấu Huyền thoại.<br>● Thu thập tài nguyên và cướp chiến lợi phẩm từ những người chơi khác để nâng cấp Làng của chính bạn và biến nó thành một thành trì vững mạnh. <br>● Phòng thủ trước các đợt tấn công của kẻ thù với vô số Tháp,Đại bác, Bom, Bẫy, Súng cối và Tường thành.<br>● Mở khóa các Tướng cực ngầu như: Man di Vương, Nữ hoàng Cung thủ, Đại Quản giáo, Nữ Tướng Hoàng gia và Cỗ máy Chiến đấu. <br>● Nghiên cứu các nâng cấp trong Phòng thí nghiệm để biến Binh lính, Thần chú và Cỗ máy Công thành của bạn trở nên mạnh mẽ hơn.<br>● Tạo ra các trải nghiệm PVP tùy chỉnh của riêng bạn thông qua Thách đấu Thân thiện, Chiến tranh Thân thiện và các sự kiện trực tiếp đặc biệt.<br>● Bạn có thể xem Chiến hữu đồng hội của mình tấn công và phòng thủ theo thời gian thực hoặc xem các video phát lại.<br>● Chiến đấu chống lại Yêu tinh Vương trong một chiến dịch xuyên suốt vương quốc.<br>● Học hỏi các chiến thuật mới và thử nghiệm với quân đội cùng binh lính Hội Thành của bạn trong Chế độ Luyện tập.<br>● Dong thuyền đến Căn cứ Thợ xây để khám phá các công trình và nhân vật mới trong một thế giới huyền bí.<br>● Xây dựng Căn cứ Thợ xây của bạn thành một pháo đài bất khả chiến bại và đánh bại đối thủ trong các Trận chiến Đối đầu. <br>● Thu thập các Trang phục Tướng và Phong cảnh độc quyền để tùy chỉnh Làng của bạn.<br>Chỉ huy còn chờ gì nữa? Tham gia vào các trận chiến ngay nào!<br>VUI LÒNG LƯU Ý! Bạn có thể tải về và chơi Clash of Clans miễn phí, tuy nhiên, một số vật phẩm trong trò chơi cũng có thể được mua bằng tiền thật. Nếu bạn không muốn sử dụng tính năng này, vui lòng tắt chức năng mua trong ứng dụng trong phần cài đặt của thiết bị. Ngoài ra, trò chơi cũng có các phần thưởng ngẫu nhiên.<br>Bạn cũng cần phải có kết nối mạng.<br>Nếu bạn cảm thấy thích thú khi chơi Clash of Clans thì có thể bạn cũng sẽ thích các trò chơi khác của Supercell như Clash Royale, Brawl Stars, Boom Beach và Hay Day nữa đấy! Hãy nhớ chơi thử các trò chơi đó nhé!<br>Hỗ trợ: Chỉ huy đang gặp phải vấn đề? Hãy truy cập vào https://help.supercellsupport.com/clash-of-clans/en/index.html hoặc http://supr.cl/ClashForum hoặc liên hệ với chúng tôi ngay trong trò chơi bằng cách vào mục Cài đặt > Trợ giúp và Hỗ trợ.<br>Chính sách Quyền riêng tư: http://www.supercell.net/privacy-policy/<br>Điều khoản Dịch vụ: http://www.supercell.net/terms-of-service/<br>Hướng dẫn dành cho Phụ huynh: http://supercell.com/en/parents/vi/"
}