{
  "images": [
    "https://play-lh.googleusercontent.com/xHaU36WnQig-izSgVVHpKt54T6IX6mP7PHGTJeu98HLzVXRB46Ppk4_nCXt5H6Q8pM8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rJtJlw8UCCmAo1WjYYdWw6S7Rv4ZQxcjifraS8lCm4t2q3kUMjj90xdnfNoxne4uRik=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Rqf4KMQhl2qcfCMIew1CTNkqm6AChOQla8jUu_D9k0V923RpddrM5iJHBVgD8AiF8Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5dXdAKYS02wgsLd6TwPQFxDN6s0cgWRvKJ2Vxf5Nr5ST-oYhMKfmIpAHiq9rQs3WrJhC=w526-h296-rw",
    "https://play-lh.googleusercontent.com/N4m1dlHeNlcMSpHa1UtyN1edkob3dz7JvdKBVoWQdsVg22VUudGbbXRkPJjJn0VVls8=w526-h296-rw"
  ],
  "title": "Once Human",
  "icon": "https://play-lh.googleusercontent.com/2kD49Sc5652DmjJNf7Kh17DEXx9HiD2Zz3LsNc6929yTW6VBbGBCr-CQLoOA7iUf6hk=w240-h480-rw",
  "subTitle": "Hành động/Phiêu lưu – hành động/Sinh tồn",
  "desc": "[Phiên bản thường niên 2.0: Dreamveil]<br>—— Màn chơi PvE \"Giấc mơ bất tận\" đã ra mắt. Khi ngày tận thế ập đến từ những cơn ác mộng, bạn đã sẵn sàng chưa?<br>—— Dreamland Fantasia hoành tráng sắp ra mắt! Dreamland Wonder của Mr. Wish đã mở cửa. Metas, hãy hạ thấp cảnh giác và căng thẳng để tham gia vào giấc mơ tuyệt đẹp này! Khám phá lối chơi hấp dẫn và phần thưởng hậu hĩnh.<br>—— Hệ thống lớp nhân vật đã được mở khóa! Biến đổi trải nghiệm sinh tồn của bạn với ba lớp nhân vật mới: Đầu bếp, Người làm vườn và Người điều khiển thú.<br>—— Lễ hội giảm giá thường niên: Nhận ưu đãi lớn hoặc thậm chí mua hàng miễn phí với trợ cấp Crystgin—tiết kiệm tới 16.000 Crystgin!<br>—— Tối ưu hóa lối chơi và sửa lỗi.<br>Once Human là một game sinh tồn thế giới mở nhiều người chơi lấy bối cảnh hậu tận thế. Hãy cùng bạn bè chiến đấu để sinh tồn, xây dựng thánh địa của riêng bạn và chinh phục những dị biến đáng sợ để khám phá sự thật đằng sau ngày tận thế. Bạn có còn nắm giữ câu trả lời cho câu hỏi làm người nghĩa là gì không?<br>KHÁM PHÁ THẾ GIỚI MỞ SIÊU NHIÊN<br>Thế giới đã sụp đổ. Một chất ngoài hành tinh mang tên Stardust đã lây nhiễm mọi thứ - thực vật, động vật, thậm chí cả không khí chúng ta hít thở. Hầu hết con người không thể sống sót… nhưng bạn thì khác. Bạn là một Siêu Nhân - một trong số ít người có thể khai thác sức mạnh của Stardust thay vì bị nó hủy diệt. Với khả năng của mình, bạn có thể chiến đấu, tái thiết, hoặc thậm chí thống trị thế giới đổ nát này.<br>THỬ THÁCH BẢN NĂNG SINH TỒN CỦA BẠN<br>Starfall đã định hình lại mọi thứ trên Nalcott. Là một \"Siêu Nhân\", bạn phải chiến đấu để sinh tồn trên một bản đồ liền mạch rộng lớn 256 km². Băng qua những vùng lãnh nguyên băng giá, leo lên những ngọn núi lửa đang hoạt động, băng qua những dòng sông dữ dội và đầm lầy nguy hiểm, hoặc hành trình qua sa mạc và ốc đảo. Dù bạn săn bắn, trồng trọt, xây dựng hay tiến hành chiến tranh tổng lực - mục tiêu duy nhất của bạn là sống sót.<br>KIỂM TRA KỸ NĂNG CỦA BẠN TRONG CUỘC CHIẾN CHỐNG LẠI NHỮNG KẺ THÙ QUÁI<br>Bạn không đơn độc trong cuộc chiến chống lại những nỗi kinh hoàng cổ xưa. Hãy hợp tác với những người khác để khám phá những điều chưa biết và đánh bại đối thủ. Đối mặt với những trận chiến gay cấn, nơi chiến lược, tinh thần đồng đội và sự nhanh trí quyết định ai là người sống sót. Hãy cùng nhau hợp tác, chia sẻ sức mạnh và chiến đấu vì những nguồn tài nguyên cuối cùng còn sót lại—bởi vì chỉ có kẻ mạnh nhất mới có thể sống sót.<br>CHIẾN ĐẤU VÌ TƯƠNG LAI CỦA NHÂN LOẠI<br>Bụi sao đã biến con người, động vật và đồ vật thành những sinh vật quái dị, và giờ đây những nỗi kinh hoàng này đã thống trị thế giới. Nhưng tình thế đã đảo ngược—giờ chúng ta là thợ săn, và Deviants là con mồi.<br>XÂY DỰNG CĂN CỨ, GIẢI PHÓNG SÁNG TẠO<br>Xây dựng căn cứ của bạn ở bất cứ đâu trong tự nhiên! Tùy chỉnh nơi ẩn náu theo ý muốn—thêm sân, bếp, gara, v.v. Cất giữ chiến lợi phẩm một cách an toàn và bảo vệ nó bằng những cạm bẫy và vũ khí chết người. Hãy sáng tạo và xây dựng pháo đài sinh tồn tối thượng!<br>ĐỒNG HÀNH DEVIATION LUÔN BÊN BẠN!<br>Từ một chú alpaca cầm súng đến một đầu bếp rồng xanh tí hon, hay thậm chí là một người bạn đồng hành chăm chỉ trong ngành khai thác mỏ, những sinh vật kỳ lạ và mạnh mẽ này ở khắp mọi nơi, sẵn sàng gia nhập đội của bạn. Chúng sẽ chiến đấu bên cạnh bạn, giúp bạn thu thập tài nguyên và duy trì lãnh thổ của bạn—nhưng đừng quên chăm sóc chúng! Hãy cho chúng một mái ấm, thường xuyên ghé thăm và giữ cho chúng luôn vui vẻ… nếu không chúng có thể sẽ nổi loạn.<br>Với sự xuất hiện của Deviants, việc sống sót qua ngày tận thế sẽ bớt cô đơn hơn rất nhiều.<br>【Theo dõi chúng tôi】<br>X(Twitter): https://twitter.com/OnceHuman_<br>Facebook: https://www.facebook.com/OnceHumanOfficial<br>Instagram: https://www.instagram.com/oncehuman_official/<br>TikTok: https://www.tiktok.com/@oncehuman_official<br>YouTube: https://www.youtube.com/@oncehuman_official<br>【Tham gia Cộng đồng Chính thức】<br>Discord: https://discord.gg/SkhPPj5K<br>Reddit: https://www.reddit.com/r/OnceHumanOfficial/<br>【Chương trình Nhà sáng tạo Nội dung Chính thức】<br>https://creators.gamesight.io/programs/once-human"
}