{
  "images": [
    "https://play-lh.googleusercontent.com/fsbMBF1zO5orHwTa5gZHy9Pjor-YLNSOK-mBX2GZlnwKVbBLeZotXQ61YSAdJPhm6w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ARfw_6lxNgynbDSy6afPBysg4VYAEjUhah0BuI3RG-1CJQ7V7Obnw436_iZIZKGGYRk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x8EMOzGlgzyGQe3bxrqBIRDYnWqLdEkpX4zcaszGLesdKu6C3cLcm_CLmdEqmMIHUf0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GAl0i-1Iz6_RfFNKPRTUCKmXznd3MzF4u6zX7gWVVCUohVFVtL45bLP-H7BdQrFNE4kJ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XZBwEh8OVdB-fI4XLdB7chi9T7-aTU7mB5YeAyYw1p1uW6h034OHncrMB9Yd3lo-WBaz=w526-h296-rw"
  ],
  "title": "Fishing Planet",
  "icon": "https://play-lh.googleusercontent.com/leJqZyniQmaxYgTitS2UIO2aOQ1TXyPo2FtLEafmYpJkPrZZs0iw_JkEx8K6TJLhuN58=w240-h480-rw",
  "subTitle": "Mô phỏng/Câu cá/Phổ thông",
  "desc": "Fishing Planet® là một trình mô phỏng câu cá trực tuyến nhiều người chơi góc nhìn thứ nhất cực kỳ chân thực. Được phát triển bởi những người đam mê câu cá nhiệt thành để mang đến cho bạn cảm giác câu cá thực sự trên thiết bị Android của mình.<br>Chơi miễn phí trên mọi nền tảng và chỉ cần tải xuống!<br>Câu cá cùng những người chơi khác trên cùng một chiếc thuyền. Du thuyền câu cá đại dương của chúng tôi có thể chứa 2, 3 hoặc 4 người bạn cùng lúc.<br>Thi đấu trực tuyến với những người chơi khác trong các sự kiện (giải đấu) và cuộc thi với điểm số cá nhân, thành tích, bảng xếp hạng và danh sách người chơi hàng đầu.<br>Thế giới câu cá cực kỳ chân thực trên màn hình của bạn:<br>■ Hơn 200 loài cá với hành vi phức tạp do AI điều khiển tùy thuộc vào mùa, khí hậu, thời gian trong ngày, dòng nước, loại đáy, nhiệt độ nước và không khí, gió, v.v.<br>■ 26 tuyến đường thủy đẹp như tranh vẽ với đồ họa chân thực từ khắp nơi trên thế giới với điều kiện khí hậu, cảnh quan, địa hình đáy và thảm thực vật riêng. Tất cả các tuyến đường thủy đều dựa trên các địa điểm có thật.<br>■ Câu cá nước ngọt và nước mặn với các tính năng riêng để có trải nghiệm chân thực và hấp dẫn.<br> ■ Bốn loại câu cá - câu nổi, câu quay, câu đáy và câu rê nước mặn.<br>■ Hàng ngàn sự kết hợp giữa mồi câu và cần câu với các đặc tính vật lý và thủy động lực học độc đáo mang đến phản ứng cắn và tấn công chân thực. Mỗi loài cá tấn công và chiến đấu dựa trên hành vi ngoài đời thực.<br>■ Thời tiết năng động – sự thay đổi ngày/đêm, thay đổi mùa, điều kiện thời tiết khác nhau (mưa, sương mù, nắng chói chang), bão trên đại dương.<br>■ Đồ họa nước động thay đổi tùy theo gió, dòng chảy và độ sâu. Những tia nước bắn tung tóe, sóng và gợn sóng trên mặt nước tạo nên trải nghiệm câu cá hoàn toàn chân thực. Âm thanh môi trường nhập vai giúp nâng cao trải nghiệm của người chơi.<br>■ Thuyền kayak có thể lái và 3 loại thuyền máy, mỗi loại có tốc độ, độ bền và các thông số và tính năng khác nhau.<br>■ Du thuyền câu cá trên đại dương được trang bị giá đỡ cần câu để câu rê và lưu trữ cá để đánh bắt được nhiều cá trên đại dương. Những du thuyền này có công nghệ Fish Finder 360 độc đáo giúp định vị cá trong đại dương bao la.<br>Tham gia cuộc phiêu lưu câu cá đỉnh cao với trò chơi Fishing Planet® và trải nghiệm trình mô phỏng câu cá chân thực và nhập vai nhất hiện có!"
}