{
  "images": [
    "https://play-lh.googleusercontent.com/mv79U3C1v5NcCG15-zAy-eq2-CY9BDGFU2Zs1eWSh149FWpBpKIGxcCL1Dk4Fewopw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lLQauj-aQz4039IReOzkeKAwnX5-_8qsIeEaL1dRSQUzYr29-WArCT1ctikgbWRsQp5p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6VNwvJq47wUmH4DkwH5jAqhzPrB-OwmE8I2XRpyj_7tr5Q07HCw6qDE_bhk7FjO2tTAZ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GNs73iSeiEgUuqjQOM1GhtULnGExTIlN8sg7CG-lrqtRrwZ_mdV6rMsjhCB9VyQy64pM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PmhVSwPbp6I8P6eI6GYbF04hiuTC_sh6yIqCgEJsZvDBe4reBbtkHP3pahLUbYqqfQ=w526-h296-rw"
  ],
  "title": "Wuthering Waves",
  "icon": "https://play-lh.googleusercontent.com/g-47eiWo7LYLBFOQrYNzjrsTf4HRzUT--lSGrqJ9BPJFV72FEdYo5rSMI6AXBDyzrA=w240-h480-rw",
  "subTitle": "Nhập vai/Nhập vai hành động",
  "desc": "Wuthering Waves là một game nhập vai hành động thế giới mở giàu cốt truyện với mức độ tự do cao. Bạn thức dậy sau giấc ngủ với tư cách là Rover, cùng với dàn cộng hưởng sôi động tham gia vào hành trình lấy lại những ký ức đã mất và thay đổi thế giới.<br>◆Đề cử Trò chơi di động hay nhất tại The Game Awards◆<br>◆Giới thiệu◆<br>Chào mừng lên tàu, nhà du hành lưu động.<br>Bên bờ biển là những cục than hồng im lặng của một thế giới trong Thủy triều xuống.<br>Bị tàn phá bởi Lời than thở, những tạo vật trước đây và những sinh vật trên trần thế đều bị giữ nguyên.<br>Nhưng họ phản công lại, đủ mạnh để xuyên thủng sự im lặng.<br>Nhân loại đã trỗi dậy một lần nữa từ đống tro tàn của ngày tận thế. <br>Và bạn, Rover, đã sẵn sàng cho cuộc phiêu lưu Thức tỉnh.<br>Những người bạn đồng hành để gặp gỡ, kẻ thù để chinh phục, sức mạnh mới để đạt được, những sự thật ẩn giấu để tiết lộ và những cảnh tượng vô hình để chiêm ngưỡng... Một thế giới rộng lớn với những khả năng vô tận đang chờ đợi. Sự lựa chọn nằm trong tay bạn. Hãy là câu trả lời, là người dẫn đầu và đi theo những âm thanh để đến một tương lai mới.<br>Khi Sóng Gió vang vọng không ngừng, nhân loại bắt đầu một cuộc hành trình mới.<br>Hãy đứng dậy và bắt tay vào cuộc phiêu lưu của bạn, Rover.<br>◆Tính năng◆<br>Bị tàn phá bởi Lời than thở, nền văn minh được tái sinh / Đi sâu vào một thế giới rộng lớn<br>Nắm bắt mức độ tự do cao trong các cuộc khám phá thế giới ngầm đắm chìm. Tận dụng khả năng bay, vật lộn và lao vào tường để di chuyển khoảng cách xa và vượt qua các chướng ngại vật mà không phải chịu nhiều căng thẳng để tiêu tốn sức chịu đựng.<br>Tấn công nhanh và giải phóng chiến binh bên trong của bạn / Tham gia vào trận chiến mượt mà và nhịp độ nhanh<br>Tận dụng khả năng chống lại các cuộc tấn công của kẻ thù trong trận chiến nhịp độ nhanh và mượt mà. Áp dụng các điều khiển dễ dàng của Dodge, CounterAttack, Echo Skill và các cơ chế QTE độc đáo cho phép trải nghiệm chiến đấu đầy đủ nhất.<br>Sở trường thức tỉnh, đồng hành cùng đồng đội/Encounter Resonators<br>Soạn một bản hòa tấu chiến đấu hài hòa với Bộ cộng hưởng có khả năng khác nhau. Những thế mạnh độc đáo bộc lộ những cá tính riêng biệt của họ sẽ là tài sản vững chắc của bạn cho chặng đường phía trước.<br>Sức mạnh của kẻ thù theo lệnh của bạn / Thu thập tiếng vang để hỗ trợ bạn trong trận chiến<br>Ghi lại những bóng ma còn sót lại của Tacet Discords để khai thác Tiếng vang của riêng bạn. Trên vùng đất huyền bí của những âm vang vĩnh cửu này, hãy thành thạo một loạt Kỹ năng Tiếng vang đa dạng để đánh bại những kẻ thù đáng gờm.<br>◆Truyền thông xã hội chính thức◆<br>Trang web chính thức: https://wutheringwaves.kurogames.com/en/<br>X (Twitter): https://twitter.com/Wuthering_Waves<br>Facebook: https://www.facebook.com/WutheringWaves.Official<br>YouTube: https://www.youtube.com/@WutheringWaves<br>Bất hòa: https://discord.com/invite/wutheringwaves<br>Reddit: https://www.reddit.com/r/WutheringWaves/<br>Instagram: https://www.instagram.com/wuthering_waves<br>Tik Tok: https://www.tiktok.com/@wutheringwaves_official"
}