{
  "images": [
    "https://play-lh.googleusercontent.com/SUo0gQMM3qQPPmBKHoABJH21zSNMFt-niK1LFg43HU4YWQwnswItylJguiJYftGmXQ96Bh4pzP6aVoeb5L9DQw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4rp9BkDcyU_nMLwWK6YgdyfFI17jjRpBPNYVem-H8_ieIKlhTUxQMhjNIwaOS47Hyzcs661JiY5fwzZK1PBIxA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6bmBLbVYPs7Ocai-vn9ov9AnwgzQb7JkEt8vLBKY1aeM08-QpBfa3z8Q20R54nqt3uw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_4kxXl4Ve2RZQWHvOFo55-qFMle10auPEjBqJSdqeSv-48Ewp4oOQCm21si6h6dc0kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-29mym3muxsIqLmh9xadX_AiNh4d-j1H__W7h4Im0R9Lj8skz4L4s57eBBPlGNnFfwk=w526-h296-rw"
  ],
  "title": "Garena Liên Quân Mobile",
  "icon": "https://play-lh.googleusercontent.com/aiocmTXcDz63jPoDOMtf9cHcnCMZ4Y8sLBG5DzxNLqS3GcvWhybRXVyKA9r_5UJp1j9BuDrpK6xF5T8Eo0Oa=w240-h480-rw",
  "subTitle": "Chiến thuật/Đấu trường trực tuyến nhiều người chơi/Phổ thông",
  "desc": "Có gì mới?<br>●\tTướng mới Goverra, cơ chế mùa và trang bị mới<br>●\tMùa hạng mới khởi tranh<br>●\tTối ưu tính năng chọn trước vị trí<br>●\tChuỗi sự kiện Ngày Hội Liên Quân 2025<br>THẮNG BẠI TẠI KỸ NĂNG - TRỞ THÀNH HUYỀN THOẠI MOBA!<br>GIỚI THIỆU <br>Hãy khẳng định kỹ năng bản thân, sát cánh đồng đội và thách đấu hàng triệu người chơi khác qua vô số những cuộc chiến 5v5 cực hay trên đấu trường huyền thoại MOBA của Garena Liên Quân Mobile! <br>Tham gia ngay vào những Liên Minh trong trò chơi để cùng chiến đấu và trở thành huyền thoại trong game mobile nổi tiếng thế giới từ Garena hỡi các legend!<br>TÍNH NĂNG <br>1. Chế độ chơi đa dạng trên mobile, thỏa sức chiến đấu phô diễn kỹ năng<br>Bên cạnh bản đồ 5v5, người chơi có thể thỏa sức cùng bạn bè trải nghiệm các bản đồ tùy biến khác như 5v5 ngẫu nhiên, 3v3, 1v1, và những chế độ chơi đặc biệt cực hay & FREE liên tục được cập nhật siêu tốc như Garena Cờ Liên Quân/ Liên Quân chess mobile thuộc dòng game auto chess đã được ra mắt<br>2. Giao tranh liên tục, so tài kỹ năng cực chiến max level<br>Chiến thắng dựa trên ba và chỉ max ba yếu tố then chốt bảo đảm công bằng tuyệt đối đúng chất MOBA Esports: kỹ năng, đồng đội, và chiến thuật. Cùng chọn một Liên Minh trong game từ nhà phát hành Garena, vào jungle rob bùa xanh bùa đỏ, blox chiêu thức của đối thủ và nhanh tay chiến thôi nào. Let’s become legends by your skill!<br>3. Chơi game mobile mọi lúc mọi nơi & chiến đấu hoàn toàn FREE<br>Tải game mobile max ping siêu tốc. Tìm trận và chiến trong chớp mắt. Có thể lựa chọn chiến trường 5v5 hoặc mode auto chess (Cờ Liên Quân) để phô diễn kỹ năng blox đối thủ max hấp dẫn. Chỉ 10 phút một trận, tha hồ thoải mái chơi Garena Liên Quân Mobile bất kỳ đâu, vào bất kỳ lúc nào, chiến Liên Quân siêu tốc đặc biệt hoàn toàn FREE! <br>4. Thao tác đơn giản, dễ dàng làm quen trên mobile<br>Hệ thống điều khiển game max tối giản, đầy tinh tế gồm chỉ 2 ô phím ảo trên mobile. Người chơi sẽ chỉ cần dùng 2 ngón tay, và dưới 5 giây trải nghiệm Garena Liên Quân Mobile để sẵn sàng thách thức mọi cuộc chiến và blox team đối thủ! Tốc độ siêu nhanh, dễ dàng điều khiển.<br>5. Voice chat tiện dụng, giao tiếp dễ dàng qua mobile<br>Hệ thống tích hợp voice chat thời gian thực, và bộ chat nhanh trên mobile, max linh hoạt tùy biến theo ý muốn. Diễn biến trận đấu nhanh đến đâu, tốc độ giao tiếp sẽ càng nhanh & tiện lợi đến đấy. Nhớ dùng voice chat để giao tiếp với Liên Minh Clan của mình, không sợ bị blox giao tiếp khi tham gia chiến trường 5v5 Garena Liên Quân Mobile nhé.<br>6. Cạnh tranh đấu hạng chiến trường, thách thức max đỉnh cao<br>Bang bang… Chỉ với vài phát súng ở cuối hiệp đã có thể blox hoàn toàn team địch, phân định thắng bại cuộc chiến. Hãy tham gia đấu hạng khốc liệt đầy tính MOBA Esports, thể hiện bản lĩnh trên Bảng xếp hạng huyền thoại của Garena Liên Quân Mobile. Tìm trận hạng siêu tốc, chiến Liên Quân siêu tốc.<br>7. Tướng và trang phục hợp tác thương hiệu max độc đáo chỉ có ở Garena Liên Quân Mobile - Nâng tầm trận chiến<br>Hàng loạt tướng và trang phục chất đến từ những đối tác nổi tiếng: Harley Quinn, Superman, Batman, Wonder Woman, Joker,... đến từ DC Comic, Kirito và Asuna từ Sword Art Online, Demon Slayer, One Punch Man, Jujutsu Kaisen, Thỏ Bảy Màu, Ultraman, BLEACH, Hunter X Hunter... và hứa hẹn sẽ còn nhiều hơn trong tương lai!<br>VỀ TỰA GAME<br>• Garena Liên Quân Mobile VN, còn gọi là Garena Arena of Valor, Garena AOV hay Garena ROV là tựa game FREE cực nhiều người chơi tại Việt Nam và nổi tiếng trên thế giới. Ở Việt Nam, game thủ hay gọi tắt là Liên Quân, LQ hay Liên Quân mobi.<br>• Liên tục cập nhật các chế độ mới max ping đa dạng: Đấu Đỉnh cao đưa xếp hạng lên tầm cao mới, Đấu Nhân bản tại bản đồ Low poly siêu nhẹ, Cờ Liên Quân (aka Cờ nhân phẩm), thuộc dòng auto chess mobile sử dụng những tướng nguyên bản trong game, rất dễ dàng chơi và làm quen.<br>Garena Liên Quân Mobile – Let’s become legends<br>Quyết định về việc phê duyệt nội dung kịch bản trò chơi điện tử G1 trên mạng số 827/QĐ-BTTTT ngày 04/05/2022 do Bộ Thông tin và Truyền thông cấp (thay đổi lần 02)"
}