{
  "images": [
    "https://play-lh.googleusercontent.com/zXTzwloVatJrfzYgNZ-95K8XcQ5voF1b4QoUV0f3w_k5sXVsOjiervgd2j_AB7mBlH_I7D2w_Bj6AzjwsLXP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Si-Npve2I6ip818ji2qxYHAfIgpwVAdch-HL5sZ1s0j9qOPB5WEC0Dp-LgX1diN3ynR7M70nyqG2SCGDRbwM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YfHjxSOm8AsChXCALD9_4XNOv8qCz7GAWAut6bySIwbg8hoGgCqN12-WeCT9vsRl9QadSYRc2uASsIkg0TIIZcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iWeYE0gj9r6uFu8vV8TSyC8aZ6Shsv2fIrOFbTvYpdBeQyUnhTrGs0AZnHMDK3lU0EoYym3Lf0Cc8-ZbrwhbfQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nTFUf-FwG_UTvvCrm255vYlJkyWOjc81SKg74_z-_CYViD1f8kLTXbC1v354ww5Yqt0g4ZA8dKiN_iOaq1UoacA=w526-h296-rw"
  ],
  "title": "Honor of Kings",
  "icon": "https://play-lh.googleusercontent.com/I_V6_paEPU4cF2ZjKnTJcv5xnpiSJIQCTSCtJLV_L3yB9dJz0u54Xy02CaTF_flLeaAv=w240-h480-rw",
  "subTitle": "Chiến thuật/Đấu trường trực tuyến nhiều người chơi/Phổ thông",
  "desc": "Honor of Kings: Game chiến đấu anh hùng 5 đấu 5 đỉnh cao<br>Honor of Kings International Edition, do Tencent Timi Studio phát triển và Level Infinite phát hành, là game MOBA di động phổ biến nhất thế giới. Đắm mình vào sự phấn khích của MOBA cổ điển với hẻm núi anh hùng 5 đấu 5, các trận đấu công bằng; nhiều chế độ chiến đấu và nhiều lựa chọn anh hùng cho phép bạn thể hiện sự thống trị của mình bằng first blood, pentakill và chiến công huyền thoại, đánh bại mọi đối thủ! Giọng lồng tiếng anh hùng được bản địa hóa, giao diện và hiệu suất máy chủ mượt mà đảm bảo ghép cặp nhanh chóng, lập nhóm với bạn bè để xếp hạng các trận chiến và tận hưởng mọi niềm vui của MOBA PC và trò chơi hành động khi bạn vươn tới đỉnh cao của danh dự! Kẻ thù đang tiến gần đến chiến trường—người chơi, hãy tập hợp đồng minh của bạn để chiến đấu theo nhóm trong Honor of Kings!<br>Hơn nữa, Honor of Kings mời bạn tham gia các sự kiện eSports toàn cầu hàng đầu! Cổ vũ cho các đội yêu thích của bạn, chứng kiến lối chơi ly kỳ, cuồng nhiệt và thậm chí trở thành một người chơi, đứng trên sân khấu toàn cầu với tư cách là một game thủ MOBA huyền thoại di động! Tất cả đều nằm trong tay bạn! Ở đây, bạn không phải là playerunknow; hãy tận hưởng chiến trường thực sự của bạn.<br>*Tính năng trò chơi<br>1. Trận chiến đồng đội đẩy tháp 5V5!<br>Bản đồ MOBA 5V5 cổ điển, ba làn đường để tiến lên, mang đến trải nghiệm chiến đấu thuần túy nhất. Kết hợp chiến lược anh hùng, tạo thành đội mạnh nhất, hợp tác liền mạch, thể hiện các kỹ năng cực đỉnh! Quái vật hoang dã phong phú, nhiều lựa chọn anh hùng, chiến đấu liên tục, bắn tự do, tận hưởng mọi niềm vui MOBA cổ điển!<br>2. Anh hùng huyền thoại, Kỹ năng độc đáo, Chiếm lĩnh chiến trường<br>Trải nghiệm sức mạnh của các anh hùng trong thần thoại và truyền thuyết! Giải phóng các kỹ năng độc đáo của họ và trải nghiệm niềm vui chơi game hoàn toàn khác biệt. Làm chủ các kỹ năng đặc biệt của từng anh hùng, trở thành huyền thoại trên chiến trường! Thách thức các hoạt động và chiến lược của bạn trong cuộc chiến đỉnh cao của các kỹ năng, trải nghiệm niềm vui chơi game vô song. Chọn anh hùng yêu thích của bạn, giải phóng sức mạnh của họ, chiến đấu cùng đồng đội, đánh bại đối thủ và tạo ra huyền thoại!<br>3. Sẵn sàng hợp tác với bạn bè bất cứ lúc nào! Trải nghiệm lối chơi cạnh tranh đỉnh cao trong 15 phút!<br> Một trò chơi MOBA dành riêng cho thiết bị di động, tận hưởng trò chơi cạnh tranh chỉ trong 15 phút. Sử dụng trí tuệ của bạn trong trận chiến, kết hợp chiến lược với kỹ năng, chiến đấu đến chết và trở thành MVP của trận đấu! Kết hợp với bạn bè bất cứ lúc nào, phối hợp với các lựa chọn anh hùng hợp lý, sử dụng sức mạnh tổng hợp của bạn với bạn bè để quét sạch chiến trường bằng các kết hợp kỹ năng và trở thành những anh hùng thống trị chiến trường!<br>4. Cuộc thi công bằng theo nhóm! Vui vẻ và công bằng, tất cả là về kỹ năng!<br>Chiếm lĩnh chiến trường bằng kỹ năng, theo đuổi vinh quang cùng đội của bạn. Không cần bồi dưỡng anh hùng, không có hệ thống sức bền, mang lại niềm vui ban đầu của trò chơi! Một môi trường cạnh tranh công bằng mà không có khía cạnh trả tiền để thắng thêm. Kỹ năng và chiến lược vượt trội là phương tiện duy nhất của bạn để giành chiến thắng và danh hiệu vô địch.<br>Hãy bước vào đấu trường di động nơi những huyền thoại được sinh ra và lòng dũng cảm được thử thách với mọi thử thách bạn phải đối mặt.<br>5. Máy chủ cục bộ, Lồng tiếng cục bộ, Nội dung trò chơi cục bộ, Chơi game mượt mà, trải nghiệm nhập vai!<br>Máy chủ cục bộ đảm bảo trải nghiệm chơi game mượt mà cho bạn; lồng tiếng anh hùng cục bộ giúp bạn đắm chìm vào mọi trận chiến thú vị; anh hùng và giao diện cục bộ cho phép bạn sử dụng những anh hùng quen thuộc của mình để giành chiến thắng. Đồng thời, Honor of Kings chuẩn bị AI tuyệt vời cho bạn. Khi bạn hoặc đồng đội của bạn ngắt kết nối, AI sẽ tạm thời điều khiển nhân vật để hỗ trợ bạn tiếp tục trận chiến, đảm bảo bạn không thua cuộc do số lượng người chơi ít hơn.<br>Bao gồm các giao dịch mua trong trò chơi (bao gồm các vật phẩm ngẫu nhiên)<br>*Liên hệ với chúng tôi<br>Nếu bạn thích trò chơi của chúng tôi, vui lòng gửi phản hồi hoặc để lại tin nhắn cho chúng tôi.<br>*Trang web chính thức<br>https://www.honorofkings.com/<br>*Hỗ trợ cộng đồng & Sự kiện độc quyền<br>https://www.facebook.com/HonorofKingsGlobal<br>https://twitter.com/honorofkings<br>https://www.instagram.com/honorofkings/<br>https://www.youtube.com/c/HonorofKingsOfficial<br>https://www.tiktok.com/@hokglobal<br>EULA:https://www.honorofkings.com/policy/service.html"
}