{
  "images": [
    "https://play-lh.googleusercontent.com/16ivgmYRILCbIwjU4vYmBMMI4yZY1vu56cuTYAZ9laBNHO2e_V6ur16jMZXjyrwumk3p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VfOWiZBzYYvsKojZfbYUexyBQoIQf2B0IwsQwVN6aYk6M691HBLCxusYeZhuVvTZdZ-5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nIy56uLmovp7e0cwngIXg9UnYAJRNZNIIv-Eb6fDck8SMOba30yZGN00j85KOglUlq0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IsrsI2pP5_j4scWXK6MgBGUbNN0Nt6l2LbGZ5aWJlLncWWnTgoVTYNw2qN1yx-Rf6IIP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_HgUnRT0fALs75S3-MkPYO3gEKhjif_CK9ckTzu0f3bD1PBsqFOutmvcuwpfBoHnlJE=w526-h296-rw"
  ],
  "title": "Honkai Impact 3",
  "icon": "https://play-lh.googleusercontent.com/prnhqavcLgfVo9AJoCt0vBDwfiMXXFtwwjJYGuKiyWm1R2sqz2judwhnb2cl8XVvVGU=w240-h480-rw",
  "subTitle": "Nhập vai/Nhập vai hành động",
  "desc": "[Nhân Vật Mới] Helia<br>Nhân vật cấp S mới Helia \"Planar Armament: Warped Spacetime\" chính thức ra mắt, tham gia Tiếp Tế Nhân Vật kỳ này 10 lần liên tiếp đầu tiên sẽ được ưu đãi 50%! Là nhân vật thuộc tính Sinh Vật với ST Nguyên Tố Lôi, Helia càn quét chiến trường với tốc độ mãnh liệt như vũ bão, tấn công kẻ địch một cách nhanh nhẹn và mạnh mẽ.<br>Dù từng bị giam cầm bởi giấc mơ xa xôi, dù từng bị trói buộc bởi chấp niệm trả thù, cô ấy vẫn luôn không từ bỏ niềm tin trong lòng.<br>Đong đếm con đường phi thường bằng những bước chân bình dị, kiên định tiến về tương lai mà mình theo đuổi. Không hổ thẹn với lương tâm, cũng không phụ lòng bản thân trong quá khứ.<br>[Cốt Truyện Mới] Nếu Vận Mệnh Kết Thúc Vào Hôm Nay<br>Cập nhật chương 9 cốt truyện chính phần 2 \"Nếu Vận Mệnh Kết Thúc Vào Hôm Nay\". Cát bụi thời gian có thể xóa nhòa dấu chân tôi, nhưng tôi sẽ khắc những bước chân mình lên sống lưng của gió, đánh thức vô số mùa xuân, tấu lên khúc ca vang vọng của vạn vật.<br>[Event Mới] Khởi Hành! Chuyến Đi Của Chúc Phúc Và Ước Nguyện<br>Khai mở event chủ đề mới \"Khởi Hành! Chuyến Đi Của Chúc Phúc Và Ước Nguyện\". Đây là một chuyến hành trình ngắn chứa đựng tình yêu thương và hy vọng, liệu điều gì đang chờ đợi chúng ta ở điểm đến cuối cùng? Hoàn thành nhiệm vụ event nhận trang phục mới của Cosmic Expression \"Tranh Sao Xanh Biếc\", Pha Lê...;<br>Event chủ đề mới \"Kế Hoạch Mô Phỏng Cuộc Đời\" sẽ ra mắt vào giữa phiên bản, tham gia event này có thể nhận phần thưởng Pha Lê, Lăng Kính Cội Nguồn...<br>[Vũ Khí Mới]<br>Vũ khí \"Tàn Tro Hóa Cầu Vồng\", vũ khí siêu hạn \"Tàn Tro Hóa Cầu Vồng: Kiên Định\" tương thích nhân vật Helia \"Planar Armament: Warped Spacetime\" gia nhập Kho Vũ Khí!<br>[Vết Thánh Mới]<br>Ra mắt Set Vết Thánh \"Lựa Chọn Của Vận Mệnh\" tương thích nhân vật Helia \"Planar Armament: Warped Spacetime\".<br>----<br>\"Chúng ta đã đi được một quãng đường dài rồi, Helia!\"<br>Honkai Impact 3 là game hành động mạo hiểm mới của HoYoverse.<br>Góc nhìn 3D tinh xảo, hệ thống hành động nối chiêu vô hạn, cảm giác sảng khoái mạnh mẽ... Tạo nên trò chơi hành động của thời đại!<br>Chuỗi câu chuyện Honkai rung động lòng người, cốt truyện sâu sắc, đội ngũ lồng tiếng hào hoa, sẽ đưa bạn chìm đắm vào câu chuyện, tận hưởng cảm giác chưa từng có.<br>Nguy cơ trên Trái Đất tạm thời đã chấm dứt, cuộc mạo hiểm mới trên Sao Hỏa đã bắt đầu.<br>Gặp gỡ những Valkyrie với tính cách khác nhau, cùng khám phá bí mật của nền văn minh Sao Hỏa.<br>Hệ thống chỉ huy Hyperion đã sẵn sàng, đang xử lý yêu cầu đăng nhập... Kiểm tra hoàn tất!<br>Toàn thể nghe lệnh, mở khóa chốt phòng hộ, động cơ tải bắt đầu vận chuyển năng lượng nồng độ cao, đếm ngược đăng nhập 10,9,8...<br>\"Captain on the bridge.\"<br>Từ hôm nay bạn là Thuyền Trưởng của chúng tôi rồi.<br>Hãy cùng chúng tôi chiến đấu vì mọi điều tốt đẹp trên thế giới!"
}