{
  "images": [
    "https://play-lh.googleusercontent.com/XDGWQFIS9xO8PcfMir55j59DQGvbHrl4TzNM6VFNU_QX3EVKwMYxC3nRCtXP0LFm2_FEqpszfTpiTEdEiASpumE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nw2ZtZkUoDtJvhn4dXvDuk9UUlpXXTo1UkZIFeXXu7ALyKr_dSg70WB97_IhUh9c3rM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cyicKS5sbooY1UUjA4PTnUmdC9kKk6cDPNA7m4YvXE6rEHFMTftz3N1wF4Vc2HAlIE8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vQ9dpuuXeV1uLTFIn1n28ZiQ_4nTk-odJNkl1gqObljOEEQ20gad0zWhVxiQW7uJJA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/f5YMRbnZmuUwLQwgIuydmxMQMu4VZIiCseUHXXHhAoEE2Liz5Uds-krem793ZmQCFg=w526-h296-rw"
  ],
  "title": "Yu-Gi-Oh! Master Duel",
  "icon": "https://play-lh.googleusercontent.com/YBn31cxzK0cpRLEUdX3XAzsNH3XjSxCZKWxPNXiLSVKfkxNKWvPbiCCJOVf_tXH78cw1quodHLBTDnJlcUFwbpo=w240-h480-rw",
  "subTitle": "Thẻ bài/Đấu thẻ bài",
  "desc": "Cuối cùng, trò chơi bài kỹ thuật số \"Yu-Gi-Oh!\" mà bạn hằng mong đợi!<br>Phiên bản hoàn chỉnh của trò chơi bài cạnh tranh đã phát triển hơn 25 năm!<br>Đấu bài ở cấp độ cao nhất với các Đấu sĩ từ khắp nơi trên thế giới.<br>Hãy sẵn sàng: đã đến lúc Đấu bài!<br>------------------------------------------------------------------<br>[Giới thiệu về \"Yu-Gi-Oh! MASTER DUEL\"]<br>Những trận đấu nhịp độ nhanh với đồ họa HD tuyệt đẹp và nhạc nền mới, sôi động! Hãy sẵn sàng thách đấu các Đấu sĩ trên toàn thế giới!<br>◇Chơi Đấu bài ở Mọi Cấp độ!<br>Trải nghiệm Yu-Gi-Oh! trọn vẹn dành cho bất kỳ ai ở mọi Cấp độ Kỹ năng. Đừng lo lắng nếu bạn là người chơi mới hoặc đã lâu không Đấu bài, các hướng dẫn trong trò chơi sẽ hướng dẫn bạn những điều cơ bản về cách chơi TRÒ CHƠI BÀI KIỂM TRA Yu-Gi-Oh!. Bạn sẽ được tặng một Bộ bài khi hoàn thành để bắt đầu hành trình của mình!<br>Thu thập các lá bài mới trong quá trình chơi để tăng sức mạnh cho Bộ bài của bạn!<br>◇ Thể thức Giải đấu Luân phiên<br>Hãy kết hợp và thử thách kỹ năng Đấu bài của bạn! Người chơi sẽ được tham gia nhiều sự kiện và giải đấu đa dạng.<br>Xây dựng và Đấu bài với các Bộ bài khác nhau,sử dụng hơn 10.000 lá bài độc đáo và luật chơi đặc biệt chỉ có trong Giải đấu!<br>Chọn giải đấu BẠN muốn Đấu bài và hướng đến vị trí số một!<br>◇Khám phá Câu chuyện Đằng sau các Lá bài<br>Chế độ Solo sẽ dẫn dắt bạn qua cốt truyện của các chủ đề trong Yu-Gi-Oh! TCG. Trau dồi kỹ năng Đấu bài của bạn bằng cách hoàn thành các câu chuyện.<br>Khuyến khích cho người mới bắt đầu, người chơi cũ và những ai muốn tìm hiểu thêm về truyền thuyết của thế giới Yu-Gi-Oh! TCG<br>◇ Tính năng<br>Liên kết với ứng dụng di động \"Yu-Gi-Oh! Neuron.\"<br>Xem Danh sách Bộ bài từ các Đấu sĩ trên toàn thế giới và cải thiện Bộ bài của riêng bạn!<br>Hãy thử tính năng rút bài mẫu để mô phỏng những lá bài bạn có thể nhận được ngay lần đầu!<br>[Giới thiệu về \"Yu-Gi-Oh!\"]<br>\"Yu-Gi-Oh!\" là một bộ truyện tranh nổi tiếng do Kazuki Takahashi sáng tác, được đăng nhiều kỳ trên tạp chí \"WEEKLY SHONEN JUMP\" của SHUEISHA Inc. từ năm 1996. Konami Digital Entertainment Co., Ltd. cung cấp Trò chơi Thẻ bài (TCG) và trò chơi console, dựa trên \"Yu-Gi-Oh!\"được sáng tác từ manga gốc, đã được yêu thích trên toàn thế giới.<br>[Khuyến nghị cho những người chơi sau]<br>Người chơi TCG<br>Người chơi Yu-Gi-Oh! DUEL LINKS<br>Người chơi yêu thích lối chơi cạnh tranh<br>--------------------------------------------------------------------------------<br>Trò chơi này có tính năng mua tiền ảo trong trò chơi, được sử dụng để nhận ngẫu nhiên các vật phẩm trong trò chơi.<br>=====<br>[Yêu cầu hệ thống]<br>Phiên bản hệ điều hành được hỗ trợ: Android 7.0 trở lên<br>Thiết bị được hỗ trợ: Thiết bị có RAM 4GB<br>Xin lưu ý rằng ngay cả khi thiết bị của bạn đáp ứng được yêu cầu hệ thống để chạy ứng dụng, ứng dụng vẫn có thể không chạy đúng do các yếu tố bên ngoài, chẳng hạn như bộ nhớ khả dụng, xung đột với các ứng dụng khác hoặc hạn chế về phần cứng."
}