{
  "images": [
    "https://play-lh.googleusercontent.com/VBGLCbep4_HG78ZW8t5OE0TNzAgtFcrLbl2DO3juzZIHOz_se2mxJLj-sxs_Elf3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/dFugNP1kf6G-bkda37GWmxVG6IbSl_GqaXlEH2HJql2sGISiiiPCpuS8JpcYivnX5LI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kP9vDKdsoqrN8VyZu7cweVp1APLOCJ3LHsfSb_1ERFhbnnhKkji6UhvqT-HpZVyYkHdg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/e5VD5W16652IhhhXpl9TJjpODdjJOsolbG4sl2EvnhWd7N_398WLh3pp6jaWp0RbJn4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DSynfGGFuOzYvR2WsKwNa_AbXYTXptbhGdRcqFS0C0TP14g0PuYzbzBT0cUaObOGIg=w526-h296-rw"
  ],
  "title": "Persona5: The Phantom X™",
  "icon": "https://play-lh.googleusercontent.com/iMHm9_Ynx7yjySr4Em9ft7se2t5WjXYOd6mm-HMtC7hXX03hrIP6osuyWDYGra817NHM=w240-h480-rw",
  "subTitle": "Nhập vai/Nhập vai hành động",
  "desc": "《Persona5: The Phantom X》 ra mắt vào ngày 3 tháng 7 lúc 10:00 sáng (GMT+8)！<br>Các sự kiện ra mắt hấp dẫn và sự hợp tác độc quyền đang chờ đón!<br>Đừng bỏ lỡ vé gacha nhân vật miễn phí và rút thăm vũ khí!<br>Giải thưởng trò chơi Nhật Bản TGS 2024: Người chiến thắng hạng mục Trò chơi tương lai!<br>Lặn sâu hơn vào bóng tối của Metaverse... và khám phá câu chuyện của Persona5: The Phantom X! JRPG theo phong cách anime mới nhất trong loạt game Persona của Atlus!<br>Câu chuyện<br>Sau khi tỉnh dậy sau cơn ác mộng, nhân vật chính bị đẩy vào một thế giới thay đổi, cạn kiệt hy vọng... Và những khuôn mặt mới mà anh gặp cũng không kém phần kỳ lạ: một con cú hùng biện tên là Lefaye, một người đàn ông mũi dài và một người đẹp mặc đồ xanh. Khi anh ta điều hướng các cõi bí ẩn của Metaverse và Velvet Room, và vật lộn với những viễn cảnh hủy diệt đe dọa cuộc sống hàng ngày của mình, anh ta phải khám phá ra những gì có thể lấy từ thế giới mới này—và tất cả đều theo đúng phong cách Phantom Thief.<br>Theo dõi các kênh chính thức của chúng tôi để biết thông tin cập nhật mới nhất:<br>Trang Facebook: https://www.facebook.com/P5XSEA/<br>Nhóm Facebook: https://www.facebook.com/groups/p5xsea<br>YouTube: https://www.youtube.com/@P5XSEA<br>Instagram: https://www.instagram.com/p5xsea/<br>TikTok: https://www.tiktok.com/@p5xsea<br>X : https://x.com/P5XSEA<br>Trở thành một trong những Phantom Thieves—hãy tham gia Discord chính thức của chúng tôi!<br>https://discord.com/invite/8NurAJ6YKT<br>【Thông báo】<br>• IWPLAY WORLD (艾玩天地) là nhà phát hành chính thức của 《Persona5: The Phantom X》 tại Thái Lan, Singapore, Malaysia, Indonesia và Philippines.<br>• Trò ​​chơi có chủ đề bạo lực và nội dung gợi ý.<br>• Tất cả nội dung trò chơi đều là hư cấu. Vui lòng chơi có trách nhiệm và tránh bắt chước không lành mạnh hoặc không phù hợp.<br>• Một số nội dung yêu cầu mua hàng trong ứng dụng. Không sử dụng dịch vụ nạp tiền của bên thứ ba để tránh các vấn đề pháp lý.<br>• Trò ​​chơi hỗ trợ chuyển đổi giữa hiển thị tiếng Anh và tiếng Trung giản thể."
}