{
  "icon": "https://cloudmoon-1305370474.cos.ap-singapore.myqcloud.com/cloudgame-icon/icon_Super_Mario_3D.jpg",
  "title": "Super Mario 3D World",
  "subTitle": "Action / Adventure",
  "desc": "Tăng sức mạnh, hợp tác, trôi dạt để giải cứu Vương quốc Sprixie!<br>Nhảy và leo qua hàng tá chặng đường đầy màu sắc! Nhân đôi niềm vui bằng cách hợp tác hoặc cạnh tranh với bạn bè tại địa phương* hoặc trực tuyến** để đạt được mục tiêu của mỗi màn chơi. Cùng nhau khám phá và tìm các vật phẩm sưu tầm, hoặc chạy đua giành vương miện bằng cách đạt được số điểm cao nhất, tạo ra một sự điên cuồng thân thiện! Mario (và bạn bè của anh ấy) có thể sử dụng các sức mạnh khác nhau như Super Bell, mang lại khả năng giống mèo như leo trèo và cào. Tăng sức mạnh để hoàn thành các màn chơi và giành lấy vương miện!<br><br>Khám phá một thế giới mèo liền mạch trong cuộc phiêu lưu mới của Bowser’s Fury<br><br>Lối chơi Super Mario tự do trở lại trong cuộc phiêu lưu hoàn toàn mới này. Bowser đã trở thành khổng lồ và mất kiểm soát! Khám phá Hồ Lapcat và các hòn đảo của nó, hoàn thành các mục tiêu để thu thập Cat Shines và hợp lực với Bowser Jr. để đưa bố lớn, xấu xa của anh ấy trở lại bình thường. Chỉ cần cẩn thận với các cuộc tấn công trên khắp hòn đảo của Bowser.<br><br>Các tính năng mới và cải tiến đi vào hoạt động<br><br>Trò chơi Super Mario 3D World + Bowser’s Fury có cùng lối chơi co-op sống động, các cấp độ sáng tạo và các sức mạnh như trò chơi gốc, nhưng với những cải tiến bổ sung. Trong phần Super Mario 3D World của trò chơi, các nhân vật di chuyển nhanh hơn và cú lao tăng sức mạnh nhanh hơn. Cả hai cuộc phiêu lưu đều hỗ trợ Chế độ Snapshot mới được thêm vào—tạm dừng hành động để có được bức ảnh hoàn hảo, áp dụng bộ lọc và trang trí bằng tem!<br><br>Trong Super Mario 3D World, hãy chọn từ Mario, Luigi, Peach và Toad và lên đường để cứu Vương quốc Sprixie. Mỗi nhân vật có một phong cách chơi riêng biệt—Luigi có thể nhảy cực cao và Peach có thể bay lượn trong một thời gian ngắn. Rosalina cũng có sẵn như một nhân vật có thể chơi sau này trong trò chơi! Nhảy, lao và vồ để đạt được mục tiêu trong khi thu thập Green Stars, tiền xu và các sức mạnh.<br><br>Thu thập tem trong suốt cuộc phiêu lưu của bạn trong Super Mario 3D World và sử dụng chúng trong Chế độ Snapshot (trong cả Super Mario 3D World và cuộc phiêu lưu Bowser’s Fury) để tạo ra những kiệt tác để chia sẻ với bạn bè và gia đình.<br><br>Trong Bowser’s Fury, Mario đến Hồ Lapcat và bị đối đầu với một Bowser đang hung hãn! Hợp lực với Bowser Jr. và mạo hiểm qua một thế giới liên kết được tạo thành từ… mọi thứ theo chủ đề mèo. Kẻ thù, hoa, và thậm chí cả chim cũng mang hình dạng mèo.<br><br>Bạn có cần thêm sự hỗ trợ để đưa Bowser ra khỏi trạng thái điên cuồng, giận dữ không? Một người chơi khác có thể điều khiển Bowser Jr. và giúp đỡ bằng cách tấn công kẻ thù và lưu trữ các sức mạnh. Hai bộ móng vuốt tốt hơn một!",
  "images": [
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-1.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-2.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-3.jpg"
  ]
}