{
  "images": [
    "https://play-lh.googleusercontent.com/_lA0oRLBaETnv0Nd9p2FxFp9EW-oV_x4SGcWcOLGr8zstYLl1kS48mqRWqa1j4gkOAk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/826MP_xHDVgbGkXMIumDM2_KyGrD6SmH_OpZtpkiHl328EsmFPrHd2Z-zl5xruQhhA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RLx_YL5L39ptE2nXdsL-iok_em7ewveQv3CaAOjQN8V1iSmbJJsKlLtucF6B4DX371ij=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IPa2ytf-QOFfL5fyxSxOUiCLZcVeD1KFhSiOZ42mKGdoCOzINXDJ9FQk2bl_mQ54xDZn=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Y4FBJszwebnbslrwD5sPKd-_SmxWgQzcpvYapz5adH_N3zbkpQ8tcr6a_cP7ogBo7Q=w526-h296-rw"
  ],
  "title": "Shining Nikki-Fashion Makeover",
  "icon": "https://play-lh.googleusercontent.com/rYJ-_YrcDfQ4jB7SEjirnARzyVyIYvjoK0v6Zis9xo2izD6Un6JmRiPUcETIiNEPWw=w240-h480-rw",
  "subTitle": "Simulação/Estilo de vida/Jogos de vestir",
  "desc": "A continuação de Love Nikki-Dress UP Queen e a mais recente adição à série com mais de 100 MILHÕES de downloads está chegando! Desta vez em 3D!<br>[VISUAL REALISTA]<br>Desenvolvido por 3 anos e com a tecnologia gráfica de ponta da Papergames, Shining Nikki apresenta visuais impressionantes como você nunca viu antes! Milhares de texturas de tecido são recriadas fielmente com modelos que consistem em mais de 80.000 polígonos, sistema de iluminação de alta qualidade e matriz de sombras. O jogo proporcionará a experiência de vestir mais incrível e realista na sua tela.<br>[ESTILO PERSONALIZÁVEL]<br>Maquiagens personalizadas, itens da última moda ou conjuntos de fantasias glamorosos... Milhares de fantasias requintadamente projetadas preencherão seu guarda-roupa e tornarão sua fantasia por moda uma realidade! Personalize seu estilo único combinando diferentes peças como quiser e você será a estrela mais brilhante no palco e definirá o que é moda!<br> [TALENTO DA MODA]<br>Retratos de moda, capas de revista, pôsteres de filmes... Escolha as poses e os filtros de acordo com seu humor! Capture momentos preciosos com sua câmera e crie seu próprio sucesso de moda exclusivo junto com Nikki!<br>[HISTÓRIA IMERSIVO]<br>Conheça as mentes por trás desses lindos conjuntos de figurinos e aprenda as histórias interessantes de design. Lute ao lado de Nikki e outros designers para salvar Miraland da destruição iminente.<br>[RAINHA SOCIAL]<br>Embarque na Arca com seus amigos para navegar pelo Oceano das Memórias! Salas de concerto, palcos estrelados, teatros sombrios... Os shows em Miraland nunca acabam! Participe da grande Festa da Guilda e torne-se o centro das atenções!<br>[INTERAÇÃO ÍNTIMA]<br>Isso é muito mais do que se vestir bem! Você também poderá assistir a filmes, fazer compras, comemorar aniversários e viajar com Nikki! Conheça a vida de Nikki como sua melhor amiga, veja como ela cresce e compartilhe momentos de felicidade com ela.<br> SIGA-NOS<br>Site oficial: nikki4.playpapergames.com<br>Facebook: www.facebook.com/ShiningNikkiGlobal<br>Twitter: @ShiningNikki_SN"
}