{
  "images": [
    "https://play-lh.googleusercontent.com/xHaU36WnQig-izSgVVHpKt54T6IX6mP7PHGTJeu98HLzVXRB46Ppk4_nCXt5H6Q8pM8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rJtJlw8UCCmAo1WjYYdWw6S7Rv4ZQxcjifraS8lCm4t2q3kUMjj90xdnfNoxne4uRik=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Rqf4KMQhl2qcfCMIew1CTNkqm6AChOQla8jUu_D9k0V923RpddrM5iJHBVgD8AiF8Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5dXdAKYS02wgsLd6TwPQFxDN6s0cgWRvKJ2Vxf5Nr5ST-oYhMKfmIpAHiq9rQs3WrJhC=w526-h296-rw",
    "https://play-lh.googleusercontent.com/N4m1dlHeNlcMSpHa1UtyN1edkob3dz7JvdKBVoWQdsVg22VUudGbbXRkPJjJn0VVls8=w526-h296-rw"
  ],
  "title": "Once Human",
  "icon": "https://play-lh.googleusercontent.com/2kD49Sc5652DmjJNf7Kh17DEXx9HiD2Zz3LsNc6929yTW6VBbGBCr-CQLoOA7iUf6hk=w240-h480-rw",
  "subTitle": "Ação/Ação e aventura/Sobrevivência",
  "desc": "【Edição Anual 2.0: Dreamveil】<br>—— Cenário PvE \"Endless Dream\". Quando o apocalipse vem de pesadelos, você está preparado?<br>—— Abertura da Fantasia Onírica! Parque de sonhos do Sr. Wish aberto. Efêmeros de outros mundos, juntem-se a este sonho! Descubra jogabilidade fascinante e recompensas<br>—— Sistema de carreira: Chef, Jardineiro, Domador disponíveis - transforme sua jornada<br>—— Promoção anual: 10 bilhões em subsídios de Crystgin, sorteios grátis, economize até 16.000 Crystgin<br>—— Otimizações e correções de bugs<br>Once Human é um jogo de sobrevivência multiplayer em mundo aberto ambientado em um pós-apocalipse. Una forças com amigos para lutar pela sobrevivência, construa seu santuário e conquisteaberrações aterrorizantes para desvendar a verdade por trás do apocalipse.<br>Você ainda tem a resposta para o quesignifica ser humano?<br>MUNDO ABERTO SOBRENATURAL, REIVINDIQUE SEU ESPAÇO EMUM MUNDO LOUCO<br>Uma invasão cósmica apocalíptica transformou nosso mundo em um pesadelo distorcido. Todos osseres vivos, de animais a plantas, foram contaminados por uma substânciaextraterrestre conhecida como Poeira Estelar. Como um \"Meta-Humano\",você se uniu de forma única aessa substância alienígena. Com sua tolerânciaaumentada, você possui o poder não apenas desobreviver, mas de prosperar nesta nova realidade devastadora. Cabe a você moldar o futuro da humanidade, seja aventurando-se sozinho ouformando alianças com outros sobreviventes. Enquanto o mundo desmorona, vocêé a última esperança da humanidade.Agora é a hora de se erguer das cinzas e recuperar ovelho mundo.<br>HORRORES DE ELDRITCH, DESAFIE SEUS INSTINTOS DESOBREVIVÊNCIA<br>Você acorda em um deserto desolado ese vê atormentado pela fome e sede. As frutas e a água ao seu redor emitem um brilho azul estranho, sinal de suacontaminação por Poeira Estelar. Consumir esses itens não apenas ameaça sua saúde física, mas tambémsua sanidade. Cuidado, pois nas sombras espreitam perigos ainda maiores,esperando a chance de lhe devorar. Neste mundo, vocêdeve permanecer vigilante e confiar em cada grama de seu instinto e resiliência.<br>BATALHA MASSIVA DE GUILDA, COLOQUE SUAS HABILIDADESE CORAGEM À PROVA<br>Você nunca está sozinho em sua jornada para descobrir a verdade por trás dos horrores antigos. Una forças com outros para enfrentar odesconhecido e afastar rivais. Participe de batalhas emocionantes onde táticas, trabalho em equipe e instintos são as chaves para a vitória. Colabore com seus companheiros de equipe, combinando suaexpertise e recursos para conquistar os suprimentos escassos que garantirão suasobrevivência.<br>ENFRENTE O DESCONHECIDO, LUTE PELO FUTURO DAHUMANIDADE<br>A Poeira Estelar transformou inúmeras vidas em monstruosidades inimagináveis,e essas abominações distorcidas dominaram cada centímetrodo nosso mundo. Agora é a nossa vez de nos tornarmos opredador; e os Mutantes, a presa.<br>CONSTRUA SUA BASE, LIBERE SUA CRIATIVIDADE<br>Construa seu santuário em qualquerlugar na selva! Decore sua fortaleza de sobrevivênciacomo quiser — um pátio, umacozinha e uma garagem — tudo épossível! Guarde seus tesouros arduamente conquistadosatrás de paredes e proteja-os com um arsenal de armasdefensivas. Libere sua criatividade e deixe sua imaginação correr solta!<br>Mutações amigas te acompanham na exploração destevasto mundo —Sobreviver, lutar e criar laços,sempre ao seu lado!<br>De uma alpaca armada disparando sem parar, a umpequeno dragão azul que vira panela e cozinha como um furacão, até um dedicado ajudante de mineração —mutações das mais variadas formas e funções estão espalhadas por todo o mundo,aguardando para serem capturadas pelos Metas. Seja em combate ou na produçãoterritorial, essas mutações são aliadas indispensáveis.Mas atenção: será preciso cuidar de suas necessidades,oferecer um ambiente de contenção adequado e interagir com elas com frequência — caso contrário,elas podem fazer birra. Com as mutações ao seu lado, a jornada para sobreviverao apocalipse deixará de ser solitária."
}