{
  "images": [
    "https://play-lh.googleusercontent.com/t1p0uafX26v-lG22bUYEG8Avq6ioiFkTBLfhoe-G9edDGXD0OzUFZzoNtJcDV1RsJnWGLgBnRySFxuRXdODUwg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/d-GlgIX2r0GfO6BEKI5nN2c68zpKqT0FNlqFBRRqAwJEOra89EMcKvuNq1Q8go8ZHsPgmRh_Hv7oCoULHTzKWu0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/d6viMB2a6aWg_EE9vI2H0_PNok72GzDeVA6B4LVq80bq1mOkRdXRiFuldJf32bS38oq8LsbjKdwzGCAXgpc1cQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q8eeG6f0ecMP6IBt-6V9AuB1GeYNw_CWzxxtjMdoXMia_aJ7oq8V5oy4QtjxXgL8pgDiBQ37PleAvLqrTk9Tdg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aZ5jodfkSXKbZvTqAi6LMcP0BB4wP6lGFUmCyfzjRa30x4tTryhIVozlsMRA4V9ZekJgEZyAKwJPdoUy-XZRrrw=w526-h296-rw"
  ],
  "title": "Magic Chess: Go Go",
  "icon": "https://play-lh.googleusercontent.com/0YFChom7BdMkIgshcKHweiP7LriiGg7j7CS5mS4JWCSZkmFD5hRZnOsEGf93u5TgpDccD6NmM7SgBgV7txXWNw=w240-h480-rw",
  "subTitle": "Estratégia/Auto Chess",
  "desc": "Um Novo Jogo de Estratégia da Equipe MLBB!<br>Boas vindas ao Magic Chess: Go Go, o jogo de estratégia definitivo que combina heróis de MLBB com uma jogabilidade leve e divertida. Aqui, não importa a velocidade, mas sim a sua inteligência e um pouco de sorte! Jogue quando e onde quiser e divirta-se com seus amigos!<br>Um Novo Campo de Batalha para Heróis de MLBB: Estratégia Totalmente Elevada<br>Lidere seus heróis favoritos de uma forma totalmente nova. Recrute, combine e monte uma formação perfeita.<br>Disputa entre 8 Jogadores: Supere Todos para se Tornar o Campeão<br>Enfrente 7 oponentes em batalhas táticas cheias de reviravoltas. Quer ainda mais diversão? Chame seus amigos e mostre quem é o verdadeiro estrategista!<br>Comandantes com Habilidades Únicas: Sua Vantagem Estratégica<br>Cada Comandante tem habilidades exclusivas que permitem criar estratégias ousadas e personalizadas para dominar a partida.<br>Cartões Poderosos: A Chave para Virar o Jogo<br>Escolha entre diversos Cartões Go Go nos momentos decisivos para maximizar sua vantagem e virar o jogo. Cada cartão pode ser a chave para vencer essa eletrizante batalha de chess!<br>Participe do MCGG agora e domine o tabuleiro com estratégia e estilo!<br>Email do Serviço de Atendimento ao Cliente: mobilechess.help@moonton.com<br>Site Oficial: https://play.mc-gogo.com<br>Youtube: https://www.youtube.com/@MagicChessGoGo"
}