{
  "images": [
    "https://play-lh.googleusercontent.com/-Jzy_HXTVz39BXP7MW7Rmi99xHucyr7UGC0JJgvx4uznuVICIGOuXxPCn86tuFWT3Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0eODSM7vDx-swYMAwNbpGX9_L10FiJzQ4G0PANH8jaBHbcMRiwFJkF7owUWfG_8pYH1C=w526-h296-rw",
    "https://play-lh.googleusercontent.com/o4gf7j_3M3aP_QssQg0o0OKvGNPQJnzWAE9WZRDvvQhWIsxmIwI1DAOEXDr9BE9Rng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OPkA_CDuWs369SQlAJiqDHCSAUJcUeUqQZqmIugm68UpQpA-v2I2SzzSoUIsK_WDcL4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2HQh3EYMfMLk-I9sEdFnKl4V9cOpo_yox6l7x6Isf77gYa0FbdGv0AM73KdMMSTb8Yb3=w526-h296-rw"
  ],
  "title": "TSM",
  "icon": "https://play-lh.googleusercontent.com/RWzip8X5-RUTQhP9uEhWBoNIHSkJruDF2-2wOYC-tuBgi2-zK5dYYt0T7x7pNxNul_I=w240-h480-rw",
  "subTitle": "Simulação/Vida/Social",
  "desc": "Leia informações importantes abaixo!<br> <br> Crie seus Sims, dê personalidades únicas e personalize o mundo deles com mais detalhes do que nunca em dispositivos móveis. Viva as vidas dos seus Sims enquanto eles fazem escolhas na carreira, vão para a balada com amigos e amigas e se apaixonam.<br> <br> CRIE SIMS INCRÍVEIS<br> Personalize os Sims com visuais, penteados, trajes, maquiagens e traços de personalidade diferentes.<br> <br> CONSTRUA UMA CASA FANTÁSTICA<br> Personalize projetos das casas, escolhendo entre uma variedade de móveis, eletrodomésticos e decorações.<br> <br> DEFINA O ESTILO DE VIDA DOS SEUS SIMS<br> Determine as histórias das vidas dos seus Sims, das carreiras e passatempos aos relacionamentos e famílias, incluindo Ações Arriscadas! Inicie uma família e deixe heranças poderosas.<br> <br> JOGUE JUNTO<br> Organize e participe de festas com outros Sims para socializar, ganhar recompensas e desenvolver relacionamentos românticos. Você pode até ir morar com os Sims de outras pessoas.<br> ____________<br> Informações importantes para o consumidor Algumas imagens exibidas podem conter compras no aplicativo. Este aplicativo requer uma conexão estável com a Internet (talvez incluindo taxas de rede). É preciso aceitar a Política de Privacidade e Cookies e o Contrato do Usuário da EA. Inclui propaganda dentro do jogo. Coleta dados por meio de tecnologias de análise de terceiros (consulte a Política de Privacidade e Cookies para saber mais detalhes). Permite que quem joga se comunique por meio do recurso de bate-papo em equipe do jogo. Contém links diretos para a Internet e sites de redes sociais destinados a públicos com mais de 13 anos. O aplicativo usa o Google Play Game Services. Desconecte-se do Google Play Game Services antes da instalação se não quiser compartilhar seu jogo com amigos e amigas.<br> <br> Contrato do Usuário: http://terms.ea.com/br<br> <br> Política de Privacidade e Cookies: http://privacy.ea.com/br<br> <br> Visite http://help.ea.com/br caso precise de ajuda ou tenha qualquer pergunta.<br> <br> A EA pode deixar de oferecer recursos online 30 dias após publicar um aviso em www.ea.com/pt-br/service-updates.<br> <br> Não venda minhas informações pessoais: https://tos.ea.com/legalapp/WEBPRIVACYCA/US/br/PC/<br> <br> Ao instalar este jogo, você concorda com a instalação dele e de qualquer atualização ou melhoria lançadas por meio da sua plataforma. Você pode desativar as atualizações automáticas nas configurações do seu dispositivo, mas se não atualizar o aplicativo poderá ter funcionalidades reduzidas.<br> <br> Algumas atualizações e melhorias podem mudar a forma como registramos os dados de uso e as métricas, ou alterar os dados armazenados no seu dispositivo. Quaisquer mudanças estarão sempre de acordo com a Política de Privacidade e Cookies da EA. Você pode retirar seu consentimento a qualquer momento removendo ou desabilitando este aplicativo, acessando help.ea.com para obter ajuda ou entrando em contato conosco no ATTN: Retirada de consentimento de Privacidade/Celular, Electronic Arts Inc., 209 Redwood Shores Pkwy, Redwood City, CA, EUA."
}