{
  "images": [
    "https://play-lh.googleusercontent.com/XR5uRvBO2T_wG7l9sMdvUPTe5e3p4BBWRnRhNXITFyz0l3lljB-ZneFl0GSUiyBdnX0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3x6yfPx7YBaAsZpx-eKE_zBgQxypy4-eUHMDmJ0NPcGHFB9qGkhIfwu59fQ8dsZwNnw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/LbpRIwQwXYH58g64ONShFHxHnNp7j0SALYfJSlWN0o8HHQe7y8JkEoiKoh-081cWoesU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J_C18Dzw8cTPmJWpICTL6D56pFLcDV3Xr_DRQUJBiOMvBeA322APhm7DmUD9_UApMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/U-axpmZcof80I7xlWhInWxey8RxLkFhnSPlOTrDjDgc6kPwlBOQ4nEHcjwiy_5T71DA=w526-h296-rw"
  ],
  "title": "GIRLS' FRONTLINE 2: EXILIUM",
  "icon": "https://play-lh.googleusercontent.com/C8S1zS4NG50kdMeDEPVHjLqPK07dlfVE9Fpfsp3jILjQ5PD7qRDJLkoi5pC9hItU17I=w240-h480-rw",
  "subTitle": "RPG/Tática",
  "desc": "O fim de uma era, o alvorecer de outra; a queda de uma facção, a ascensão de outra... Os portadores da tocha brilharão sobre o admirável mundo novo.<br>Após romper laços com G&K, o Comandante se despediu do passado e decidiu se aventurar nas zonas de contaminação. Durante a jornada, o Comandante encontrou cada vez mais indivíduos e Bonecas Táticas. Cada uma com suas histórias únicas, elas se tornaram membros indispensáveis da equipe do Comandante. O Comandante, que buscava apenas completar missões de recompensa sem problemas e obter uma renda estável, foi inesperadamente emboscado durante o que parecia ser uma missão de transporte de rotina. Longe do vórtice agitado, ficou claro que o Comandante havia sido atraído para um turbilhão ainda maior...<br>Girls' Frontline 2: Exilium é um RPG de estratégia 3D para PC e dispositivos móveis. Neste jogo, você vivenciará completamente:<br>[Combate Imersivo 3D, Estratégia Multidimensional]<br>As fases são enriquecidas com elementos dinâmicos, incluindo diversas opções de cobertura, mecanismos e terrenos. Analise a situação de combate e leve suas Bonecas à vitória estrategicamente.<br>[Sistema de Armas Realista, Personalização de Armas Livre]<br>Pistolas, metralhadoras, espingardas — todos os tipos de armas estão disponíveis com visualização em 360°. Anexe livremente acessórios de armas para criar uma aparência única para suas armas. Equipe sua equipe com as melhores armas para enfrentar os inimigos mais difíceis.<br>[Animações Imersivas, Interação com Personagens em 360°]<br>Apresentando modelos de personagens de alta qualidade com recursos interativos avançados. Na Sala de Reequipamento, você pode interagir livremente com as Bonecas. No Dormitório, você pode usar a câmera dinâmica para capturar seus momentos do dia a dia e desfrutar de uma experiência única e aconchegante.<br>[Anel do Pacto: Forje Laços Inquebráveis com Suas Bonecas]<br>Inscreva seu Pacto e desbloqueie arquivos, memórias e falas exclusivas para suas Bonecas. A afinidade pode ser aprofundada por meio de presentes. Um Pacto com suas Bonecas pode ser formado em um certo nível de Afinidade, o que desbloqueia uma Projeção de Pacto exclusiva."
}