{
  "images": [
    "https://play-lh.googleusercontent.com/wCbGQUxdG5Xz44z9DZi6riyfWotTZsPipZ1dgj8OtkiBeoHsu2ltwoxerdD8aOhA4J0r=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ThiAT-e9lRd7yqTaw5rtlioK7QwQ1DNcfTl3WT4pC32tzLK5Vf3pG4ohksmKEKxUhy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PnMDsjniofrQyDc-Y3EBqntkKbMtJo1FbrWGJq37kDOJPRo_7JZ5dBJ3oP_xvF5jOjQp=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pLdtJatiqfSD-t88mwApvatAC1b5rg4QwYw3pN6BjvcIFEBFMP8xNmMXRNqYqXUHNMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7ehmvIo5JEU_7d9oGDTTfDKirXVoiMFTUtt_F0Xm4CtUsyBvg_18AXSH1g8faR8eFA=w526-h296-rw"
  ],
  "title": "Garena RoV: Super ROV Day!",
  "icon": "https://play-lh.googleusercontent.com/UD3M7vEIbLINyar4sV70Sf8k8jxzYVQKvwKDCeHF5IeVgVfLjB1aivaSV0WdJGyZetw=w240-h480-rw",
  "subTitle": "Estratégia/MOBA",
  "desc": "Novas Atualizações para esta Versão<br>1. Novo Herói: Goverra<br>2. Novo Sistema de Jogo: Reforços<br>3. Novo Monstro: Lebre Saltitante<br>4. Novo Modo de Entretenimento Adicionado: Pesadelo Clone<br>5. Modo de Entretenimento Aprimorado: Habilidade Insana, Suprema Dupla, Conjuração Múltipla<br>6. Novos Itens Adicionados e Aprimorados<br>7. Balanceamento de Heróis Ajustado<br>8. Novo Sistema Aprimorado: Sistema de Seleção de Rotas Adicionado e Novo Sistema de Cálculo de Pontuação<br>9. Sistema de Uso de Flicker e Roda de Habilidade Aprimorado para Ser Mais Estável<br>RoV Experimente a emoção de 5v5 com uma experiência MOBA completa para dispositivos móveis com novos heróis e muitos itens gratuitos. Venha e crie uma nova lenda dos eSports para dispositivos móveis hoje mesmo.<br>• Batalhas em Equipe<br>Estratégias de equipe e arranjos diversificados de heróis. Habilidades de planejamento de jogo. Junte-se à batalha com amigos. Lute com o coração. Forme uma equipe e vença juntos.<br>• Balanceamento de Heróis<br>Os heróis são projetados para ter valores de poder equilibrados com flexibilidade. Os jogadores podem mudar seus estilos de jogo de várias maneiras. A emoção de competir desde o desenvolvimento de personagens. Lute em um campo de batalha justo, onde apenas a habilidade determina a vitória.<br>• ​​Final de jogo de 10 minutos<br>Os jogadores podem vivenciar a experiência completa de um MOBA a qualquer hora e em qualquer lugar, com partidas rápidas que duram em média apenas 10 minutos por partida.<br>• Controle Fácil<br>Controles suaves, um sistema que responde à jogabilidade de jogos MOBA para dispositivos móveis, projetado e pesquisado por equipes de desenvolvimento de jogos de nível internacional.<br>• Esports<br>Competições emocionantes entre campeões da liga profissional, com estratégias e habilidades que ninguém abrirá mão."
}