{
  "images": [
    "https://play-lh.googleusercontent.com/SUo0gQMM3qQPPmBKHoABJH21zSNMFt-niK1LFg43HU4YWQwnswItylJguiJYftGmXQ96Bh4pzP6aVoeb5L9DQw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4rp9BkDcyU_nMLwWK6YgdyfFI17jjRpBPNYVem-H8_ieIKlhTUxQMhjNIwaOS47Hyzcs661JiY5fwzZK1PBIxA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6bmBLbVYPs7Ocai-vn9ov9AnwgzQb7JkEt8vLBKY1aeM08-QpBfa3z8Q20R54nqt3uw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_4kxXl4Ve2RZQWHvOFo55-qFMle10auPEjBqJSdqeSv-48Ewp4oOQCm21si6h6dc0kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-29mym3muxsIqLmh9xadX_AiNh4d-j1H__W7h4Im0R9Lj8skz4L4s57eBBPlGNnFfwk=w526-h296-rw"
  ],
  "title": "Garena Liên Quân Mobile",
  "icon": "https://play-lh.googleusercontent.com/aiocmTXcDz63jPoDOMtf9cHcnCMZ4Y8sLBG5DzxNLqS3GcvWhybRXVyKA9r_5UJp1j9BuDrpK6xF5T8Eo0Oa=w240-h480-rw",
  "subTitle": "Estratégia/MOBA/Casuais",
  "desc": "Novidades?<br>● Novo General Goverra, novas mecânicas de temporada e equipamentos<br>● Novo início de temporada ranqueada<br>● Recurso de seleção de posições otimizado<br>● Série de eventos Festival Lien Quan 2025<br>VENÇA OU DERROTE POR SUAS HABILIDADES - TORNE-SE UMA LENDA DO MOBA!<br>INTRODUÇÃO<br>Prove suas habilidades, lute ao lado de seus companheiros de equipe e desafie milhões de outros jogadores em inúmeras batalhas 5v5 emocionantes na lendária arena MOBA da Garena, Lien Quan Mobile!<br>Junte-se às Alianças do jogo para lutarem juntos e se tornarem lendas no mundialmente famoso jogo mobile da Garena, lendas!<br>RECURSOS<br>1. Diversos modos de jogo para dispositivos móveis, lute livremente para mostrar suas habilidades<br>Além do mapa 5v5, os jogadores podem experimentar livremente outros mapas personalizados com amigos, como 5v5 aleatório, 3v3, 1v1 e outros modos de jogo extremamente interessantes e GRATUITOS, que são constantemente atualizados em alta velocidade, como o Garena Co Lien Quan/Lien Quan Chess Mobile, da série de jogos de xadrez automático, que foi lançado.<br>2. Luta contínua, habilidades de nível máximo extremamente competitivas<br>A vitória se baseia em três, e apenas no máximo três, fatores-chave para garantir a imparcialidade absoluta no verdadeiro estilo MOBA Esports: habilidades, companheiros de equipe e táticas. Escolha uma Aliança no jogo da Garena, vá para a selva para roubar os amuletos azuis e vermelhos, bloqueie os movimentos do oponente e lute rapidamente. Vamos nos tornar lendas com suas habilidades!<br>3. Jogue jogos para dispositivos móveis a qualquer hora, em qualquer lugar e lute completamente GRÁTIS<br>Baixe jogos para dispositivos móveis super rápidos com ping máximo. Encontre uma partida e lute em um piscar de olhos. Você pode escolher entre o modo de campo de batalha 5v5 ou o modo de xadrez automático (Xadrez Lien Quan) para mostrar suas habilidades e derrotar seus oponentes. Apenas 10 minutos por partida, jogue Garena Lien Quan Mobile livremente em qualquer lugar, a qualquer hora, batalha super rápida de Lien Quan, especialmente completamente GRÁTIS!<br>4. Operação simples, fácil de se acostumar no celular<br>O sistema de controle do jogo é minimalista e sofisticado, incluindo apenas 2 teclados virtuais no celular. Os jogadores precisarão usar apenas 2 dedos e, em menos de 5 segundos, experimentarão o Garena Lien Quan Mobile para estarem prontos para desafiar todas as batalhas e derrotar o time adversário! Velocidade super rápida, fácil de controlar.<br>5. Chat de voz conveniente, comunicação fácil via celular<br>O sistema integra chat de voz em tempo real e um chat rápido no celular, flexível e personalizável conforme desejado. Quanto mais rápido a partida progredir, mais rápida e conveniente será a velocidade de comunicação. Lembre-se de usar o chat de voz para se comunicar com sua Aliança de Clãs; não tenha medo de ser derrotado ao participar do campo de batalha 5v5 do Garena Lien Quan Mobile.<br>6. Compita na batalha ranqueada, desafie o pico máximo<br>Bang bang... Com apenas alguns tiros no final da rodada, você pode bloquear completamente o time inimigo, determinando a vitória ou a derrota da batalha. Junte-se à feroz batalha ranqueada repleta de MOBA Esports, mostre sua bravura no lendário Ranking do Garena Lien Quan Mobile. Encontre partidas ranqueadas super rápidas, lute contra Lien Quan super rápido.<br>7. Generais e trajes cooperativos exclusivos da marca máxima disponíveis apenas no Garena Lien Quan Mobile - Eleve a batalha<br>Uma série de generais e trajes de qualidade de parceiros famosos: Arlequina, Superman, Batman, Mulher-Maravilha, Coringa,... da DC Comics, Kirito e Asuna de Sword Art Online, Demon Slayer, One Punch Man, Jujutsu Kaisen, Rabbit Seven Colors, Ultraman, BLEACH, Hunter X Hunter... e promete mais no futuro!<br>SOBRE O JOGO<br>• Garena Lien Quan Mobile VN, também conhecido como Garena Arena of Valor, Garena AOV ou Garena ROV, é um jogo GRATUITO com muitos jogadores no Vietnã e famoso no mundo todo. No Vietnã, os jogadores costumam chamá-lo de Lien Quan, LQ ou Lien Quan mobi.<br>• Atualizações contínuas com novos e diversos modos de ping máximo: Batalha de Alto Nível para elevar a classificação a novos patamares, Batalha Humana no mapa superleve de baixo polígono, Xadrez Lien Quan (também conhecido como Xadrez Humano), pertencente à linha de xadrez automático para dispositivos móveis, utilizando os generais originais do jogo, muito fácil de jogar e se acostumar.<br>Garena Lien Quan Mobile - Vamos nos tornar lendas<br>Decisão sobre a aprovação do conteúdo do roteiro do jogo eletrônico online G1 nº 827/QD-BTTTT de 4 de maio de 2022, emitida pelo Ministério da Informação e Comunicações (alterada 2 vezes)"
}