{
  "images": [
    "https://play-lh.googleusercontent.com/bZsFMcKfhbkZN9daeyYQiIo9mSsT57EDekRQwwxMkj4lnbUUhNkpppijxCEV6eAWGDc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bjAmmd0eaRnNivR506jkDP-nXIYbGV3eLuxtt_mH-2IqMl1885wsWOm14Vt1SvOpQG0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/eAuqltLFN-Jpb2QKOLDhsyiA0ZOc8OT17EYM__01tDUxteK5-HAqtHbLMvcVP7wHTA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/X13cOPNpf8zeRSu9DWPs5XqLsW1JlMBh1YFYw9_u9Px7D9nYh6L_CbF1OhavRyWNCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Za9PkXLqA66ZZ0RrrZUIGoJ4kUgkrg79NS8nAgqFKccPF43kfCAZza3I9mbJKy4mTg=w526-h296-rw"
  ],
  "title": "Solo Leveling:Arise",
  "icon": "https://play-lh.googleusercontent.com/MfVM3wvhQwzhPbwjzd5tiZQKR7EyCkZlNxG68d_4haoTAaZLT8A0GtdyeMXaMujZikQ8Nt7qP2rXol-k_zhulA=w240-h480-rw",
  "subTitle": "RPG/RPG de ação",
  "desc": "Jin-Woo volta a entrar na Masmorra Dupla! Uma batalha que definirá o destino com O Arquiteto está prestes a começar. Será que Jin-Woo superará o passado e criará um novo futuro? Descubra agora mesmo no jogo!<br>Em outra linha do tempo, Jin-Ah desperta como caçadora! Agora, ela aparece no campo de batalha! Quando a escola dela é tomada pelo caos por causa de uma Ruptura de Masmorra, ela desperta com poderosas habilidades da Água. Confira seu estilo de jogo único agora mesmo!<br>Uma atualização refrescante nessa temporada! Novos trajes de banho para Seo-Rin e Jin-Ah foram adicionados. Consiga muitas recompensas no Evento de Verão! Erga-se, caçador!<br>Ganhe um Conjunto de Armadura Lendária + o Terno Preto de Sung Jin-Woo só por jogar!<br>A adaptação do webtoon com 14,3 bilhões de visualizações já está disponível!<br>[Sinta a adrenalina do webtoon com gráficos de alta qualidade!]<br> De Caçador Mais Fraco de Toda a Humanidade ao mais forte do mundo,<br> jogue como Jin-Woo e vivencie essa jornada!<br> <br> Aventure-se na narrativa arrebatadora da obra original<br> e descubra histórias inéditas desenvolvidas para o jogo!<br> <br> [Misture e combine equipamentos poderosos e ataques rápidos!]<br> Veja seu estilo de combate mudar com base nas armas e habilidades que equipar!<br> <br> Esquive-se com a Evasão Extrema e, depois, cause dano crítico com uma habilidade QTE na hora certa!<br> <br> [Entre na pele dos caçadores originais da história!]<br> Encontre os caçadores mais adorados do webtoon original, incluindo:<br> Choi Jong-In, A Arma Mais Poderosa,<br> Baek Yoon-Ho, o caçador com Transformação em Fera,<br>  e a impressionante Cha Hae-In!<br> <br> Monte equipes diferentes<br> combinando caçadores, habilidades e táticas!<br> <br> [Encare masmorras surpreendentes e encontros alucinantes com chefões poderosos!]<br> Os portais também ficam mais difíceis conforme você fica mais forte!<br> Forme equipes, use estratégias, complete portais e ganhe recompensas!<br> <br> Entre em diversos modos de jogo, <br> incluindo incursões em masmorra imensas, replays com chefão e<br> o conteúdo de Contra o Relógio, em que cada segundo é precioso!<br> <br> [Torne-se o Monarca das Sombras e recrute seu exército!]<br> Comande tropas de leais Soldados-Sombra<br> extraindo as sombras dos monstros que você derrotar<br> e recrutando-os como novos aliados!<br>#webtoon #kakaowebtoon #netmarble #jogodeaçao #jogo #slv #RPGacao #arise #quadrinhos #acao #jogo #webtoon<br>A Assinatura Premium da Associação dos Caçadores é um item mensal com preço de US$9,99/mês (ou o montante em moeda local) que é debitado de sua conta no Google Play após a compra.<br>O pagamento é realizado automaticamente todo mês a partir da data do primeiro débito até você cancelar a assinatura. Sua conta no Google Play também será debitada quando a assinatura mensal for renovada.<br>Os usuários podem cancelar a assinatura nas configurações de conta no Google Play. Se o cancelamento não for realizado 24 antes da data do próximo pagamento, a assinatura será renovada automaticamente.<br>(*A política de cancelamento da assinatura é baseada na política de cancelamento da loja de aplicativos.)<br>Fique por dentro das últimas notícias nas nossas comunidades oficiais!<br>Forum oficial: https://forum.netmarble.com/slv_en<br>Discord oficial: https://discord.gg/sololevelingarise-gl<br>Facebook oficial: https://www.facebook.com/SoloLevelingARISE.EN<br>Twitter oficial: https://twitter.com/Sololv_ARISE_GL<br>Instagram oficial: https://www.instagram.com/sololeveling.arise<br>Youtube official: https://www.youtube.com/@SoloLevelingARISE_GL<br>[Permissões]<br>Nenhuma permissão especial é necessária para usar este aplicativo.<br>*Este aplicativo conta com compras internas. Acesse as configurações do seu dispositivo para desativar esse recurso.<br>*Ao baixar este jogo, você concorda com os termos de uso e com a política de privacidade da empresa.<br>- Termos de Uso: http://help.netmarble.com/policy/terms_of_service.asp?locale=en<br>- Política de Privacidade: https://help.netmarble.com/privacy_policy/sololv"
}