{
  "images": [
    "https://play-lh.googleusercontent.com/vlb_epXJlM4_f5WGWxGBtQv2Ie-Mk2zWQdgzt2BTiOWWX4Wn821NwaZiwLIKePI0osAL=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6_Vd5A8t-7W791bn6XzIcmuZs2UfXA-zjA82mNmRdUrjycqhDZCPoZXW0LrzmIapg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5FCiP07lx4CFsO8q51SfiG0Jxsq_EY3RQfXoKH2U5IuMf7y8ytPtw59Cv9BHVyxo2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8EKIIHLKu7VAywfQ3a-BixZlwBy1wKmXvgUcFPSd0NTH20NVwlX4F6MRVq37BXMdBIY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/A1cbEM1QUBT_LOvL3s512D_v2gL6cg0i8WDMEzD6gSOUAcyaeLqyfnidZJAuyGxWED8=w526-h296-rw"
  ],
  "title": "Fate/Grand Order (English)",
  "icon": "https://play-lh.googleusercontent.com/WRixOqWRZQHfCgFhqfWbjCh6myA4hO4bOPQ_KJJEKrB_G8KZvl0IvNEUmRuxnfx8Tbw=w240-h480-rw",
  "subTitle": "RPG/RPG por turnos",
  "desc": "Um novo \"RPG Fate\" para dispositivos móveis, apresentado pela TYPE-MOON!<br>Com um cenário principal impressionante e múltiplas missões para os personagens,<br>o jogo apresenta milhões de palavras de história original!<br>Repleto de conteúdo que tanto os fãs da franquia Fate quanto os novatos poderão aproveitar.<br>Resumo<br>2017 d.C.<br>A Chaldea, uma organização encarregada de observar o futuro da Terra, confirmou que a história humana será eliminada em 2019.<br>Sem aviso, o futuro prometido de 2017 desapareceu.<br>Por quê? Como? Quem? Por quais meios?<br>2004 d.C. Uma certa cidade provinciana no Japão.<br>Pela primeira vez, uma região que não podia ser observada apareceu.<br>Presumindo que essa fosse a causa da extinção da humanidade, a Chaldea realizou seu sexto experimento: viagem no tempo ao passado.<br>Uma cerimônia proibida na qual eles converteriam humanos em Spiritrons e os enviariam de volta no tempo. Ao intervir nos eventos, eles localizariam, identificariam e destruiriam as Singularidades do Espaço-Tempo. A classificação da missão é uma ordem para proteger a Humanidade: Grande Ordem.<br>Este é o título para aqueles que se posicionam contra a história humana e lutam contra o destino para proteger a humanidade.<br>Introdução ao Jogo<br>Um RPG de batalha com cartas de comando otimizado para smartphones!<br>Os jogadores se tornam Mestres e, juntamente com Espíritos Heroicos, derrotam inimigos e resolvem o mistério do desaparecimento da história humana.<br>Cabe aos jogadores formar um grupo com seus Espíritos Heroicos favoritos - novos e antigos.<br>Composição do Jogo/Direção de Cenário<br>Kinoko Nasu<br>Design de Personagens/Direção de Arte<br>Takashi Takeuchi<br>Roteiristas<br>Yuichiro Higashide, Hikaru Sakurai<br>Smartphones ou tablets com Android 4.1 ou superior e 2 GB ou mais de RAM. (Incompatível com CPUs Intel.)<br>*É possível que o jogo não funcione em alguns dispositivos, mesmo com a versão recomendada ou superior.<br>*Incompatível com versões beta do sistema operacional.<br> Este aplicativo utiliza \"CRIWARE (TM)\" da CRI Middleware Co. Ltd.<br>Se você optar por baixar este aplicativo, coletaremos certos dados pessoais sobre você para fornecer o jogo e enviar anúncios relevantes. Ao baixar este aplicativo, você concorda com esse processamento. Para obter mais informações sobre isso e seus direitos, consulte nossa Política de Privacidade."
}