{
  "images": [
    "https://play-lh.googleusercontent.com/_l55kE_Tr5iWMv0iQpZ8GYuz_PmaLFhJclf2XBlI2EQf4ZSKuNwE3e0ol0KFA4l6FjA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vUKaQPIh2yv15De4M442zoi8DUSxnd1CQoFSjT_Lj639oz7C-FcThWZSdr5IsGoBrwc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4DGEEgwKrU0_l82JGsPQ77vUVLe7RvP9LjSNOaGNKRNPkdhwUQcyY_hHAKHdSySM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4zt1dVKSeJTdJRd9nSWL3of6FzGuvZYZ9cBn4ShfSuHixRpaxeYRH4uvn1GhV0IRnRPH=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m-oB4-JagY9TvmEcA8zpTLUNMVI1KvU-3J2CCPAebiFIvDx7EVWINQ5dYfKeIb0ep-g=w526-h296-rw"
  ],
  "title": "Life Makeover",
  "icon": "https://play-lh.googleusercontent.com/JDQ0UOe9ClAbObhio8_fSI_c7pZXFzII_BW2nmK9haIAIjHx2PlQk6nILfS652uNKA=w240-h480-rw",
  "subTitle": "Simulação/Estilo de vida/Jogos de vestir/Casuais",
  "desc": "Brilho Multiplataforma<br>—Cada detalhe de beleza merece uma apreciação especial.<br>Experimente uma jogabilidade fluida em diferentes plataformas com gráficos 4K impressionantes. Mergulhe em um mundo onde cada detalhe deslumbrante brilha, desde a renderização avançada de cabelos e tecidos até sistemas climáticos dinâmicos. Convide seus melhores amigos para explorar e interagir em seu refúgio personalizado!<br>Personalização de Personagens de Próxima Geração<br>—127 novas opções de personalização facial prontas para aprimorar sua beleza natural.<br>Esculpe o visual perfeito da testa ao queixo, das sobrancelhas aos lábios. Ajuste os detalhes em uma gama maior e mais livre. O rosto dos seus sonhos está a apenas um toque de distância!<br>Paleta Infinita, Seu Guarda-Roupa Digital<br>—Desbloqueie o \"infinito\" para seu guarda-roupa digital e paleta RGB.<br>Transforme seu guarda-roupa cibernético com opções ilimitadas de tingimento. De vestidos a acabamentos de renda, personalize cada peça com precisão RGB. Pinte e estilize roupas de nível 3 a 6 estrelas. Desbloqueie efeitos de mudança de cor de tirar o fôlego e dê vida às suas fantasias de moda com a Paleta X e a Luz Estelar X!<br> Crie sua própria moda<br>—Torne-se o designer-chefe do seu próprio estúdio de marca.<br>Selecione tecidos, ajuste padrões e crie estampas exclusivas. Experimente a emoção de transformar seus designs do esboço em realidade, prontos para a passarela.<br>Experiência de Fotografia Aprimorada<br>Capture seu estilo com nosso sistema de fotos aprimorado. Desfrute de liberdade de movimento da câmera, ferramentas avançadas de edição e a liberdade de exibir suas criações de todos os ângulos, com qualquer tipo de composição. Saboreie o mundo brilhante com um olhar para a singularidade e a paixão!<br>Construção de Casa 2.0: Avançada e Livre<br>—Modo de Construção Avançada e módulo de blocos de construção.<br>Construa o espaço dos seus sonhos com nosso sistema de posicionamento sem grade. Empilhe móveis, ajuste a altura e gire os itens como quiser. Além disso, use nossos novos blocos de construção com 144 opções de cores para construir estruturas fantásticas!<br>Companheiros de Animais Realistas<br>Mergulhe em interações ultrarrealistas com animais de estimação. Sinta a maciez do pelo de um gatinho ou olhe nos olhos comoventes de um filhote. Capture a fofura em primeira mão e sem filtro! Nossa personalização de pets altamente gratuita e nosso sistema genético baseado em IA garantem que cada pet seja exclusivamente seu.<br>Reúna todos os amantes da liberdade<br>Compartilhe suas criações, reúna inspiração estética e conecte-se com amigos na Comunidade Vvanna. Organize encontros virtuais para colocar o papo em dia com seus amigos de longa data. Visitem-se, cozinhem, decore ambientes e guardem memórias inesquecíveis em suas fotos de grupo.<br>Um lugar de infinitas possibilidades para todas as meninas, a Life Makeover apoia todos os sonhos e desperta todos os potenciais!<br>Siga nossas redes sociais oficiais para mais informações:<br>Site oficial: https://lifemakeovermysg.archosaur.com/<br>Facebook: https://www.facebook.com/LifeMakeoverMYSG<br>WhatsApp: https://chat.whatsapp.com/LV92xvefohQ93dZpnfwBFT"
}