{
  "images": [
    "https://play-lh.googleusercontent.com/DwWb_zhYLwNFYVxRAmWVodLuP-i_YA0Qdjv4wS2-MmW93G9BMfJb9j08kp01T8sGMODYqgMy2LpU6HplOwJ-Sw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7UQAwtNJqpgT8b_pKo7rPfLXKW4IJgsLpASI9vzgRYwGvqMmR0vhuEOsE4g4vJFL6K4n5RfXrNFEYsTeeCDs1l4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pUF0-RSIGwK_UB6BEuTn-pJBrZdocvYx4JgaNyXcv-RWGw8fayw3cvLEXmFtivMG5VXxBkwy-VwmGrof-Djt=w526-h296-rw",
    "https://play-lh.googleusercontent.com/zVGftpdWCoWRgfGH0l7uiYx40HijeOWdpO2M4SAEUwBhmFPf6CR9gx_DyLzjjVzUCA56GsBhrCgegjYdIMqDysM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/HlquA-MUok-oS6kqaX5WWi6l0tyv-XKyqVQcMrCkUzYXS223euF_jtJxKiQHqgP9SsECLx5AS3_kcI_YVyTh=w526-h296-rw"
  ],
  "title": "Mobile Legends: Bang Bang",
  "icon": "https://play-lh.googleusercontent.com/Bi6Ci1rk-szbr2-zaiy1ERCwgf6ndaNX81btfma8JurIMAg-_E5erEHGT2E5U6pyRCGSaV0091Kdt6tOboL9t9Y=w240-h480-rw",
  "subTitle": "Estratégia/MOBA",
  "desc": "Junte-se ao seus amigos no Mobile Legends: Bang Bang, o mais novo MOBA 5v5, e lute contra jogadores reais! Escolha seus heróis favoritos e monte o time perfeito com seus irmãos de armas! Encontre partidas em 10 segundos e jogue durante 10 minutos. Passe pelas rotas, pela selva, avance e participe das lutas em equipe. Toda a diversão de um MOBA de PC e jogos de ação na palma de suas mãos! Alimente seu espírito de eSports!<br> <br>Mobile Legends: Bang Bang, o fascinante MOBA para dispositivos móveis. Esmague e vença seus inimigos e alcance a vitória final com seus companheiros de equipe!<br> <br>Seu celular anseia pela batalha!<br> <br>Recursos<br> <br>1. Mapas Clássicos de MOBA & Batalhas 5v5<br> <br>Batalha 5v5 em tempo real contra jogadores reais. Três rotas, quatro áreas de selva, dois chefões, dezoito torres de defesa e batalhas sem fim. Tudo que um MOBA clássico tem, você encontra aqui!<br> <br>2. Vença com Trabalho em Equipe & Estratégia<br>Esquive do dano, controle inimigos e cure aliados! Escolha entre Tanks, Magos, Atiradores, Assassinos, Suportes, etc. para ajudar seu time e ser o MVP da partida! Novos heróis são lançados constantemente!<br> <br>3. Lutas Justas, Leve o Seu Time à Vitória!<br> <br>Assim como em MOBAs clássicos, não é necessário treinar heróis ou pagar por atributos. Habilidade e estratégia são os únicos requisitos que você precisa para ganhar a intensa competição nesta plataforma justa e balanceada. Jogue para Ganhar e Ganhe sem Pagar Nada.<br> <br>4. Controles Simples, Fáceis de Masterizar<br> <br>Com um analógico virtual na esquerda e botões de habilidade na direita, dois dedos são tudo o que você precisa para se tornar um mestre! Ao travar a mira e mudar os alvos, permitirá que você dê o último golpe no que desejar. Nunca erre! E um conveniente sistema de toque-para-equipar permite que você compre equipamentos em qualquer lugar do mapa para que você possa focar mais na emoção da batalha!<br> <br>5. 10 Segundos para Achar Partida e Jogue por 10 Minutos<br> <br>A combinação de partidas dura apenas 10 segundos e uma partida dura apenas 10 minutos. Esqueça o calmo começo de jogo em que você apenas sobe de nível e vá direto para a batalha. Menos partidas lentas e repetitivas e mais vitórias intensas e emocionantes. Em qualquer lugar e a qualquer momento, apenas pegue o seu telefone, abra o jogo e entre na competição MOBA de tirar o fôlego.<br> <br>6. Assistência de IA Inteligente para Jogadores Offline<br> <br>Uma queda de conexão pode significar deixar seus companheiros em apuros em meio a uma batalha intensa. Mas, com o poderoso sistema de reconexão do Mobile Legends: Bang Bang, caso você perca a conexão, você voltará em segundos. E, enquanto estiver offline, uma IA irá temporariamente assumir o controle do seu personagem para evitar uma situação 4v5.<br> <br>POR FAVOR, NOTE QUE: O Mobile Legends: Bang Bang é grátis para baixar e jogar. Portanto, alguns itens do jogo podem ser comprados com dinheiro real. Se você deseja usar essa função, coloque uma senha de proteção para comprar nas configurações do seu aplicativo Google Play Store. Note também que, de acordo com nossos Termos de Uso e Política de Privacidade, você deverá ter 12 anos ou mais para jogar ou baixar Mobile Legends: Bang Bang. <br> <br>Entre em Contato Conosco<br> <br>Você pode receber ajuda do Serviço de Atendimento ao Cliente através do botão [Entre em Contato Conosco] no jogo para te ajudar a resolver quaisquer problemas que venha a encontrar enquanto estiver jogando. Você também pode nos encontrar nas seguintes plataformas. Nós apreciamos todos os seus pensamentos e sugestões sobre o Mobile Legends: Bang Bang:<br> <br>E-mail do Serviço de Atendimento ao Cliente:<br> mobilelegendsgame@moonton.com<br>Instagram:<br> @mobilelegendsgame<br>YouTube:<br> https://www.youtube.com/c/MobileLegends5v5MOBA"
}