{
  "images": [
    "https://play-lh.googleusercontent.com/bulGxtgo07rVxoGZNC4vAakG1t7b-sAAMONfWU-1z9Ge11Yn4sRmBZO2GmoATwOANbI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/M0DIAOCvt6NErF6b-AIK3yyJm1LQse0oSIUZf-IfeQCZvc6OTEherytOiSVKbw7qgw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/oJq1i_ZyDLV6356Wy-uDXBDwWSqriYnInMbjG4bVnTTS1K9RYQMKXsF_qKb0ZoNP0G8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6-ixsgK9ep8zCGwhtZlDg4EuxhkRMY0i5n3aoidqOnXm6xgB5pNQlYsnKhjSY_8fpbA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gogASdWjzWglbW6o1gH1ABV-IDlne2Z8dAVOgsIMVTB_YPasuQw-NWC7NDO5SpqRPdA=w526-h296-rw"
  ],
  "title": "Clash Royale",
  "icon": "https://play-lh.googleusercontent.com/gnSC6s8-6Tjc4uhvDW7nfrSJxpbhllzYhgX8y374N1LYvWBStn2YhozS9XXaz1T_Pi2q=w240-h480-rw",
  "subTitle": "Estratégia/Defesa de torre",
  "desc": "Entre na arena! Monte seu deck de batalha e leve a melhor em disputas rápidas em tempo real. Dos criadores de CLASH OF CLANS, chegou um jogo multijogador em tempo real com seus personagens preferidos de Clash. Batalhe já contra jogadores do mundo todo!<br>DOMINE ESTRATÉGIAS E MONTE OS MELHORES DECKS<br>Escolha cartas únicas para o seu deck de batalha e lute na arena!<br>Use bem as suas cartas para derrubar o rei e as princesas das torres em uma disputa rápida e estratégica.<br>COLETE E MELHORE MAIS DE 100 CARTAS<br>Corredor! Colete e melhore mais de 100 cartas, que também incluem tropas, defesas e feitiços conhecidos de Clash of Clans e muito mais. Ganhe batalhas, avance para novas arenas e libere cartas novas e poderosas para adicionar à sua coleção!<br>LUTE ATÉ O TOPO<br>Batalhe até chegar à liga e aos torneios globais, onde você pode enfrentar os melhores jogadores do mundo.<br>Lute por glória e recompensas!<br>EVENTOS SAZONAIS<br>Libere itens sazonais, como visuais de torre, emotes e itens mágicos com o passe da temporada. Participe de desafios divertidos para pôr suas habilidades à prova!<br>ENTRE NUM CLÃ E PARTA PARA A GUERRA<br>Crie ou entre em um clã para compartilhar cartas com outros jogadores e para ganhar recompensas INCRÍVEIS na Guerra de Clãs!<br>Nós nos vemos na arena!<br>ATENÇÃO! Clash Royale é grátis para baixar e jogar, porém alguns itens do jogo também podem ser adquiridos por meio de compras com dinheiro real. Para bloquear esse recurso, desative as compras no aplicativo nas configurações do dispositivo. O jogo também inclui recompensas aleatórias.<br>É preciso ter acesso à internet para jogar.<br>Suporte<br>Está com problemas? Visite \"https://support.supercell.com/clash-royale/pt/index.html\" ou entre em contato conosco pelo jogo em Configurações > Ajuda e Suporte.<br>Política de Privacidade:<br>http://supercell.com/en/privacy-policy/pt/<br>Termos de Uso:<br>http://supercell.com/en/terms-of-service/pt/<br>Guia para Pais:<br>http://supercell.com/en/parents/pt/"
}