{
  "images": [
    "https://play-lh.googleusercontent.com/KJMJsorWM8nsYxbFRj8YSG8uwZcvqoy5GhwkE7b_v_hLQkZJZuFlA8JLrmeiAKEX8QzhKo6Ai6xSDf_fXz2zqng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VuPnJJ0nBWGMeAcr-j1gONmnyEPtYG3eOKrLBm13T5689-0ZkamMs_x4iRtHXpc_Pw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kg-QoZlj-27Hg_CRKlPHuIAmGTj4pz91dcM3AKXwrFt06DUCra_cX_Caw_e-QkLQZNaN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YJyzt2gyZ-S2s6yeuHJNAX7h4PUWbHIALh27ou4YjQa1_CTL6pPV5zT0qJfNdBqeUys=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ApF0rxxd1JlZ44_8Mvu_4AJn4OGaVdACU8LlXZsczdPf2R3pye8Ni6nDVG5KR_oW5u4=w526-h296-rw"
  ],
  "title": "Racing Master",
  "icon": "https://play-lh.googleusercontent.com/XFO06jrueKDVlHUis9H-qXVBS3RiXHOOW1pkCQHuiV_70tnXJbsnbnlQDxhI-EUHHw=w240-h480-rw",
  "subTitle": "Corrida/Corrida de carros",
  "desc": "O Racing Master inicia a Temporada 4 com o lendário Bugatti Centodieci '20 do Extreme Car Group, uma homenagem ao Bugatti EB 110. Também estamos animados em receber o Citroën Xsara WRC '04, um dos carros de maior sucesso na história do Campeonato Mundial de Rally! Além disso, a primeira pista de Seul do mundo já está disponível no jogo, permitindo que você corra em uma das cidades mais elegantes do planeta! Não perca nossas vantagens — a partir de 30 de julho, realizaremos sorteios diários gratuitos por cinco dias consecutivos! A Legendary Cup está a todo vapor! A partir de 26 de julho, haverá uma transmissão ao vivo mostrando as habilidades dos melhores pilotos do Sudeste Asiático, com o vencedor final a ser revelado nesta temporada.<br>Junte-se ao Racing Master agora e vamos correr rumo ao topo!<br>O Racing Master é um jogo de corrida de alta qualidade desenvolvido em colaboração com a CODEMASTERS®. O jogo conta com mais de 100 veículos icônicos oficialmente licenciados que os jogadores podem personalizar, permitindo que você compita em corridas emocionantes em cidades e circuitos renomados ao redor do mundo. Com visuais e sons de motor realistas, você pode experimentar uma atmosfera imersiva que se parece com a realidade, enquanto também desfruta de uma competição acirrada em tempo real com outros jogadores.<br>Baixe o Racing Master AGORA e vamos correr até o topo!<br>Facebook oficial: https://www.facebook.com/racingmastersea<br>Discord oficial: https://discord.gg/QCF3zYTzxu"
}