{
  "images": [
    "https://play-lh.googleusercontent.com/jC5NTnyfHhtFzXq4opkc8WQsSemRp6wDL2bwHtludnCLsw-szhnchExp8ZyPlIf-Tg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6vqotIYsW5irdFMV-DlGnImqRdi1BVQx3uNfid50oNzNbJI8SSKOclhEn1GM-kdciQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/STpbLMDS7ibi5k0WvuVjFkRz-jo7IhzMyLLq-DJbBvDmFqvXafpmfevlqL2W0bgvP7yI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/mIYs5PONbnmSUbMS81781X9dWxRWEpSx0YoY-WaCBfJbXa06dxHlxJKw9tghhsSlILkI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0h0v7hV74NoYCVF_IgSTlb842nKDh90JnNnCg7k7bTRpdmFiLhlmt0rMc5abD8hnv7Xm=w526-h296-rw"
  ],
  "title": "Umamusume: Pretty Derby",
  "icon": "https://play-lh.googleusercontent.com/BVhOavTYCExydDidgQyS9eiYcSlnX8XxhcYRV9xBhnCDuYgttcZgv-TghmM9KpnWLFt5=w240-h480-rw",
  "subTitle": "Simulador",
  "desc": "Umamusume: Pretty Derby está pronta para correr! Explore os participantes e apoiadores enquanto você navega pela simulação imersiva da vida esportiva através do sistema de treinamento detalhado do jogo e dos gráficos 3D de ponta!<br>Introdução<br>-- Umamusume. Eles nasceram para correr. Herdam nomes sobrenaturais e são inspirados pelos sonhos mais dramáticos e maravilhosos. Agora, eles correm sempre para a frente. Esse é o seu destino. Ninguém sabe como as corridas que os aguardam no futuro terminarão. Mesmo assim, eles continuam a correr, mirando apenas no objetivo à sua frente.<br>-- Cada um dos corredores ostenta um charme único. Cabe a você, o treinador, guiá-los pelo caminho da vitória! Você tem apenas um objetivo: elevar sua Umamusume ao seu potencial máximo e ajudar a transformar seus maiores sonhos em realidade. Para alcançar esses novos patamares, é seu trabalho participar — e vencer — o máximo de corridas possível! O triunfo aguarda aqueles que treinam duro e se esforçam para se comunicar. Somente cooperando você conquistará a coroa!<br>- Vivencie as histórias emocionantes de corredores históricos, como:<br>Semana Especial (Voz: Azumi Waki)<br>Silêncio Suzuka (Voz: Marika Kono)<br>Tokai Teio (Voz: Machico)<br>Oguri Cap (Voz: Tomoyo Takayanagi)<br>Navio Dourado (Voz: Hitomi Ueda)<br>Vodka (Voz: Ayaka Ohashi)<br>Daiwa Scarlet (Voz: Chisa Kimura)<br>Mejiro McQueen (Voz: Saori Onishi)<br>Symboli Rudolf (Voz: Azusa Tadokoro)<br>Chuva de Arroz (Voz: Manaka Iwami)<br>Haru Urara (Voz: Yukina Shuto)<br>Nice Nature (Voz: Kaori Maeda)<br>...e muitos outros — mais de 20 Umamusume estão em busca de um treinador para ajudá-los a alcançar seus objetivos!<br> -- Torça pelo seu Umamusume favorito e mergulhe em corridas emocionantes e performances impressionantes com gráficos 3D de tirar o fôlego. Até 18 Umamusume competem entre si pelo primeiro lugar — assista-os enquanto assiste aos comentários ao vivo incrivelmente realistas do jogo. E, claro, fique por perto depois da corrida para apoiar o vencedor durante um show deslumbrante! Seja na pista de corrida ou no palco, anime-se a cada nova apresentação emocionante!<br>- Siga-nos no X:<br>https://x.com/umamusume_eng<br>- Para mais informações, visite nosso site oficial:<br>https://umamusume.com/"
}