{
  "images": [
    "https://play-lh.googleusercontent.com/FUr0IiQACKjytS6C2v5-vAaY2e-dRR6ZJSsvTqslpx5hiKRvLoCSlT1JxzdUN0nH1bTT=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XJFJdi6q2xmxofHsFLhHupHc-10gNLd63gkidRKamT-mvGKBxuw5uVPa6n1sVCPaF032=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3Ye-69o6rWeN3960bvY1gi2I0Cu5HJo04jPkRf4KCxBXQCztLG9vkWAF4LunXRAx9j4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rPgWeRxjDmKQMQU73wqvibyOIDPw6MQhZLSVcteJulNf4AFraFV2foQMEHBfUUOdpwQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qoEymD7a_CDbOWDEyz0AgHKlB1fmFajlLho6QosjzyvwsDrqtJ9QLmpX9Mucac235N0=w526-h296-rw"
  ],
  "title": "AFK Journey",
  "icon": "https://play-lh.googleusercontent.com/Gtr6sMekjBdbMakdPtl7kr2fZKxtOs0Jm-pu4t1PioThmnG9azrAH4157CNM_xa5hnY=w240-h480-rw",
  "subTitle": "RPG/Estratégia e ação/Casuais",
  "desc": "Entre em Esperia, um mundo fantástico repleto de magia. <br>Você jogará como o lendário mago Merlin e tomará parte em batalhas estratégicas. Chegou a hora de mergulhar num mundo inexplorado e embarcar, ao lado dos heróis de Esperia, numa jornada para desvendar um profundo mistério.<br>AONDE QUER QUE VOCÊ VÁ, A MAGIA FLUI.<br>Lembre-se: só você pode levar os heróis a sacar a espada cravada na pedra e descobrir a verdade por trás deste mundo.<br>Visite um mundo etéreo <br>Cumpra os destinos das seis facções<br>• Deixe-se envolver pelo universo cativante deste conto fantástico que você pode explorar com total autonomia. Dos campos cintilantes de Trigal Auriluzente até a beleza arrebatadora da Floresta Sombria, dos Picos Remêmoros até as Montanhas Vaduso, viaje pelas paisagens maravilhosamente diversas de Esperia.<br>• Crie elos com heróis das seis facções ao longo da sua jornada. Você é Merlin. Seja o guia deles e ajude-os a se tornar quem eles estão destinados a ser.<br>Domine estratégias de combate<br>Supere cada desafio com precisão<br>• O esquema hexagonal do campo de batalha permite ao jogador montar e posicionar seus heróis estrategicamente. Escolha entre uma estratégia arrojada, centrada num herói que causa a maior parte do dano, ou então uma equipe mais equilibrada. Admire-se com a variedade de resultados que diferentes formações heroicas podem render: uma aventura fantástica que certamente proporcionará uma experiência de jogo cativante e imprevisível.<br>• Cada herói tem três habilidades distintas, sendo que sua Habilidade Extrema precisa ser lançada manualmente. Você deve realizar o ataque no momento certo para interromper as manobras inimigas e tomar o controle da batalha.<br>• A variedade dos campos de batalha oferece desafios diversos: as florestas trazem obstáculos naturais que dão cobertura estratégica, já as clareiras são ideais para ataques rápidos. Desenvolva um amplo leque de táticas para triunfar em qualquer batalha.<br>• Domine o uso de lança-chamas, minas terrestres e outros mecanismos para prevalecer sobre os inimigos. Disponha seus heróis habilmente e use barreiras e obstáculos para virar o jogo a seu favor, revertendo o curso da batalha.<br>Reúna heróis épicos<br>Ajuste suas formações para vencer<br>• Participe do nosso beta aberto e descubra 46 heróis provenientes de todas as seis facções. Conheça os Portadores da Luz, que ostentam o orgulho da humanidade. Contemple o modo como os Selvagens prosperam no coração da floresta. Admire-se com os Perversos, que superam qualquer adversidade valendo-se da força bruta. As legiões Tumulares estão se concentrando, e o eterno conflito entre Celestiais e Hipogeus prossegue. Todos eles aguardam você em Esperia.<br>• Lance mão das seis classes tradicionais dos RPGs para criar formações variadas que se adaptam aos mais diversos tipos de batalha.<br>Adquira recursos sem esforço <br>Aprimore seu equipamento com um toque<br>• Os dias de suar a camisa por recursos acabaram. Colete recompensas sem esforço com a batalha automática e funcionalidades AFK. Continue acumulando recursos até mesmo enquanto dorme.<br>• Suba de nível e partilhe equipamentos entre todos os heróis. Uma vez que você aprimore sua equipe, seus novos heróis, que partilham da experiência instantaneamente, podem ser usados sem demora. Mergulhe no sistema de confecção, que permite desmontar equipamentos velhos para reaproveitar os recursos. Chega de fazer tarefas repetitivas para evoluir. Suba de nível agora mesmo!<br>AFK Journey oferece de graça todos os heróis durante o período de lançamento. Heróis lançados depois não estão incluídos nessa oferta.Observação: para acessar as temporadas, seu servidor precisa estar aberto há pelo menos 35 dias."
}