{
  "images": [
    "https://play-lh.googleusercontent.com/QHsvN6D0gJewHA6273IcQ5PhBcsJVLIOzWhJEJRfccxFd13_jceQbUks7q8XDuj1TMs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/C8Q-BnP3lPBAKV-F5Kr64ZA6iBQPlQs45-mBkNBLRdEEQvn8qeK18lXplTJ5D8FKRg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/11kQOndyAIQwhtHu5NJwOyR4L-i4XL6H6KPIrz2dt2-XwUQtZa_DLz6vDjCrrqXb2Co=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-bX90ZwQCqFIYQhWrKVv-IjM8mKhFhJA1NmpwSldintmm7M28Zdoe3k5dZBr7G9UzAu5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/CgTUkZiQJFlZgHibsBA92b5m6YUsWporNYcPyXDo7mxoFVDlg8_qLhctzzbYT-FUZqI=w526-h296-rw"
  ],
  "title": "Rememento - White Shadow",
  "icon": "https://play-lh.googleusercontent.com/iHapLhZxjQuI8tCcCt4SMAiloXkjlKSGINGDRVMlgBlY6wC3c9oTDG9zrP7kZayMtA=w240-h480-rw",
  "subTitle": "RPG/RPG por turnos",
  "desc": "Entre em um nível totalmente novo de estratégia com 『Rememento - White Shadow』.<br>Baixe agora e comece sua jornada lendária!<br>■ Uma História Épica que te Prende<br>Desafie a maldição das bruxas e desvende a verdade por trás das memórias esquecidas dos deuses.<br>No caos da criação, molde seu destino e descubra o que se esconde além do véu.<br>■ Combate Inteligente e Satisfatório por Turnos<br>Domine o fluxo da batalha com um sistema otimizado baseado em Multijogador.<br>A cada decisão, gerencie sua energia, cronometre suas habilidades e supere seus inimigos — fácil de aprender, infinitamente profundo para dominar.<br>■ Cutscenes Cinematográficas e Gráficos Unreal Impressionantes<br>Cada capítulo ganha vida com cinemáticas 3D totalmente animadas.<br>Desfrute de visuais imersivos impulsionados pela Unreal Engine e de uma história contada por meio de animações ricas e expressivas.<br> ■ JxJ que Recompensa a Brilhantismo Tático<br>Supere seus rivais em um JxJ feroz em tempo real com estratégias em constante evolução.<br>Suba na classificação a cada temporada adaptando suas táticas e provando sua habilidade.<br>Reescreva o destino selado na memória divina. Ilumine o amanhecer final.<br>Baixe Rememento - White Shadow e comece sua jornada lendária agora mesmo."
}