{
  "images": [
    "https://play-lh.googleusercontent.com/x_DfedUpcn03JH1d7joBfn1XKhI8L9fHT0NUHG6P3Nac92QQSBMhmRbQ3yLMYCQ9-ZX5KPg4udf8EWr4mAwGBg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kvr5rmJrwT1MOotibImEkwVP2xRMK4KK1dR8gJzd5a822ooFMmeaZyPFEEx6qqXTxi6cXMDw9u3mMe8_QJ7Q2qE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xrCSuj0saIlwKuBmRERS7f3EtlN3O-jAAFoZvinFR16P_B4u0zTOHDdYnV46inD4dRV6iTw168EuqHQkhzNxgg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8DElCKZYFUjQoWWXeQKASv4oV2tMtidRcpwKqMkh4MzJv2puXETniDtlO7_PwM-WKXTpaLBZNokcDsFjygUj4w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/1iHkeLHI15sgT_O9VQ14HkkOPiMvEE3DCtET4-AtXbQP6x1KJKjqIsMfSMvtxu3g_NftXIaz85DzbiTzinlOcQ=w526-h296-rw"
  ],
  "title": "Reverse: 1999 - AC Collab",
  "icon": "https://play-lh.googleusercontent.com/2ertmWdllgean69_yTl3PjdDC2kRkDMF3UArP5pUq9LGZEMx1WbKCyMkdLzWTiVQbnDNDQ8Rt9UgzgJDW7tI_RM=w240-h480-rw",
  "subTitle": "RPG/RPG por turnos",
  "desc": "[Reverso: 1999 x Assassin's Creed] Colaboração Aberta!<br>Novos Personagens 6 Estrelas da Colaboração [Ezio (Estrela)], [Kassandra (Mineral)] e o Personagem 5 Estrelas [Alexios (Fera)] estreiam!<br>Faça login para obter 40 invocações, uma Assinatura grátis e uma Colaboração 5 Estrelas [Alexios] grátis!<br>Reverso: 1999 é um RPG estratégico de viagem no tempo do século XX, desenvolvido pela Bluepoch.<br>No último dia de 1999, a \"Tempestade\" caiu sobre o mundo. Você testemunhou uma era invertida sob as gotas de chuva que subiam. Desafiando todas as razões, o que se desenrola à sua frente é o mundo de uma era há muito passada.<br>Como Guardião do Tempo, observador de eras, você tem a liberdade de viajar por essas eras após cada \"Tempestade\". Com a ajuda de Sonetto, um poderoso Arcanista e aliado da Fundação, sua missão é viajar através das eras até onde a \"Tempestade\" está mais ativa, encontrar outros Arcanistas que possam sentir a \"Tempestade\" que se aproxima e salvá-los de serem \"excluídos\" da linha do tempo.<br>▶▶Visuais impressionantes que combinam estética retrô e moderna◀◀<br>Entre na misteriosa história alternativa animada por elementos visuais únicos que combinam Pop Art, pintura a óleo clássica e outros estilos artísticos da história.<br>▶▶Uma aventura cinematográfica pelo século XX◀◀<br>Dos loucos anos 20 até a virada do milênio, você embarcará em uma jornada através do tempo e do espaço e descobrirá a verdade sobre a \"Tempestade\" e o mistério do ano de 1999.<br>▶▶Dublagem completa em inglês com sotaques autênticos◀◀<br>Mergulhe em eras passadas. Desfrute de uma história interpretada por um elenco diversificado de dubladores com sotaques britânico, italiano, francês e outros.<br>▶▶Arcanistas Fantásticos de Diferentes Épocas e Regiões◀◀<br>As pessoas antigamente os chamavam de \"magos\", \"bruxos\" e \"aberrações\". Agora, eles vivem em uma coexistência desconfortável com humanos comuns... Mas quem são os Arcanistas, na verdade?<br>▶▶Use Encantamentos Arcanos para Alcançar Vitórias Gloriosas◀◀<br>Monte sua equipe, lance feitiços e use habilidades arcanas deslumbrantes para derrotar seus inimigos. Comece sua emocionante aventura no tempo neste novo RPG.<br>Site oficial: https://re1999.bluepoch.com/en/home<br>Facebook: https://www.facebook.com/reverse1999global<br>Twitter: https://twitter.com/Reverse1999_GL<br>YouTube: https://www.youtube.com/@Reverse1999<br>Discord: https://discord.com/invite/reverse1999"
}