{
  "images": [
    "https://play-lh.googleusercontent.com/NedHTUnKlJffJLyfv86IyDqyCwTfUSvr_5KldNbeWaZgtNe-aWlqwglcGcvRn_awTPA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jifDVIpK_477kQvBYnXknD4DtGAyzYhIM7zamo-QQdFDaT7uqQoCtljM5Bf_2DcixRlN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/V5vILEfLdgJIO72a7sxhH7ikOMrzXMYU4aF_2mfszDVgHe15YoZXSg4KPlKGGk_xAyg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pr773FCvI_Jn6JWOBJOCV-90Vl1MM_v6rTSD5x9Zx8BgmNKUvsPsCZqXwyRIg4FVSA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q34fRyGXH3GLDZ-XA7zHw7arP55ztXR7ChFsQvnqwjYEmTuXt9gr1Wk_gWzMXm4VgZk=w526-h296-rw"
  ],
  "title": "Clash of Clans",
  "icon": "https://play-lh.googleusercontent.com/Z1f_1uaCTgQNPjTz7erPfKDjoSwsbIMcoAXU5MV5mI9_dkUsTP2I0Fha3NkKCZvydWatCPSoTCGzFYCguXUL3CQ=w240-h480-rw",
  "subTitle": "Estratégia/Construção e batalha/Casuais",
  "desc": "Junte-se a milhares de jogadores do mundo inteiro: construa sua vila, funde um clã e lute nas Guerras de Clãs épicas!<br>Bárbaros com belos bigodes, Magos com bolas de fogo, outras tropas exclusivas e muito mais! Faça parte do mundo do Clash!<br>Bem-vindos ao Parque dos Esqueletos, um novo distrito da capital do clã que contém barreiras indestrutíveis!<br>● Cause caos e destruição nos distritos inimigos com o novo feitiço de Cemitério!<br>● Aterrorize os oponentes com 2 novas defesas únicas: Ninho de Minisservos e Refletor!<br>● Personalize sua própria Casa do jogador e ganhe troféus da capital nas ligas da capital.<br>● Várias outras novidades, entre elas o Supermineiro e uma grande melhoria para a Pá de obstáculos!<br>Recursos clássicos:<br>● Entre num clã ou crie o seu próprio e convide seus amigos.<br>● Lute em equipe nas Guerras de Clãs contra milhões de jogadores ativos de todo o mundo.<br>● Ponha suas habilidades à prova nas ligas das Guerras de Clãs e mostre que é o melhor de todos.<br>● Forme alianças e trabalhe com seu clã nos Jogos do Clã para conseguir itens mágicos valiosos.<br>● Crie estratégias de batalhas únicas com várias combinações de feitiços, tropas e heróis!<br>● Trave batalhas contra os melhores jogadores do mundo e chegue ao topo do ranking na Liga Lendária.<br>● Colete recursos e saque de outros jogadores para melhorar a sua vila, tornando-a uma fortaleza impenetrável. <br>● Defenda a sua vila contra ataques usando uma variedade de torres, canhões, bombas, armadilhas, morteiros e muros.<br>● Libere heróis épicos como o Rei Bárbaro, a Rainha Arqueira, o Grande Guardião, a Campeã Real e a Máquina de Batalha. <br>● Desenvolva melhorias no seu laboratório para que suas tropas, seus feitiços e suas máquinas de cerco fiquem ainda mais fortes.<br>● Personalize suas batalhas contra outros jogadores por meio dos desafios amistosos, dos eventos especiais ao vivo e das guerras amistosas.<br>● Veja colegas de clã atacando e defendendo ao vivo como espectador ou confira os replays.<br>● Lute contra o Rei Goblin em uma operação de modo campanha por todo o reino.<br>● Aprenda novas táticas e teste seu exército e suas tropas do castelo do clã no modo treino.<br>● Visite a base do construtor e conheça as construções e personagens deste mundo misterioso.<br>● Transforme a sua base do construtor em uma fortaleza imbatível e derrote rivais nas batalhas simultâneas. <br>● Colecione visuais de herói e cenários exclusivos para personalizar a sua vila.<br>O que está esperando, chefe? Entre na luta ainda hoje.<br>ATENÇÃO! Clash of Clans é grátis para baixar e jogar, porém alguns itens do jogo também podem ser adquiridos por meio de compras com dinheiro real. Para bloquear esse recurso, desative as compras no aplicativo nas configurações do dispositivo. O jogo também inclui recompensas aleatórias.<br>Conexão de rede também é necessária.<br>Se você se diverte com Clash of Clans, talvez goste dos outros jogos da Supercell, como Clash Royale, Brawl Stars, Boom Beach e Hay Day. Não deixe de conferir!<br>Suporte: Chefe, está com problemas? Visite https://help.supercellsupport.com/clash-of-clans/pt/index.html ou http://supr.cl/ClashForum (este em inglês). Você também pode nos contatar por meio do jogo acessando Configurações > Ajuda e suporte.<br>Política de Privacidade: http://supercell.com/en/privacy-policy/pt/<br>Termos de Uso: http://supercell.com/en/terms-of-service/pt/<br>Guia para Pais: http://supercell.com/en/parents/pt/"
}