{
  "images": [
    "https://play-lh.googleusercontent.com/73d1QaX5wH1JcqBw3Dl6PQv3hmni-jgxT0gmye8_nI2Th9KrvjSKEkKA37W5-Zb28A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aM4OQFa43Rqq_TxUxHFeCNtZt5Q7DQEfnZpeHGZsku6YsCKJ2hzS4MbCB8e0QJvQOdM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2eU3NDmUYmd0Ew-7-Rx0fmRPDdkbeT-Yy7Fo4Jx-yiuckJm_k8LhY6DwkzrtxkO5eu90=w526-h296-rw",
    "https://play-lh.googleusercontent.com/z8xHDvmMqghIsl9wvkHw2tkwP5KJ6SuYhVe0x_C2zVRHJL6Mh0K52aigddrEcO2OMKA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bvzpNUWh0U71jRYBGbmpr0RnYSoz1m_EBVPy4qlpPjGWhI0EKGfrig7HCOn45iDkPXc=w526-h296-rw"
  ],
  "title": "Roblox",
  "icon": "https://play-lh.googleusercontent.com/7cIIPlWm4m7AGqVpEsIfyL-HW4cQla4ucXnfalMft1TMIYQIlf2vqgmthlZgbNAQoaQ=w240-h480-rw",
  "subTitle": "Simulação/Sandbox/Casuais",
  "desc": "A Roblox é o universo virtual definitivo que permite que você crie, compartilhe experiências com amizades e seja o que quiser imaginar. Junte-se a milhões de pessoas e descubra uma variedade infinita de experiências imersivas criadas por uma comunidade global! <br>Já tem uma conta? Inicie uma sessão com sua conta Roblox já existente e explore o Metaverso infinito da Roblox.<br>MILHÕES DE MUNDOS PARA EXPLORAR<br>Com vontade de viver uma aventura épica? Que competir contra rivais do mundo todo? Ou simplesmente quer passar o tempo e conversar com suas amizades online? Uma biblioteca cada vez mais ampla de mundos criados pela comunidade significa que sempre há algo novo e excitante para você explorar todos os dias. <br>EXPLOREM JUNTOS A QUALQUER HORA, EM QUALQUER LUGAR<br>Leve a diversão com você. A Roblox possui suporte multiplataforma, o que significa que você pode se juntar a suas amizades e milhões de outras pessoas, seja no computador, celular, Xbox One ou dispositivos de realidade virtual. <br>SEJA O QUE QUISER IMAGINAR<br>Deixe sua criatividade fluir e mostre seu estilo único! Personalize seu avatar com chapéus, camisas, rostos, equipamentos e muito mais. Com um catálogo cada vez maior de itens, não há limites para os visuais que você pode criar. <br>CONVERSE COM PESSOAS QUE VOCÊ CONHECE<br>As Turmas são uma maneira dinâmica de grupos de até seis amizades entrarem em uma experiência juntas. Junte-se a pessoas que você conhece e fiquem juntos quando se moverem de uma experiência para outra. Usuários com mais de 13 anos também podem usar as Turmas para conversar por voz ou texto. Nunca foi tão fácil cooperar e se comunicar na Roblox.<br>CRIE SEUS PRÓPRIOS MUNDOS: https://www.roblox.com/develop SUPORTE: https://en.help.roblox.com/hc/en-us <br>CONTATO: https://corp.roblox.com/contact/ <br>POLÍTICA DE PRIVACIDADE: https://www.roblox.com/info/privacy <br>GUIA PARA PAIS OU RESPONSÁVEIS: https://corp.roblox.com/parents/ TERMOS DE USO: https://en.help.roblox.com/hc/en-us/articles/115004647846 <br>Obs.: É necessário possuir uma conexão com a internet para participar. A Roblox funciona melhor com Wi-Fi."
}