{
  "images": [
    "https://play-lh.googleusercontent.com/HpsbEaV95wAYfjQWzmwa_Dgcia9LCXa7mjYv0peA_zLNAy7S5JuAmBHtfShbKCWds8c=w526-h296-rw",
    "https://play-lh.googleusercontent.com/MNSaMoXXFmyejZIpjBpI8FhE0ojTq1_DmItmJs_oBkfZB1EnHdmysNLTLxFJHPqK3F0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OHUJqQ42xWTYG4YgWzpIM63c1-OsXrSwOKZK7wqEiADDMtYex60TLlr2X1LWLvmKkWs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DoS8YGQvpJQ0sVtF86iTtOPjPVQ91MHnpSLZMOyW8GowNkhsJiV2mEcl52uC2-hyUNU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0rgt64GdwNuwlukN4Bnh8zkalsEedI6xC6igRtGzEFVR6aPIi4X9hObWZVtxwU74YA=w526-h296-rw"
  ],
  "title": "Blue Archive",
  "icon": "https://play-lh.googleusercontent.com/YpIz3aPX5EWfQcCOsP_nU8MSW2w2lf1kYpMIysTW88UCkkPvnhMVViRv7q_XPvOdsQ=w240-h480-rw",
  "subTitle": "RPG/Estratégia e ação",
  "desc": "Comece sua história com as garotas deste RPG épico de fantasia em anime. O mundo da Blue Archive te imerge em uma jornada de fantasia detalhada, acompanhando as histórias das garotas de Kivotos. Este título combina visuais de anime, ação, relacionamentos e estratégia de RPG. Embarque em uma jornada repleta de emoção, aventura e momentos inesquecíveis.<br>■Um RPG de anime repleto de fantasia que você nunca vai esquecer!<br>Assuma o papel de uma professora em Kivotos, uma cidade fantástica com escolas mágicas e aventuras emocionantes. Guie os alunos por experiências escolares e operações militares. A história de cada garota faz parte da aventura de Kivotos, criando um mundo RPG vibrante com momentos emocionantes e histórias inesquecíveis.<br>■Lidere garotas de anime de elite para a batalha nesta experiência de RPG tático!<br>Forme um esquadrão de garotas de anime de elite, cada uma projetada para sua equipe tática. Mergulhe no combate RPG, onde cada batalha é um choque de estratégia e habilidade. Cada batalha de RPG é uma sequência de anime com animações 3D e um toque dramático. Prove seu gênio estratégico em missões de RPG na história em evolução.<br> ■ Crie laços com as garotas em Histórias de Relacionamento!<br>Cada garota em Blue Archive tem sua própria história. Esses episódios se desenrolam por meio de eventos escolares, bate-papos privados e interações cotidianas. Em MomoTalk, você descobrirá novos lados de cada garota, desde confissões emocionantes até eventos dramáticos que ajudam a moldar esta história de fantasia. É um RPG de ação emocionante e conexão humana.<br>■Explore um MMORPG de Fantasia Inspirado em Anime Cheio de Histórias<br>Experimente um mundo onde anime encontra mecânicas de RPG. Os ambientes de fantasia de Blue Archive são o lar de histórias fascinantes de meninas e escolas. Seja em missões secretas, batalhando por conteúdo de gacha ou curtindo as travessuras do clube, cada canto convida você para uma nova aventura. Descubra mais histórias em Kivotos a cada encontro.<br>■Gacha: Seu Caminho para a Vitória — Com Estratégia, Fantasia Épica e Garotas de Anime!<br>Convoque estudantes através do sistema de gacha e monte um esquadrão para o seu estilo de jogo. Cada nova garota traz possibilidades estratégicas e histórias. Suas escolhas afetam os resultados das batalhas e a progressão da história, transformando cada jogada em uma nova experiência de RPG. Crie sinergia, desenvolva habilidades e lidere sua equipe na batalha, descobrindo episódios secretos.<br>Blue Archive é mais do que um jogo — é um RPG de anime épico com lutas de alto risco em um campo de batalha estratégico. Experimente a história da escola trazida à vida por garotas inesquecíveis neste vasto mundo de fantasia. Se você busca laços, aventura e emoções táticas, comece sua jornada definitiva de RPG de anime hoje mesmo.<br>Siga-nos para mais aventuras de RPG de anime:<br>Site oficial: https://bluearchive.nexon.com/<br>Facebook: facebook.com/EN.BlueArchive<br>Twitter: https://twitter.com/EN_BlueArchive<br>YouTube: Canal Blue Archive<br>Observação: É necessária uma conexão com a internet para jogar este jogo.<br>Especificações recomendadas para a melhor experiência de RPG de anime: Android 9.0 ou superior / Galaxy Note 8 ou superior / 6 GB de RAM necessários<br>Ao baixar este RPG de anime, você concorda com nossos Termos de Serviço e Política de Privacidade.<br> - Termos de Serviço: http://m.nexon.com/terms/304<br>- Política de Privacidade: http://m.nexon.com/terms/305<br>Informações sobre Permissões do Aplicativo<br>Para fornecer os serviços abaixo, solicitamos determinadas permissões.<br>Permissões Opcionais:<br>Salvar Fotos/Mídia/Arquivos: Para salvar arquivos de execução do jogo e vídeos, e enviar fotos/vídeos<br>Câmera: Para tirar fotos ou gravar vídeos para envio<br>Telefone: Para coletar números de telefone para enviar mensagens de texto promocionais<br>Notificações: Para permitir que o aplicativo envie notificações de serviço<br>※ Conceder ou negar permissões opcionais não afeta a jogabilidade.<br>Gerenciamento de Permissões:<br>Android 6.0+: Acesse Configurações > Aplicativos > Aplicativo > Permissões<br>Anterior à versão 6.0: Atualize o sistema operacional ou desinstale o aplicativo<br>※ Este aplicativo inclui compras dentro do aplicativo. Você pode desativar este recurso nas configurações do dispositivo."
}