{
  "images": [
    "https://play-lh.googleusercontent.com/1LfHporbfXzK--DMCYTroUhm9DM4aMsng_gZbGZpEV01x2nBhk10vQFrx5QXNGe-fylYU8Ul4lrpEeCZu04t=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vyuMiAuifaNR1MRM9btOO0HgME-0wiAmhJednOOFA4Qq0xhNMYxMW0m6aR8zrbJfKDrV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G4IVkVb7B214PD3uuq-FWBgE_w5Qdcx5ZDAsyP5JultUNRoNY8Mw4YWjIGaNug6okJdB=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aWxGaoaIASiHWjnCjoyTj7uKu2EAEHZfwe9GUV7znM5kEKoWdjEkGjHoJuE5N3EcCj8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XKAxtWhZiWc4F0leS9NF7ITIaidGPZqu4eyDw4BaNrLhahBYYjRTmLShYZl1tu3ro0s=w526-h296-rw"
  ],
  "title": "Mecharashi",
  "icon": "https://play-lh.googleusercontent.com/DUKFd6k7gWcLzZOpTlNW7BnRJCemLTaeATc-ZwRrb9dgUaldRu-tjSy7V4-ZbCfSOF8=w240-h480-rw",
  "subTitle": "Estratégia",
  "desc": "※Mecharashi é um jogo tático em turnos com tema de mechas. O jogo traz um sistema único de destruição de partes, onde você pode montar mechas como quiser, equipar uma ampla seleção de armas e escolher seus pilotos favoritos para entrar em batalha. Quando qualquer parte de um mecha é destruída, sua eficiência em batalha diminui significativamente. Concentrando ataques nas partes mais críticas do inimigo, você pode obter uma clara vantagem estratégica. <br>Como comandante de mechas, sua missão é alcançar a vitória através de estratégias e jornada por um mundo moldado pela guerra, onde nascem histórias profundas de conflito extremo e esperança inabalável!<br>※O Jogo para Dispositivos Móveis de Mechas Visualmente Mais Impressionante até Hoje<br>O jogo oferece uma qualidade visual excepcional para celular, com cada detalhe meticulosamente trabalhado, desde os cenários até os modelos dos mechas, garantindo um visual realista e impactante.<br>※Fases da História Combinam Narrativas Envolventes e Desafios Difíceis<br>Em meio aos cenários impressionantes de Milkhama, você comanda um grupo de mercenários, explorando o mundo e descobrindo as conspirações políticas por trás dos conflitos, fazendo parte de uma história que mudará o destino de todos.<br>※Monte e Personalize seu Esquadrão de Mechas<br>A Ilha Milkhama é sede de várias fábricas de mechas em disputa pelo poder, criando modelos únicos com diferentes designs e características. Monte seu esquadrão personalizando cada parte dos mechas - corpo, braços, pernas e armas - de acordo com sua estratégia. Escolha pilotos de elite, cada um com sua própria história e personalidade, para comandar suas máquinas. Dê seu toque pessoal pintando seus mechas e armas como quiser, usando mais de 120 cores diferentes disponíveis gratuitamente.<br>※Gameplay por Turnos Revolucionário com \"Destruição de Partes\"<br>Os pontos de vida de diferentes partes do mecha são calculados separadamente em batalha, permitindo a destruição individual de partes. Este recurso abre as portas para um mundo de possibilidades estratégicas infinitas. Destruir o torso, a parte com mais pontos de vida, neutralizará diretamente o alvo, enquanto quebrar os braços ou pernas prejudicará as armas e a mobilidade. Cada escolha deve ser considerada antecipadamente, com base na situação atual do campo de batalha.<br>Agradecemos pelo seu interesse em Mecharashi. Nos vemos em Milkhama!<br>※Fique por dentro das novidades:<br>X: https://x.com/mecharashi<br>YouTube: https://www.youtube.com/@mecharashi<br>Discord: https://discord.gg/mecharashi<br>Reddit: https://www.reddit.com/r/Mecharashi_Global/<br>FB: https://www.facebook.com/Mecharashi-100820506209710<br>TikTok: https://www.tiktok.com/@mecharashi_global<br>Instagram: https://www.instagram.com/mecharashi/"
}