{
  "images": [
    "https://play-lh.googleusercontent.com/zXTzwloVatJrfzYgNZ-95K8XcQ5voF1b4QoUV0f3w_k5sXVsOjiervgd2j_AB7mBlH_I7D2w_Bj6AzjwsLXP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Si-Npve2I6ip818ji2qxYHAfIgpwVAdch-HL5sZ1s0j9qOPB5WEC0Dp-LgX1diN3ynR7M70nyqG2SCGDRbwM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YfHjxSOm8AsChXCALD9_4XNOv8qCz7GAWAut6bySIwbg8hoGgCqN12-WeCT9vsRl9QadSYRc2uASsIkg0TIIZcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iWeYE0gj9r6uFu8vV8TSyC8aZ6Shsv2fIrOFbTvYpdBeQyUnhTrGs0AZnHMDK3lU0EoYym3Lf0Cc8-ZbrwhbfQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nTFUf-FwG_UTvvCrm255vYlJkyWOjc81SKg74_z-_CYViD1f8kLTXbC1v354ww5Yqt0g4ZA8dKiN_iOaq1UoacA=w526-h296-rw"
  ],
  "title": "Honor of Kings",
  "icon": "https://play-lh.googleusercontent.com/I_V6_paEPU4cF2ZjKnTJcv5xnpiSJIQCTSCtJLV_L3yB9dJz0u54Xy02CaTF_flLeaAv=w240-h480-rw",
  "subTitle": "Estratégia/MOBA/Casuais",
  "desc": "O Honor of Kings é o MOBA de celular mais jogado do mundo, e oferece a melhor experiência competitiva para dispositivos móveis! Junte seus amigos e entre nesse campo de batalha imersivo, escolhendo dentre heróis únicos com habilidades incríveis e levando sua emoção ao extremo em lutas acirradas entre equipes. A cada partida, duas equipes de cinco jogadores irão se enfrentar ao longo de três rotas, buscando derrubar todas as torres do time inimigo e destruir o Cristal adversário para conquistar a vitória.<br>DESTAQUES:<br>- JOGUE DO SEU JEITO, É HORA DO SHOW<br>Não importa se você joga de tanque, guerreiro, assassino, mago, atirador ou suporte, todos podem se destacar. Jogue do seu próprio jeito e leve sua equipe à vitória!<br>- HERÓIS ÚNICOS, GOLPES INCRÍVEIS<br>Os jogadores poderão escolher dentre cerca de 60 heróis únicos, cada um com suas habilidades, jogabilidade, visuais e histórias a serem explorados. Fique de olho, pois mais heróis serão adicionados regularmente. E não perca a chance de habilitar e comprar incríveis visuais pra dar aquela incrementada no seu estilo!<br>- LUTAS FEROZES, DIVERSÃO EXTREMA<br>As lutas frenéticas entre equipes são diversão garantida. O jogo traz uma experiência intensa e veloz para dispositivos móveis sem comprometer a parte estratégica.<br>- SERVIDOR BRASILEIRO, COMBATES POLIDOS<br>O Honor of Kings oferece uma jogabilidade fluida graças ao seu servidor dedicado para a região do Brasil. Menos lag, mais diversão! O jogo também é 100% traduzido e dublado em português, para uma experiência totalmente imersiva e acessível.<br>- JOGUE DE GRAÇA, VENÇA COM HABILIDADE<br>Você pode baixar o jogo de graça, e não precisa pagarnada  pra subir de nível ou ganhar partidas. Habilidade é tudo o que conta! Junte-se à luta, teste suas táticas, aprimore seus heróis e vença seus oponentes.<br>[Sobre nós]<br>Em 2015, o Honor of Kings foi lançado pela TiMi Studio Group na China. Ao longo de anos de atualizações, diversos tipos de personagens adicionados, narrativas implementadas e contínuas melhorias na jogabilidade, o jogo tornou-se um fenômeno. Honor of Kings detém o recorde de uma média de 100 milhões de jogadores ativos por dia em 2020, fazendo dele a melhor escolha quanto a entretenimento social na China. Agora, a Level Infinite traz o Honor of Kings também para os jogadores brasileiros.<br>Para mais informações e compartilhar seus comentários, siga-nos nas redes sociais:<br>Site oficial: https://www.honorofkings.com/br/<br>Facebook:https://www.facebook.com/hokbrasiloficial<br>Twitter: https://www.twitter.com/HoK_BR<br>Instagram:https://www.instagram.com/honorofkingsbrasil<br>YouTube:https://www.youtube.com/@honorofkingsbrasil<br>Discord: https://discord.gg/knjJdcD3f8<br>Acordo de licença do usuário final:https://www.honorofkings.com/policy/service.html"
}