{
  "images": [
    "https://play-lh.googleusercontent.com/LRpXVUZCrD67d4WyZmE-lkUs1cZOMX6_071yCAmxhO3TIVZIDx58YV5Fqur0bh40zwWbJps5c0Ae5ORiptqb6Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/1d5MhAQ2guSFi0Vv8FrrhSgIULugprOce9RIhezYXvIUsC9I7j7o4WMBpwg66EP7Aeu8NPGyEn3HiND6x7DjWw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3g1WaEIR_CnGB8hYhY_oeEFbnks3GhzuFChfLFQ2DBV7fu1ANfOBskyIIxuntHWatTfSjxB0FWP9tD2KyytAuw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ySWO4PTFwW2uTlF8DNA1eIGPQIX8KR_DHNz_GSBndm9wmpQH9GEVsFCsTxH4t_caPifgzbSTQ8XGgLx6hBFgua4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qTNIUSw_numO15Wu_8yP7pwgRokLelIl6UpSdMMGWwD90w1EpQ7cOhym0q8uKnQjO_9JpbnQq9Eyx-AmkLLssg=w526-h296-rw"
  ],
  "title": "HAIKYU!! FLY HIGH",
  "icon": "https://play-lh.googleusercontent.com/xkdMpSZZ0q8FvN8UiTlrriPvlCKQSZb-_iLrWk-l8MgA-behN_fI_rw3COFCj73ruQ=w240-h480-rw",
  "subTitle": "Esportes/Casuais",
  "desc": "Vivencie a paixão pelo vôlei com \"HAIKYU!! FLY HIGH\"<br>HAIKYU!! FLY HIGH é um RPG licenciado, baseado na mundialmente adorada série de anime da Shonen Jump (Shueisha) e da TOHO Animation. Experimente a emoção de criar seu time dos sonhos, desafiando adversários aguerridos e revivendo momentos icônicos do vôlei. Com gráficos 3D impressionantes, dublagem autêntica e jogabilidade que dá vida à história, esse RPG com temática de vôlei proporciona uma experiência inesquecível tanto para os fãs quanto para os iniciantes. Entre em quadra e lute pela vitória!<br>Recursos do jogo<br>▶ ENTRE NA PARTIDA COM GRÁFICOS 3D IMERSIVOS!<br>A chapa vai esquentar na quadra como nunca! Com gráficos totalmente renderizados em 3D e personagens realistas, cada partida ganha vida com precisão e energia intensas. Mergulhe na ação realista do vôlei, em que cada cortada e bloqueio é uma experiência incrível!<br>▶ O JOGO GANHA VIDA COM A DUBLAGEM ORIGINAL COMPLETA<br>Relembre os momentos eletrizantes de Haikyu!! com cenas do anime original fielmente recriadas. O jogo foi dublado inteiramente pelo elenco original, deixando cada diálogo repleto de emoção e intensidade. Acompanhe a jornada de ascensão do Colégio Karasuno até o topo com personagens e rivalidades inesquecíveis!<br>▶ DESPERTE A PAIXÃO EM QUADRA COM ANIMAÇÕES DE CORTADAS IMPRESSIONANTES<br>A jogada característica de cada personagem ganha vida com animações de tirar o fôlego. Do \"Ataque Rápido\" impecável de Hinata e Kageyama, passando pelos potentes saques viagem do Oikawa até os bloqueios magistrais do Kuroo, cada jogada é repleta de força e estilo. Sinta a intensidade da quadra a cada jogada!<br>▶ CRIE A MELHOR FORMAÇÃO: SEU TIME DOS SONHOS ESTÁ ESPERANDO!<br>Reúna e treine seus jogadores para criar o time dos sonhos definitivo! Elabore estratégias baseadas nos pontos fortes e fracos dos seus adversários e faça seu time alcançar o potencial máximo. Lidere a sua equipe dos sonhos para dominar as disputas de vôlei do ensino médio e se tornar um time lendário!<br>▶ DIVIRTA-SE DENTRO E FORA DA QUADRA: APROVEITE OS DIVERSOS MODOS E MINIJOGOS!<br>É muito mais do que partidas de vôlei: é um estilo de vida de voleibol! Curta atividades como construir sua base, testar seus conhecimentos com desafios de quiz e experimentar minijogos divertidos e envolventes. Sempre tem alguma coisa empolgante para explorar!<br>Sobre a série de anime Haikyu!!<br>Rumo à terra prometida, com tudo o que foi treinado (a nossa juventude)...<br>Haikyu!! é um título extremamente famoso do gênero de mangá esportivo. Criada por Haruichi Furudate, a série de mangá começou a ser publicada na revista \"\"Weekly Shōnen Jump\"\", da Shueisha, em fevereiro de 2012. Ela ganhou popularidade ao representar a paixão juvenil de estudantes do ensino médio que se esforçam ao máximo para vencer no vôlei. Após oito anos e meio, a série alcançou sua conclusão em julho de 2020, com um total de 45 volumes publicados e mais de 60 milhões de cópias vendidas. A partir de 2014, a série de anime foi transmitida na TBS TV pela Mainichi Broadcasting System (MBS) até dezembro de 2020, totalizando 4 temporadas criadas para a série. Em 16 de fevereiro de 2024, Haikyu!! retornou com um novo filme! O filme apresenta a partida épica entre o Colégio Karasuno e o Colégio Nekoma, um dos arcos mais populares da série original (também conhecida como a \"A Batalha do Lixão\"). Agora, na terra prometida, uma partida definitiva está prestes a começar...<br>©H.Furudate/Shueisha, \"HAIKYU!!\" Project, MBS"
}