{
  "images": [
    "https://play-lh.googleusercontent.com/jG3X7-zKkKR2wi93BHSQ3r3CL4vpeyA1IIGNdyyFe7u0DteW9BQ77PXwgIxi30xSOcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DnV2SOYg5vX9wukSigvoJOmpqHsZKYCDW3nTjGOSVfltw83QZ11rIO-19nRVQ3hxWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RqweAObrtPg1egooZp8qBS-H8OHwFAFZLl3RBZuebWuZQi6QAMJhXWNFzG2Fxa5QGg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JzGqqHrBrCHJykHwnrUazCs4FZ9kRxUfs2WFc6WNmOCJEvcdejrcTbtowRtK8YX9yg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/F0m_cMAZEVrf6BiVmvhObVVxw0Lf5qI4U8_nwMzgkoUmTAnpJbljoc3vpOfNm6nh2Oc=w526-h296-rw"
  ],
  "title": "Zenless Zone Zero",
  "icon": "https://play-lh.googleusercontent.com/8jEmEvTsNIRW1vLlrDXXCcDlKkQrNb8NzccOXrln4G_DOUZpcBPbN9ssjuwBWz7_yZQ=w240-h480-rw",
  "subTitle": "RPG/RPG de ação",
  "desc": "Não entre nas Esferas Negras.<br>Eu sei, eu sei. As Esferas Negras são ricas em recursos de Éter, abrigam criaturas mutantes e até vestígios de antigas civilizações, cada um deles sendo tesouros de valor imenso.<br>No entanto, lembre-se de que o ambiente ali é tumultuado, dominado por monstros, repleto de mutações e, em última análise, representa um desastre que devora o mundo. Definitivamente, não é um território para cidadãos comuns.<br>Portanto, não entre nas Esferas Negras.<br>Ou pelo menos, não entre lá \"sozinho\".<br>Caso esteja decidido a encarar o perigo, seu primeiro destino deve ser Nova Eridu.<br>Esta cidade, habitada por indivíduos de todos os estratos sociais, abriga muitos que dependem das Esferas Negras: magnatas influentes e prósperos, gangues que controlam os becos, conspiradores que se movem nas sombras e autoridades implacáveis.<br>Realize suas preparações nesta cidade, encontre aliados poderosos e, acima de tudo...<br>Encontre um \"Mediador\".<br>Somente eles possuem a capacidade de guiar as pessoas para fora das labirínticas Esferas Negras.<br>Boa sorte.<br>Zenless Zone Zero é o mais novo título de ação em 3D da HoYoverse, ambientado num futuro próximo, dominado por um enigmático desastre sobrenatural denominado \"Esfera Negra\".<br>Identidade dupla; uma vida inusitada.<br>A trama se desenrola num futuro próximo, marcado por enigmáticos desastres sobrenaturais conhecidos como \"Esferas Negras\". Contra este pano de fundo de calamidades recorrentes, ergue-se uma metrópole incomum: \"Nova Eridu\". Este derradeiro \"oásis\" possui a tecnologia para conviver com as \"Esferas Negras\", abrigando uma complexa teia de forças. É um local caótico, ruidoso e perigoso, mas pulsante de vida. Você assumirá o papel de um elemento vital neste cenário, um especialista conhecido como \"Mediador\", atuando como elo entre as Esferas Negras e a cidade. Sua jornada está prestes a ser escrita.<br>Forme sua equipe e mergulhe em combates rápidos e frenéticos.<br>\"Zenless Zone Zero\", o mais recente jogo de ação 3D da HoYoverse, proporciona uma experiência de combate dinâmica e envolvente. Monte um trio de personagens e domine o campo de batalha com uma combinação de Ataques Básicos e Especiais. Defenda-se com Esquivas e Bloqueios oportunos para frustrar os ataques inimigos. Além disso, aproveite as oportunidades quando seus adversários estiverem \"Atordoados\" para desencadear Ataques em Cadeia devastadores e finalizar a luta com estilo. Lembre-se, cada inimigo apresenta características únicas; identificar e explorar suas vulnerabilidades é a chave para assegurar a vitória com um ataque final decisivo.<br>Mergulhe numa experiência única com estilo audiovisual envolvente.<br>\"Zenless Zone Zero\" se destaca com seu estilo artístico inigualável e design visual marcante, enriquecidos por personagens expressivos e ações dinâmicas que imergem você em uma narrativa repleta de humor e astúcia, permitindo-lhe forjar sua própria saga. E claro, como poderia um personagem icônico aparecer sem sua própria trilha sonora exclusiva? Justamente por isso, sua aventura em Nova Eridu se desdobrará ao som de uma seleção musical cuidadosamente escolhida, que irá ressaltar cada momento marcante desta experiência imersiva.<br>Facções distintas e histórias entrelaçadas.<br>Assim como a \"Random Play\" depende das fitas de vídeo para funcionar, um \"Mediador\" é inseparável de seus \"Agentes\". Em Nova Eridu, você encontrará sempre convidados inesperados à sua porta. Mas cuidado: não se deixe enganar por aparências inocentes ou adoráveis: nem sempre se deve temer os que ostentam um olhar intimidador, nem subestimar os bichinhos peludinhos. Vale a pena investir tempo para desvendar suas histórias complexas e fascinantes, pois estes personagens se tornarão aliados indispensáveis em sua jornada. Afinal, o percurso é extenso e a viagem torna-se mais frutífera quando feita na companhia certa.<br>Site oficial: https://zenless.hoyoverse.com/pt-pt/"
}