{
  "images": [
    "https://play-lh.googleusercontent.com/mv79U3C1v5NcCG15-zAy-eq2-CY9BDGFU2Zs1eWSh149FWpBpKIGxcCL1Dk4Fewopw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lLQauj-aQz4039IReOzkeKAwnX5-_8qsIeEaL1dRSQUzYr29-WArCT1ctikgbWRsQp5p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6VNwvJq47wUmH4DkwH5jAqhzPrB-OwmE8I2XRpyj_7tr5Q07HCw6qDE_bhk7FjO2tTAZ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GNs73iSeiEgUuqjQOM1GhtULnGExTIlN8sg7CG-lrqtRrwZ_mdV6rMsjhCB9VyQy64pM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PmhVSwPbp6I8P6eI6GYbF04hiuTC_sh6yIqCgEJsZvDBe4reBbtkHP3pahLUbYqqfQ=w526-h296-rw"
  ],
  "title": "Wuthering Waves",
  "icon": "https://play-lh.googleusercontent.com/g-47eiWo7LYLBFOQrYNzjrsTf4HRzUT--lSGrqJ9BPJFV72FEdYo5rSMI6AXBDyzrA=w240-h480-rw",
  "subTitle": "RPG/RPG de ação",
  "desc": "Wuthering Waves é um RPG de ação de mundo aberto rico em histórias e com alto grau de liberdade. Você acorda de seu sono como Rover, acompanhado por um elenco vibrante de Resonators em uma jornada para recuperar suas memórias perdidas e mudar o mundo.<br>◆Nomeado de Melhor Jogo para Celular no The Game Awards◆<br>◆Introdução◆<br>Bem-vindo a bordo, viajante itinerante.<br>Nas margens jaziam as brasas silenciosas de um mundo durante a maré vazante.<br>Desolados pelo Lamento, as antigas criações e os seres terrenos ficam estáticos.<br>Mas eles contra-atacam, com força suficiente para penetrar no silêncio.<br>A humanidade ressuscitou das cinzas do apocalipse. <br>E você, Rover, está pronto para uma aventura de Despertar.<br>Companheiros para encontrar, inimigos para conquistar, novos poderes para ganhar, verdades escondidas para desvendar e espetáculos invisíveis para contemplar... Um vasto mundo de infinitas possibilidades aguarda. A escolha está em suas mãos. Seja a resposta, seja o líder e siga os sons para chegar a um novo futuro.<br>Enquanto as Ondas Uivantes ecoam interminavelmente, a humanidade partiu em uma nova jornada.<br>Levante-se e embarque em sua odisséia, Rover.<br>◆Recursos◆<br>Desolada pelo Lamento, a civilização renasce / Mergulhe num mundo expansivo<br>Abrace altos graus de liberdade em explorações imersivas do mundo superior. Utilize vôo, agarramento e corrida na parede para percorrer grandes distâncias e superar obstáculos com pouco esforço para consumir energia.<br>Ataque rápido e liberte seu guerreiro interior / Envolva-se em combates suaves e rápidos<br>Aproveite os ataques inimigos em combates suaves e rápidos. Aplique controles fáceis de esquiva, contra-ataque, habilidade de eco e mecanismos QTE exclusivos que permitem a máxima possibilidade de experiência de batalha.<br>Forte desperto, viaje ao lado de seus companheiros / Ressonadores de Encontro<br>Componha um concerto de batalha harmonioso com Ressonadores de diferentes habilidades. Seus fortes únicos, revelando personalidades distintas, serão seus fortes trunfos para a jornada que tem pela frente.<br>Poder dos seus inimigos sob seu comando / Colete Ecos para ajudá-lo na batalha<br>Capture fantasmas remanescentes de Discordâncias Tacet para aproveitar seus próprios Ecos. Nesta terra mística de reverberações eternas, domine uma gama diversificada de Echo Skills para derrotar inimigos formidáveis.<br>◆Mídias Sociais Oficiais◆<br>Site oficial: https://wutheringwaves.kurogames.com/en/<br>X (Twitter): https://twitter.com/Wuthering_Waves<br>Facebook: https://www.facebook.com/WutheringWaves.Official<br>YouTube: https://www.youtube.com/@WutheringWaves<br>Discord: https://discord.com/invite/wutheringwaves<br>Reddit: https://www.reddit.com/r/WutheringWaves/<br>Instagram: https://www.instagram.com/wuthering_waves<br>Tik Tok: https://www.tiktok.com/@wutheringwaves_official"
}