{
  "images": [
    "https://play-lh.googleusercontent.com/b16SUj8oDSOHhbNJbTQ4AtVU7LZty7xkoaw-2xxvPTpreWqOFwRbQ9Q7tAC4PW8-XYQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6QrRygqemwWHDCY0ad8mbuxb7JC0BHpatyXBbfOjMSAZFRiauo3fbDuQRPj2G_Hnaa4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5Fgz_mGkUu_Sv0kwXJENILmwlXXMHXjDyv_E3OYW2ghPLAtBQEO83orCKOCTyrzBYA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/sflLq8PUCLSFrukmiZxC05HsAsLyruHHa6QhR9rz03r-rURFqu2-s36xMMmpJ2JEjFo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XEHpWcxmTsk4u-zNFMYzsEw8XEPmm8ukUFkI7l6VBOtFa_hG2-ubQA6_eDv2KeBDaQ=w526-h296-rw"
  ],
  "title": "Royal Match",
  "icon": "https://play-lh.googleusercontent.com/qBdVfwRCsI4KM7qewhJ0AKZKQjyD-DdxPDcdDbsRMhNO9zrwbefggn1vGqRIDZA3fg=w240-h480-rw",
  "subTitle": "Quebra-cabeças/Combinar 3/Combinação e aventura/Casuais",
  "desc": "BEM-VINDO À NOVA AVENTURA! ARRASTE CORES, RESOLVA QUEBRA-CABEÇAS, DECORE O CASTELO E GANHE MOEDAS. O Castelo Real contém milhares de quebra-cabeças match 3 divertidos e desafiadores! Conecte 3 ou mais itens coloridos para limpar o tabuleiro e vencer o quebra-cabeça! O Royal Match é gratuito e muito divertido! Jogue agora!<br>Em Royal Match, O Rei Robert precisa da sua ajuda para decorar o Castelo Real com muito estilo. Por isso, depois de concluir os níveis de match 3, em vez de correr para o próximo episódio fantástico, visite o castelo do Rei! Receba moedas por completar salas no Castelo Real, crie um lar com estilo, ganhe bônus e reforços extras para continuar sua saga!<br>Temos muitos quebra-cabeças incríveis para sua diversão! Cada episódio novo vem com moedas gratuitas, prêmios exclusivos, tarefas surpresa, áreas maravilhosas e combinações supermaneiras!<br>Mergulhe no próximo nível de match 3 com gráficos maravilhosos e quebra-cabeças incríveis:<br>- Jogabilidade match 3 exclusiva e níveis divertidos para mestres e novatos em match 3!<br>- Colete muitas moedas e tesouros especiais nos níveis bônus!<br>- Use reforços poderosos que estão aguardando você desbloqueá-los!<br>- Cuidado com o conjunto de obstáculos na estrada, como pássaros, caixas, poções, armários, diamantes, chapéus mágicos, cofres, caixas postais misteriosas e porquinhos!<br>- Abra baús incríveis com recompensas magníficas, como moedas e reforços!<br>- Explore novas salas, câmaras reais, jardins esplêndidos e muitas outras áreas legais no lar do Rei Robert!<br>- Decore as áreas, incluindo o quarto do Rei, a cozinha, o jardim, a garagem e muitos outras salas incríveis!<br>- Desafie seus amigos do Facebook e chegue ao topo do placar de líderes!<br>Exploda obstáculos e construa reforços incríveis para vencer níveis divertidos e desafiadores! Continue desbloqueando áreas maravilhosas jogando níveis match 3 divertidíssimos! Venha com a gente a junte-se à diversão!<br>Bingo: o jogo é 100% livre de anúncios e não precisa de WiFi – nem de internet.<br>Comece a arrastar para divertir-se sem parar.<br>Precisa de ajuda? Visite nossa página de suporte no aplicativo Royal Match ou envie-nos uma mensagem no endereço contact@dreamgames.com."
}