{
  "images": [
    "https://play-lh.googleusercontent.com/NIklOY_ttTrZyIckO5ftp21LMwDobaGdaZnIAx3lf7UsaLULx0AYGK-Pl-eXDu18bVIqvMWNdimRNGnxDBK7=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VUiApVAPPfBWIXKKnlWP1PXGxATAz4k3YPTY-K4icqGk9jSNgOhaYNE3bICdrhotwTlM-QT8liuzl4cPXkOjHQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xG_zLFoELoaxffwDgmCHQq7bKwmuuwH8Gcs-fGLXrTIeXEPkkCtEDZAAS2_sAFhYc6_pdf28XhFPOmR_3VC5M0I=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-uWJzEME3xC7Ek-UPoAi-2Bb0IsL4dtLtLZ9UrTXu-_3jtS3fPRfm22Tdj6_7Elwd-WCehtFYvrxyeeTH-i_FHU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nxYysSwpThI1D0ycVf04J2121reX8SQdBNT3A2aU8V92lz8qvV8VxqD96PnszSIhmRySx5p2jfyaAdJUQ623eQ=w526-h296-rw"
  ],
  "title": "Honkai: Star Rail",
  "icon": "https://play-lh.googleusercontent.com/lYLOUrAJA5ykKyOT8kyJNvDlCSnXjY3W1BlpW82ZJIo-CqgWCyxHQsUrbB64mRFzvg=w240-h480-rw",
  "subTitle": "RPG/RPG por turnos/Casuais",
  "desc": "Honkai: Star Rail é um novo RPG de fantasia espacial da HoYoverse.<br>Suba no Expresso Astral e vivencie as infinitas maravilhas da galáxia em uma jornada cheia de aventura e emoção.<br>Os Desbravadores vão conhecer novos companheiros pelos diversos mundos e até mesmo reencontrar alguns conhecidos. Com eles, os Desbravadores vão superar os problemas causados pelo Stellaron e descobrir as verdades ocultas por trás do que está acontecendo. Que nesta jornada, possamos chegar até as estrelas!<br>□ Explore Mundos Distintos – Desbrave o interminável universo cheio de maravilhas<br>3, 2, 1... iniciando Salto Hiperespacial! Uma Estação Espacial com Curios seladas, um planeta alienígena com um inverno eterno, uma nave estelar caçando abominações, o Planeta das Festividades em sonhos doces, um novo horizonte para Desbravar onde os Três Caminhos se cruzam... Cada parada do Expresso Astral é uma visão única da galáxia! Explore mundos e civilizações bizarras, descubra mistérios além da imaginação e embarque em uma jornada incrível!<br>□ Uma Experiência de RPG Fascinante – Uma aventura imersiva e incomparável além das estrelas<br>Embarque em uma aventura galáctica onde você molda sua própria história. Com tecnologia de ponta que renderiza cinemáticas de alta qualidade em tempo real, nosso inovador sistema de expressão facial transmite emoções autênticas, tudo aprimorado pela trilha sonora original da HOYO-MiX que define o cenário. Junte-se a nós agora e viaje por um universo conflitante e cooperativo, onde suas escolhas definirão o desfecho da história!<br>□ Companheiros Maravilhosos – Conheça personagens únicos e una os seus destinos<br>Enquanto você atravessa o mar de estrelas, você não terá apenas inúmeras aventuras, mas também muitos encontros inesperados. Você fará amizades em uma terra congelada, lutará lado a lado com seus companheiros na crise do Xianzhou e terá encontros inesperados em um sonho dourado... Nesse mundo alienígena, você conhecerá companheiros que trilham esses diferentes caminhos entre as estrelas e vivenciem juntos jornadas incríveis. Deixe suas alegrias e tristezas comporem a história de seu presente, passado e futuro.<br>□ Combates Táticos e Inovadores – Divirta-se com diversos modos de jogo e combinações de combate únicas.<br>Participe de um sistema de combate que apresenta uma variedade de composições de equipe. Combine suas formações com base nas características do inimigo e ataque enquanto o sangue está quente para derrubar seus adversários e conquistar a vitória! Cause Quebra de Fraqueza! Realize Ataques Extras! Cause Dano Contínuo... Incontáveis estratégias e táticas aguardam sua descoberta. Construa uma abordagem adequada para você e enfrente a onda de desafios sucessivos! Além do emocionante combate por turnos, há também modos de gerenciamento de simulação, minijogos casuais de eliminação, quebra-cabeças de exploração... Explore a diversão de vários modos de jogo e experimente possibilidades ilimitadas!<br>□ Dubladores Talentosos para uma Experiência Imersiva – Uma dublagem incrível disponível em vários idiomas<br>Quando as palavras ganham vida, as histórias dão espaço para escolhas e os personagens possuem uma alma... Apresentamos a você dezenas de emoções, centenas de expressões faciais, milhares de conteúdo de histórias e um milhão de palavras que compõem o coração pulsante deste universo. Dublado em quatro idiomas, os personagens transcenderão suas existências virtuais e se tornarão seus companheiros reais, criando um capítulo novo nesta história com você.<br>E-mail do SAC: hsrcs_pt@hoyoverse.com<br>Site Oficial: https://hsr.hoyoverse.com/pt-pt/home<br>Facebook: https://www.facebook.com/HonkaiStarRail.PT/<br>Instagram: https://www.instagram.com/honkaistarrail/\t\t\t\t\t\t\t\t\t\t\t\t<br>Twitter: https://twitter.com/honkaisr_pt<br>YouTube: https://www.youtube.com/@HonkaiStarRail<br>Discord: https://discord.gg/honkaistarrail\t\t\t\t\t\t\t\t\t\t\t\t<br>TikTok: https://www.tiktok.com/@honkaistarrail_official\t\t\t\t\t\t\t\t\t\t\t<br>Reddit: https://www.reddit.com/r/HonkaiStarRail/"
}