{
  "images": [
    "https://play-lh.googleusercontent.com/1CSzFFjaAE8XiIqa-ixyoCARS3uWVYbqY3e7kXrXnyDOHWirRAnN3NC9AyZKfhb9sQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kkiqbYPHtkKfGhOhiev5PbgzXUndy13SlQi6s7v_Uz5s__CscxgpscJU-xUuJSZh_og=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BsnbWgYbNiCviy6FZaDo5e5biXvN0WR407oeuMV_nTuJ4e36yqXg94dflctQWi24-A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qjw5Qv9ngASRGFK6ywFyJytJ2lcH4MZzrWkkL3ECDgyomP-ppCMgrMPEZX83hPzDLg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cs9xyGB-V-_OvokhBnMOKSHBEiEHszKjelBHyuO9urFxmUKx7TraQbTDh_6NoshkMQQ=w526-h296-rw"
  ],
  "title": "Love and Deepspace",
  "icon": "https://play-lh.googleusercontent.com/XX9ZhMxENdDRuuukBcFhuD2aopi5_-ncHLM5aYH20SYl5WINEvQsy1N9JAMWc4ubwQ=w240-h480-rw",
  "subTitle": "Simulação/Vida/Encontros/Casuais",
  "desc": "Como a nova edição da popular série Mr. Love, Love and Deepspace permite que você mergulhe em um mundo de ficção científica onde o amor não conhece limites. Com cutscenes imersivas, histórias em 3D e interações, o amor está realmente ao seu alcance!<br>[Versão 4.0]<br>\"Juntos, entramos neste momento eterno.\" A nova versão \"Witnessed By Deepspace\" já está disponível. Witnessed By Deepspace, cumpra seu voto romântico com ele.<br>[História 3D em Primeira Pessoa]<br>Uma história em perspectiva 3D em primeira pessoa renderizada em tempo real que permite que você mergulhe totalmente em momentos importantes com ele, sentindo sua respiração e presença de perto. Ela rompe a barreira entre a realidade e o mundo virtual, proporcionando uma experiência imersiva definitiva e realista.<br>[Interações 3D]<br>A renderização 3D em tempo real garante interações realistas. Experimente momentos íntimos como nunca antes, observe suas ações provocarem respostas únicas e saboreie encontros inesquecíveis, mensagens de voz doces e muito mais.<br>[Companheirismo Aprimorado]<br>O recurso \"Sono\" já está disponível. Observe-o dormir de perto e mergulhe em doces sonhos ao seu lado. Na cabine de fotos altamente personalizável, você pode escolher a cena perfeita e posar com ele para capturar momentos exclusivos. Além disso, durante seu tempo livre, você pode jogar Kitty Cards com ele, participar de uma competição de máquinas de garra, tirar uma série de Snapshots para registrar seu humor ou estudar, trabalhar e se exercitar juntos. Experimente mais cenários com ele em diferentes dimensões e desfrute de momentos ainda mais doces juntos.<br>[Lute Juntos]<br>Como um Caçador do Espaço Profundo, você lutará contra o ataque de misteriosas criaturas alienígenas junto com seus interesses amorosos. Ao longo do caminho, seus caminhos se entrelaçam e os segredos sobre seus destinos e o futuro da humanidade serão revelados.<br>[Imersão Profunda]<br>Escolha sua voz e visual. Explore uma variedade de recursos personalizáveis, desde dezenas de detalhes de aparência e centenas de opções de maquiagem até timbres personalizados, todos seus para explorar. Além disso, o sistema inteligente de criação de rostos com IA permite que você carregue sua foto pessoal para gerar automaticamente um avatar digital seu. Entre em Linkon City com sua própria imagem e embarque em uma jornada romântica surreal.<br>Sobre nós<br>Site: http://loveanddeepspace.infoldgames.com/en-EN/<br>Facebook: https://www.facebook.com/LoveandDeepspaceEN<br>X (Twitter): https://twitter.com/Love_Deepspace"
}