{
  "images": [
    "https://play-lh.googleusercontent.com/mPMarlc-j3bW2rnVD97H__szl6vc1Q87_YJnUiyuKSIo5n2aVl5gBRywImmxVWFbEAc52uOVVSj4W9Ep5oV4Ww=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Ew-3SRgRzigtVx79zSFZPB8uX_C_KVfVyfe0ygLUYgV9yF7LGVz0cTcetDjdhr_41jnqvXSWrvqdyHMV-mn_nLo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aXANxRhgCl9GFdKmt4hao_AKWIPy8jQCLmIVUJk39WIrG0EbVI3QhE56sUjgUTbscME_bZdP5pyb78ENu1LWyQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6Hvy-uhMcBd_tO4AqG5-wWCiAaJRZUB7F2WmXANrSA1ae3XPhajW9AUBFw_NcCFdMgt1EaCy6wuvQP_tO3PA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/WXK3l08Ooabk9TxBrbcSmd69ece3Jskkt_YbepTMjo_O-eVWZvFEqiJCs6NVywKPgddJnkI0WkXJfWofve5RsA=w526-h296-rw"
  ],
  "title": "Infinity Nikki",
  "icon": "https://play-lh.googleusercontent.com/DbsjacfsCqBKc9ciZzWIHReKhNkJkZpGoFY86WfXeSqwtiPM20ROYKCd1_TNHS4ITOpZ=w240-h480-rw",
  "subTitle": "Aventura/Casuais",
  "desc": "\"Infinity Nikki\" é o quinto jogo da adorada série Nikki, desenvolvido pela Infold Games. Desenvolvida com Unreal Engine 5, esta aventura de mundo aberto multiplataforma convida os jogadores a uma jornada para colecionar tudo que há de maravilhoso. Junto com Momo, Nikki embarca em uma jornada mágica, usando seu Encanto e Looks Funcionais para descobrir um mundo cheio de beleza, surpresas e descobertas.<br>[Nova história] O Mar das Estrelas Infinito: uma jornada que nasce ao fim<br>Quando uma história termina, outra começa a se desenrolar. Depois de testemunhar a calamidade que assolou o mundo, Nikki é guiada por alguém misterioso rumo ao Mar das Estrelas. Nessa imensidão, ela descobrirá os segredos do passado, as verdades do presente e os mistérios que o futuro reserva.<br>[Modo cooperativo online] Compartilhar a jornada é deixar de caminhar só<br>Conheça Nikkis de mundos paralelos e embarquem em uma linda aventura lado a lado. Quando o Sino Estelar tocar suavemente, reencontros ganham vida. Seja de mãos dadas ou trilhando seu próprio caminho, cada passo da sua jornada será repleto de alegria.<br>[Exploração de mundo aberto] Embarque nessa aventura e deixe-se surpreender<br>Cada cantinho na vasta imensidão de Milagros está cheio de novas surpresas. Enfrente vários desafios e descubra histórias emocionantes nos momentos mais inesperados. Desta vez, deixe sua curiosidade transformar o mundo ao seu redor.<br>[Estilo plataforma] Salte para uma nova aventura<br>Use suas habilidades de forma estratégica para superar os desafios espalhados por Milagros e escondidos em Planos misteriosos, revelando segredos a cada salto.<br>[Jogabilidade casual] Deixe-se levar, relaxe e curta o momento<br>Pesque, ande de bicicleta, faça carinho em gatinho, corra atrás de borboletas ou se abrigue da chuva com alguém desconhecido. Você pode até tentar jogar um minijogo. Em Milagros, você sente o vento no rosto, ouve os pássaros cantarem e se entrega a momentos leves e de pura tranquilidade.<br>[Fotografia de moda] Capture o mundo através de suas lentes e descubra a harmonia das cores perfeitas<br>Misture e combine cores e estilos para capturar a beleza do mundo. Use a Câmera do Momo para personalizar seus filtros, configurações e estilos de fotos favoritos, preservando cada momento precioso em uma foto especial.<br>O Jogo de Mundo Aberto da Moda!<br>Agradecemos o seu interesse em Infinity Nikki. Muitas aventuras estão à sua espera em Milagros!<br>Acompanhe-nos para ficar por dentro de todas as novidades:<br>Site oficial: https://infinitynikki.infoldgames.com/en/home<br>X: https://x.com/InfinityNikkiEN<br>Facebook: https://www.facebook.com/infinitynikki.en<br>YouTube: https://www.youtube.com/@InfinityNikkiEN/<br>Instagram: https://www.instagram.com/infinitynikki_en/<br>TikTok: https://www.tiktok.com/@infinitynikki_en<br>Discord: https://discord.gg/infinitynikki<br>Reddit：https://www.reddit.com/r/InfinityNikkiofficial/"
}