{
  "images": [
    "https://play-lh.googleusercontent.com/zyr5LIzMEElyWaiwXXivVVllVO8IiPj0cIW9M12ZlziPMX8Obq5BVLcrAhZXS1860w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZiSgw3-gz3JQfeRKSxkJbsEVo81nbF2ei2N1l6TeWtgvONPAbehh9y6Zhm-8tS_S5NY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kB-NS1ry6zQt3ppQhIGjEn53LXRfFtFG5hB2hVoRwXrm_K4kAAFzpYlMIV-E80mWbVU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-NVAnVtUnTysMQDFcqXx2RZ71qXKwCP1LoPjtlZfUiswbskJlcgCrlHFKaMvP4terPv3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vz4i19S4hrzcLjFBC0LIUssnNPmRn0enfbssTJphQvjGreqstR3duJwl8_9PVP0S8O_r=w526-h296-rw"
  ],
  "title": "Etheria: Restart",
  "icon": "https://play-lh.googleusercontent.com/lhz9oYEItxn1Hxy1MRMJ6pSnmZgoBaLmvB6MjF9gmbUOpHqLvnMjjtK6KqE_Y8CnOA=w240-h480-rw",
  "subTitle": "RPG/RPG por turnos",
  "desc": "“Etheria” é um RPG de Heróis Etéreos <br>Quando um devastador congelamento global ameaça extinguir a civilização humana, a humanidade transfere sua consciência para “Etheria”, um mundo virtual, a fim de preservar seu legado. <br>Dentro de Etheria, os humanos coexistem com seres conhecidos como Animus, que possuem misteriosos Poderes Anima. Essa convivência pacífica é destruída quando o “Vírus Genesis” surge, corrompendo os Animus e os tornando selvagens, colocando em risco a sobrevivência da humanidade. Em resposta, a União Hyperlinker é formada para combater essa ameaça.<br>Assuma o papel de um Hyperlinker e comece sua aventura em Etheria.<br>[Combate Estratégico & Composições de Equipe Ilimitadas]<br>“Etheria” leva o combate por turnos clássico a um novo nível, com mecânicas estratégicas diversificadas e exploração em mundo aberto, oferecendo uma experiência de RPG de equipe de próxima geração! Crie inúmeras combinações de equipes ao sinergizar as habilidades dos Animus, emita comandos de combate em tempo real e controle livremente cada Animus durante a batalha. Domine combinações de habilidades e estratégias táticas para vivenciar a emoção de derrotar inimigos poderosos com uma abordagem superior.<br>[Visuais 3D Impressionantes & Espectáculo Cinemático]<br>Desenvolvido com a Unreal Engine, “Etheria” oferece uma imersão cinematográfica com iluminação realista, sombras detalhadas e cenas em tempo real totalmente renderizadas. Cada personagem tem animações de combate únicas, aprimoradas por câmeras dinâmicas e efeitos deslumbrantes, criando batalhas espetaculares sem sobrecarregar a tela com efeitos excessivos.<br>[Batalhas Estratégicas PvP na Arena]<br>Entre na Arena, onde duelos intensos acontecem dia e noite! Participe de batalhas PvP emocionantes diante de multidões vibrantes, mostre suas estratégias para outros Hyperlinkers e vivencie a emoção de competições táticas enquanto persegue seus sonhos de combate!<br>[Aventure-se no Limite]<br>Explore o conteúdo PvE de Etheria, onde inimigos formidáveis da Missão Principal retornam no Limite, Postos Avançados PG e Investigações. Forme sua equipe de Animus para enfrentar chefes poderosos! Para quem busca mais desafios, aventure-se nas ruínas de Ember, onde inimigos ainda mais mortais e misteriosos aguardam...<br>[Forje Seu Estilo de Combate]<br>Cada Animus possui um sistema único de Potencial com várias opções de progressão. Personalize suas habilidades com equipamentos Invólucros e quase cem combinações diferentes de Módulos Ether para criar estilos de combate e abordagens únicas. Crie builds especializadas para seu Animus favorito e enfrente qualquer cenário de batalha!<br>[Descubra Aliados Extraordinários]<br>Sua jornada por esta metrópole virtual de perigo e oportunidade não será solitária! Encontre centenas de Animus únicos: um Ceifador de Duas Armas que carrega um poderoso caixão, um gênio punk Hacker, uma Imperatriz Metropolitana que manipula Chamas da Alma... Junte-se a eles para enfrentar ameaças desconhecidas e desvendar os mistérios desta cidade futurista."
}