{
  "images": [
    "https://play-lh.googleusercontent.com/8mX7VhtvC_ssTgVWvWjaRYfxFhtDkSmpUk9hgMt8qCiwyW2mzVscpvl10XzL3WaK1T270x7D-93BBUwq_dKM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gBpy4Vbv9dgHb8s_v8VooCsEPKHG7oGSJoz16yC06LmjxXMr2Gigs6V0vAu6SvyR7WE_AbslER5qqxZrI-1OCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/w7dtAAyoA47Mmx4mSV82Gw9WTPjDD7N6lmKwaa8ZUmGCODmxfkUGi6gCcZLHlzEJ8XyAmLSw_ZmI57SAkIsPeA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xxYq-Qw5VF2cQ9PgW0NtiDx5LN0Y4FmR4_BljnrSjQejSioxnpvnHBhHbdWFcdkJ4mzQrMYsdTUUtnrxwGeV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Kecbk8IG-lu_C6JKc6MbdtGCULhTBEUIVXXnorWDXQ0UgSeefow3bBLXKW3pGm1nNF9JHF0uhZfpixvCF1KxVw=w526-h296-rw"
  ],
  "title": "Punishing: Gray Raven",
  "icon": "https://play-lh.googleusercontent.com/M0KZQY-xEypGqYXYi1Qye2H3rtrB6JMyx06cC3miAi5k7cnF5uNI_fjU53_yj_tJAVYCLT1kn-3bFlvyFUFX6w=w240-h480-rw",
  "subTitle": "RPG/RPG de ação",
  "desc": "Punishing: Gray Raven é um RPG de ação cheio de estilo e ritmo acelerado.<br>A humanidade está quase extinta. A Terra foi conquistada por um exército robótico — os Corrompidos — distorcido e deformado por um vírus biomecânico conhecido como The Punishing. Os últimos sobreviventes fugiram para a órbita, a bordo da estação espacial Babilônia. Após anos de preparação, a unidade de forças especiais Gray Raven lidera a missão para recuperar seu planeta natal perdido. Você é o líder deles.<br>Como comandante da unidade Gray Raven, você tem a tarefa de reunir os maiores soldados ciborgues que o mundo já conheceu e liderá-los na batalha. Desvende as verdades obscuras por trás do vírus Punishing, rechace os Corrompidos e recupere a Terra neste RPG de ação cheio de estilo.<br>AÇÃO DE COMBATE RÁPIDA E RÁPIDA<br>Mergulhe em combates cheios de estilo e em alta velocidade. Controle diretamente os membros do seu esquadrão em batalhas 3D em tempo real, troque de lugar com os membros do seu esquadrão durante as lutas e domine os movimentos especiais de cada personagem. Desvie, esquive e imobilize os inimigos com combos rápidos e, em seguida, esmague-os com suas técnicas mais poderosas por meio de um sistema de habilidades de combinar 3 fácil de usar.<br>UM ÉPICO DE FICÇÃO CIENTÍFICA PÓS-APOCALÍPTICO<br>Mergulhe fundo em um mundo em ruínas e descubra as verdades por trás deste cenário cyberpunk sombrio. Com dezenas de capítulos narrados no estilo de uma visual novel, este é um mundo desoladamente belo com muitas maravilhas para contemplar. A ousadia pode até desbloquear capítulos ocultos, permitindo que você vivencie a história de uma perspectiva muito mais sombria.<br>EXPLORE UM MUNDO EM RUÍNAS<br>Explore uma ampla gama de ambientes deslumbrantes, desde ruas de cidades abandonadas a zonas de guerra desérticas, megaestruturas imponentes e reinos virtuais abstratos. Leve a batalha contra os Corrompidos a campos de batalha polares hostis e até mesmo além da gravidade da Terra em uma história cinematográfica em constante expansão.<br> <br>ESTILO PÓS-HUMANO IMPRESSIONANTE<br>Carne e sangue não são suficientes para combater os Punishing, então os soldados se tornaram algo mais. Conhecidos como Constructs, eles são mentes humanas encapsuladas em poderosos corpos mecânicos. Recrute dezenas dessas armas vivas para lutar contra centenas de tipos de inimigos, todos ricamente detalhados e animados em 3D.<br>UM ATAQUE AUDITIVO<br>Dance pelo campo de batalha em uma sinfonia de destruição, acompanhado pelas batidas pulsantes da trilha sonora deslumbrante. De faixas ambientais e atmosféricas a drum & bass pulsantes, Punishing: Gray Raven é um deleite tanto para os ouvidos quanto para os olhos.<br>CONSTRUA UM LAR ALÉM DO CAMPO DE BATALHA<br>Aliviando-se da crueldade, deixe que os personagens super fofos e os dormitórios aconchegantes aliviem sua pressão perfeitamente. Decore cada dormitório com uma variedade de temas. Mergulhe na paz pela qual você está lutando.<br> --- CONTATO ---<br>Sinta-se à vontade para entrar em contato conosco por meio de qualquer um dos canais abaixo:<br>Site oficial: https://pgr.kurogame.net<br>Facebook: https://www.facebook.com/PGR.Global<br>Twitter: https://twitter.com/PGR_GLOBAL<br>YouTube: https://www.youtube.com/c/PunishingGrayRaven<br>Discord: https://discord.gg/pgr"
}