{
  "images": [
    "https://play-lh.googleusercontent.com/xstjtdHPLjE4Xz9u0Rqgw82htAejfUebek57UOs1AXjMzuy9R_iHyJaI2Hyz_3koZw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bGDT7QwGzUnG_QQRb05Q23Cw-uWXNe6t8Yr5-nidP_6l5leGeFAdm8RdXGw2hdbhxhE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_LtDY6y8BL1H9XHfMPbH0LTEkXpC6HQbtrDlzsS1u15m3YMMzWT1nTZNGmMofcKcgfI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/72M7OP-6nPkanV8e_79a1kSuwgEa1B_OYOcwtrbBUxpHUqWiJuonN3YtXQ7FvG6TM-Fx=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kLS9gvEpjrfdfmkHdu0nYHYiuHbAbZKOfe9FByZ3l0il_JGGIImX6b0DpOnCjLRHWCk=w526-h296-rw"
  ],
  "title": "PUBG MOBILE",
  "icon": "https://play-lh.googleusercontent.com/zCSGnBtZk0Lmp1BAbyaZfLktDzHmC6oke67qzz3G1lBegAF2asyt5KzXOJ2PVdHDYkU=w240-h480-rw",
  "subTitle": "Ação/Tiro/Tiro tático",
  "desc": "Obra-prima épica do Battle Royale<br>Vários eventos para você explorar<br>Chegue ao topo no PUBG MOBILE e largue o dedo no gatilho. PUBG MOBILE é o Battle Royale original no celular, além de um dos melhores jogos de tiro.<br>Batalhas extremas em partidas de 10 minutos<br>Prepare suas armas de fogo, responda ao chamado da batalha em PUBG MOBILE e largue o dedo no gatilho.<br>Mapas e modos aos montes<br>PUBG MOBILE conta com vários mapas e mecânicas de jogabilidade que oferecem a você uma experiência de sobrevivência emocionante. Encontre seus amigos e jogue os novos modos com eles! Jogue como quiser e largue o dedo no gatilho!<br>Jogue onde e quando quiser<br>Relaxe e jogue PUBG MOBILE o quanto quiser! Desfrute da jogabilidade de tiro mais suave para uma experiência de jogo incomparável.<br>Feito especialmente para telefones celulares<br>Controles personalizáveis, modo de treinamento e bate-papo por voz com amigos. Experimente a experiência de controle mais suave e as armas de fogo mais realistas no seu celular.<br>PUBG MOBILE tem os itens e a experiência de jogo mais fidedignos. É um jogo que pode realizar qualquer desejo que você possa ter. Escolha entre inúmeras armas de fogo e teste sua pontaria. Novos itens, mapas e modos são constantemente adicionados ao jogo.<br>PUBG MOBILE oferece as batalhas multijogador gratuitas mais intensas no seu celular. Junte-se à batalha, coloque seu equipamento e jogue para vencer. Sobreviva em batalhas épicas para 100 jogadores no Modo Clássico, no Modo Payload, em aceleradas batalhas de Arena 4v4 e no Modo Contaminação. A sobrevivência é tudo o que importa. Sobreviva até ao fim para conseguir a última risada. Aceite missões e largue o dedo no gatilho!<br>Siga a gente:<br>Instagram: https://www.instagram.com/pubgmobile<br>Facebook: https://www.facebook.com/PUBGMOBILE<br>Twitter: https://twitter.com/PUBGMobile<br>Youtube: https://www.youtube.com/pubgmobile<br>Tiktok: https://www.tiktok.com/@pubgmobile<br>Reddit: https://www.reddit.com/r/PUBGMobile/<br>Discord: https://discord.gg/pubgmobile<br>Entre em contato com o atendimento ao cliente se tiver algum problema: service@pubgmobile.com<br>Leia a política de privacidade e o acordo de usuário de PUBG MOBILE<br>Política de Privacidade: http://pubgmobile.proximabeta.com/privacy.html<br>Acordo de Usuário da Tencent Games: https://www.pubgmobile.com/terms.html"
}