{
  "images": [
    "https://play-lh.googleusercontent.com/JQZyVnllkdc7PDqlTIGttrALlP2mS9WiX8T7Se0HztHfxrIlpjmgf0dfrJCmamAuOBE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6jBbHRyXfywP9EOglruTwODv3p8mi2xZrmfFXWW5FEWMPqgoz3FE0vXOZLuIbsnhN4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B_sjZ3Zep0pAuBUkv09DK5c6j8ZImh3nBztStbSLgW_adwZyaMvUx0BLV20CUDOdXn0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/tQvSzjkXZulkdjNoOwB1-0NeADzzAGsF9FZyxoReTlkjsVkUdsWaiLyzimS6jQybWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/364HRftK82eW74wGk34skVuN9PmgGyAW5S_JAPPAYpcFfbpsIZ0E88YoZBa9ccxH7yoL=w526-h296-rw"
  ],
  "title": "Roblox VN",
  "icon": "https://play-lh.googleusercontent.com/hkJ5oNiCo6LkLt0HuFk7S8uInQqqnDxAKmFfYURb8qYiY9aYzWoHb4ob3JE_TkUPs1M=w240-h480-rw",
  "subTitle": "Casuais",
  "desc": "Certificado de prestação de serviços de videogame online nº 62/GXN-PTTH&TTĐT emitido pelo Departamento de Rádio, Televisão e Informação Eletrônica em 4 de abril de 2024.<br>Roblox é o universo virtual definitivo que permite que você jogue, crie, compartilhe experiências com amigos e se torne o que quiser. Jogue com milhões de pessoas e explore a infinita diversidade de vastos mundos criados pela comunidade global!<br>Já possui uma conta? Faça login com sua conta Roblox existente e explore todo o universo Roblox.<br>MILHÕES DE MUNDOS PARA EXPLORAR<br>Você está a fim de uma aventura épica? Quer competir com oponentes do mundo todo? Ou apenas quer socializar e bater papo com amigos online? Uma biblioteca crescente de mundos criados pela comunidade significa que sempre há algo novo e emocionante para jogar todos os dias.<br>EXPLORE JUNTOS A QUALQUER HORA, EM QUALQUER LUGAR<br>Jogue e divirta-se. Roblox é totalmente multiplataforma, o que significa que você pode jogar com seus amigos e milhões de outras pessoas no seu computador, dispositivo móvel, Xbox One ou headset de realidade virtual.<br>SEJA TUDO O QUE IMAGINAR<br>Seja criativo e exiba seu estilo único! Personalize seu avatar com diversos chapéus, camisetas, rostos, equipamentos e outros itens. Com um catálogo de itens em constante crescimento, não há limites para os visuais que você pode criar.<br>CONVERSE COM AMIGOS<br>Use o recurso Grupo para agrupar até 6 amigos de forma fácil e conveniente e participar de uma experiência Roblox. Junte-se aos seus amigos para vivenciar diferentes experiências juntos. Usuários com 13 anos ou mais também podem usar o bate-papo em Grupo para fazer chamadas de voz ou enviar mensagens. Conectar-se e conversar com amigos no Roblox nunca foi tão fácil!<br>CRIE SEU PRÓPRIO MUNDO: https://www.roblox.com/develop<br>SUPORTE: https://en.help.roblox.com/hc/en-us<br>CONTATO: https://corp.roblox.com/contact/<br>POLÍTICA DE PRIVACIDADE: https://www.roblox.com/info/privacy<br>GUIA DOS PAIS: https://corp.roblox.com/parents/<br>Termos de Uso: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>ATENÇÃO: Você precisa ter uma conexão com a internet para participar. O Roblox funciona melhor via Wi-Fi."
}