{
  "images": [
    "https://play-lh.googleusercontent.com/9UcjC24u1xIIJhoyNFhEzf7V-X54DShtgVvJt6PNCIxY5XwYrqRYdBlqPxAndLKdXCY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/AdQXpQcCBdx6hFVdv_OgaKuFgDUP94FHSFmHiagAelLglwbeARYXgKL1mtHniSPRxQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iHzuuSr9gLikCD-fqBXZcf40aM98KS9Hp_xwz5UdwoF4WmsWf6Br1xDZLP2HOOn1fMY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gFutxXkemA5hrtlrOBcUNd6d4THeRtC4wpUPmd7A_mwas9Gz4fFMQlo057s02DrbLSS9ggMp340VKTJja7IP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/hJ5-J-Ylw_HYCv4GZuMsaRlllcb60lwgp8fhzuU7kywiFYAi_4JZXYFkJIOVOZIk9bY=w526-h296-rw"
  ],
  "title": "GODDESS OF VICTORY: NIKKE",
  "icon": "https://play-lh.googleusercontent.com/mR5NzJva7i3xcUZVlk-JlcMIUy04Zx8vUhM5sn94cpX1CA91XjXIrUnxhQGNxNcquEA=w240-h480-rw",
  "subTitle": "RPG/RPG de ação",
  "desc": "GODDESS OF VICTORY: NIKKE é um RPG de tiro imersivo de ficção científica, onde você recruta e comanda várias donzelas para formar um belo esquadrão de garotas de anime especializadas em empunhar armas de fogo e outras armas de ficção científica exclusivas. Comande e colete garotas com especialidades de combate únicas para criar sua equipe definitiva! Experimente a ação de tiro de nível superior com controles simples, porém intuitivos, enquanto desfruta de efeitos de batalha dinâmicos.<br>A humanidade está em ruínas.<br>A invasão de Rapture veio sem aviso. Foi implacável e avassaladora.<br>O motivo: desconhecido. Sem espaço para negociações.<br>No que pareceu um instante, a Terra se transformou em um mar de fogo. Inúmeros humanos foram caçados e massacrados sem piedade.<br>Nenhuma das tecnologias modernas da humanidade teve chance contra essa invasão colossal.<br>Não havia nada que pudesse ser feito. Os humanos foram arrasados.<br>Aqueles que conseguiram sobreviver encontraram algo que lhes deu o menor vislumbre de esperança: as armas humanoides.<br>No entanto, uma vez desenvolvidas, essas novas armas estavam longe de ser o milagre que todos precisavam. Em vez de virar o jogo, eles só conseguiram causar um pequeno estrago.<br>Foi uma derrota completa e absoluta.<br>Os humanos perderam sua terra natal para o Arrebatamento e foram forçados a viver nas profundezas do subsolo.<br>Décadas depois, um grupo de garotas desperta na Arca, o novo lar da humanidade.<br>Elas são o resultado do conhecimento tecnológico coletivo reunido por todos os humanos levados para o subsolo.<br>As garotas embarcam em um elevador para a superfície. Ele não é operado há décadas.<br>A humanidade reza.<br>Que as garotas sejam suas espadas.<br>Que elas se tornem a lâmina que decreta a vingança pela humanidade.<br>Nascidas do desespero da humanidade, as garotas seguem para o mundo superior, carregando as esperanças e os sonhos da raça humana em seus ombros.<br>Elas têm o codinome Nikke, um nome derivado da Deusa Grega da Vitória, Nike.<br>A última esperança de vitória da humanidade.<br>▶ Personagens de Destaque com Personalidades Distintas<br>Nikkes atraentes e extraordinárias.<br>Veja as ilustrações dos personagens saltarem da página e irem direto para a batalha.<br>Jogue agora!<br> ▶ Apresentando ilustrações vívidas e de alta qualidade.<br>Animação avançada e ilustração animada com tecnologia de ponta,<br>incluindo o mais recente motor de física e controles de detecção automática de movimento baseados em enredo.<br>Testemunhe personagens e imagens como você nunca viu antes.<br>▶ Experimente em primeira mão as táticas exclusivas<br>Use uma variedade de armas de personagens e habilidades de explosão<br>para derrotar os invasores avassaladores.<br>Sinta a emoção de um sistema de batalha totalmente novo e inovador.<br>▶ Um mundo e enredo arrepiantes no jogo<br>Jogue em uma história pós-apocalíptica<br>com uma história que oferece emoções e arrepios."
}