{
  "images": [
    "https://play-lh.googleusercontent.com/S_EXb-tMzXQU98Q6eov7s7ITRXhqRVtjEK65Vb0lHy7V7V2RsDqWOVcTUr28wGkAB1PnASPj9J1kJTOWVmLQCA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jcKdwDMU3KUqLMdlMQJbNjstKk2pJlHd8nsLkvn0DGRlCzYzWzTCdlpG39bU4QPmiA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/fSTuvLXdbMttUQWi2rNpuzhNCHb6oZksVh72Uqh4NnuuNnGDV4U_EdNcvIocXRbBAa11=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x21sYrESJF85v71_M6KW1LKtjhMRrUS9j8RScnLgObazqW3hlpR_DrqRsD9oOWNXtds=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Tqb-zDjUtGDXrRD3sqLvhWfY4rlxX7meKLBv0p1IcF0YUpjxmp9dJzxAhAdoNLKJZGk=w526-h296-rw"
  ],
  "title": "Harry Potter: Magic Awakened™",
  "icon": "https://play-lh.googleusercontent.com/MKRbux8_XbT77BJKnWm4hFEx7DS0Aiq1spHE_E4D6MVt-4YSsC_kRAhdGl3BN-gnj0doNpZfWvU0AwJPmqFiXg=w240-h480-rw",
  "subTitle": "RPG/Estratégia e ação/Casuais",
  "desc": "A aventura mágica espera por você. Domine a Magia!<br>Comece sua aventura como um novo aluno na Escola de Magia e Bruxaria de Hogwarts e mergulhe em uma história totalmente nova com novos amigos.<br>Sua carta de aceitação já foi enviada por coruja. Bem-vindo a Hogwarts!<br>〓EXPLORE O MUNDO BRUXO〓<br>Desfrute de um encantamento incomparável em uma estética de conto de fadas europeu. Passeie pelo Beco Diagonal e maravilhe-se com todas as lojas mágicas; voe por Hogwarts em sua vassoura ou aventure-se nas profundezas da Floresta Proibida para aprender os mistérios dos Unicórnios e Centauros... Todos os seus sonhos se tornam realidade aqui!<br>〓FAÇA AULAS DE ENCANTAMENTO〓<br>Domine o Feitiço de Levitação, enfrente um Bicho-Papão, olhe através de uma bola de cristal para descobrir seu destino... Junte-se aos seus colegas de classe para superar todos os desafios em seu caminho para se tornar um grande bruxo!<br>〓LANÇE FEITIÇOS MÁGICOS〓<br>\"Expelliarmus!\" \"Estupefaça!\" Participe de duelos de tirar o fôlego no Clube de Duelos. Construa seu deck com magia poderosa e ecos de rostos familiares. Lance e desvie de feitiços com estratégia e tática. A vitória está ao seu alcance!<br>〓APROVEITE SUA VIDA BRUXA〓<br>Crie coragem para convidar alguém especial para dançar ou forme um time com seus amigos... Viva sua vida mágica do seu jeito no mundo mágico aberto.<br>〓REVIVA MOMENTOS CLÁSSICOS〓<br>Dê vida à história usando o Livro Sem Nome, escondido nas profundezas da seção restrita da biblioteca. Defenda a Pedra Filosofal; use o Feitiço do Patrono para salvar Sirius Black e lute para sair do Labirinto Tribruxo como Harry Potter... Desta vez, você escreve sua própria aventura.<br>〓AVENTURA EM HISTÓRIAS CINEMÁTICAS〓<br>Anos se passaram após a morte do Lorde das Trevas, mas algo sinistro ameaça a paz. O que acontecerá com Hogwarts e quem descobrirá a verdade combatendo as artes das trevas?"
}