{
  "images": [
    "https://play-lh.googleusercontent.com/fsbMBF1zO5orHwTa5gZHy9Pjor-YLNSOK-mBX2GZlnwKVbBLeZotXQ61YSAdJPhm6w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ARfw_6lxNgynbDSy6afPBysg4VYAEjUhah0BuI3RG-1CJQ7V7Obnw436_iZIZKGGYRk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x8EMOzGlgzyGQe3bxrqBIRDYnWqLdEkpX4zcaszGLesdKu6C3cLcm_CLmdEqmMIHUf0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GAl0i-1Iz6_RfFNKPRTUCKmXznd3MzF4u6zX7gWVVCUohVFVtL45bLP-H7BdQrFNE4kJ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XZBwEh8OVdB-fI4XLdB7chi9T7-aTU7mB5YeAyYw1p1uW6h034OHncrMB9Yd3lo-WBaz=w526-h296-rw"
  ],
  "title": "Fishing Planet",
  "icon": "https://play-lh.googleusercontent.com/leJqZyniQmaxYgTitS2UIO2aOQ1TXyPo2FtLEafmYpJkPrZZs0iw_JkEx8K6TJLhuN58=w240-h480-rw",
  "subTitle": "Simulação/Pesca/Casuais",
  "desc": "Fishing Planet® é um simulador de pesca multiplayer online em primeira pessoa altamente realista. Desenvolvido por ávidos entusiastas da pesca para lhe proporcionar toda a emoção da pesca real no seu dispositivo Android.<br>Free-to-Play em todas as plataformas e apenas um download!<br>Pesca junto com outros jogadores no mesmo barco. Nossos iates de pesca oceânica podem acomodar 2, 3 ou 4 amigos simultaneamente.<br>Dispute online com outros jogadores em eventos e competições com pontuações pessoais, conquistas, placares de classificação e listas dos melhores jogadores.<br>Mundo de pesca extremamente realista na sua tela:<br>■ Mais de 200 espécies de peixes com comportamento complexo aprimorado por inteligência artificial dependendo da estação do ano, clima, hora do dia, corrente de água, tipo do leito, temperatura da água e do ar, vento e muito mais.<br>■ 26 hidrovias com gráficos fotorrealistas do mundo todo com suas próprias condições climáticas, paisagens, topografia de leito e vegetação.<br>■ Pesca em água doce e salgada com recursos próprios para uma experiência realista e envolvente.<br>■ Quatro tipos de pesca - flutuação, spinning, fundo e corrico em água salgada.<br>■ Milhares de combinações de equipamentos e iscas com propriedades físicas e hidrodinâmicas únicas proporcionam reações realistas de mordidas e golpes. Cada espécie de peixe ataca e luta com base no comportamento da vida real.<br>■ Clima dinâmico – alternação do dia e noite, estações do ano e condições meteorológicas (chuva, neblina, sol), tempestades no oceano.<br>■ Água dinâmica - que dependem do vento, corrente e profundidade. Salpicos de água, ondas e oscilação de superfície com isca arremessada criam uma atmosfera da pesca completamente realista. Sons ambientais envolventes que melhoram a experiência dos jogadores.<br>■ Caiaques e 3 tipos de barcos a motor montáveis, cada um com velocidade, durabilidade e outros parâmetros e recursos exclusivos.<br>■ Os iates de pesca oceânica vêm equipados com suportes de vara para corrico e armazenamento de peixes para grandes capturas oceânicas. Esses iates apresentam a tecnologia exclusiva Sonar 360 para ajudar a localizar peixes no vasto oceano.<br>Junte-se à derradeira aventura de pesca com o jogo Fishing Planet® e experimente o simulador de pesca mais realista e envolvente disponível!"
}