{
  "images": [
    "https://play-lh.googleusercontent.com/16ivgmYRILCbIwjU4vYmBMMI4yZY1vu56cuTYAZ9laBNHO2e_V6ur16jMZXjyrwumk3p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VfOWiZBzYYvsKojZfbYUexyBQoIQf2B0IwsQwVN6aYk6M691HBLCxusYeZhuVvTZdZ-5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nIy56uLmovp7e0cwngIXg9UnYAJRNZNIIv-Eb6fDck8SMOba30yZGN00j85KOglUlq0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IsrsI2pP5_j4scWXK6MgBGUbNN0Nt6l2LbGZ5aWJlLncWWnTgoVTYNw2qN1yx-Rf6IIP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_HgUnRT0fALs75S3-MkPYO3gEKhjif_CK9ckTzu0f3bD1PBsqFOutmvcuwpfBoHnlJE=w526-h296-rw"
  ],
  "title": "Honkai Impact 3",
  "icon": "https://play-lh.googleusercontent.com/prnhqavcLgfVo9AJoCt0vBDwfiMXXFtwwjJYGuKiyWm1R2sqz2judwhnb2cl8XVvVGU=w240-h480-rw",
  "subTitle": "RPG/RPG de ação",
  "desc": "v8.3 \"Flickers of a Spacetime Warp\" já disponível! 50% de desconto nos primeiros 10 itens do novo Suprimento de Traje de Batalha! Jogue os eventos da versão para obter um novo traje, Cristais e muito mais~<br>[Novo Traje de Batalha] Helia<br>O novo traje de batalha de classificação S de Helia, \"Planar Armament: Warped Spacetime\", estreia com 50% de desconto nos primeiros 10 itens de Suprimento de Traje de Batalha! Ela é uma distribuidora de DMG de Relâmpago do tipo BIO que varre o campo de batalha como uma tempestade furiosa e lança ataques rápidos e ferozes contra os inimigos.<br>Ela já foi presa por sonhos aparentemente inalcançáveis e enredada em uma obsessão vingativa. No entanto, ela nunca abandonou a fé em seu coração.<br>Ela trilha um caminho extraordinário com passos comuns, firmemente em direção ao futuro que busca. Ela se mantém fiel ao seu coração e ao seu eu passado.<br>[Nova História Principal] Se o Destino Terminar Hoje<br>Parte 2 da História Principal, Capítulo Ⅸ \"Se o Destino Terminar Hoje\" lançado. Embora os ventos do tempo tenham levado minhas pegadas, elas permanecem gravadas na espinha dorsal dos ventos. Daqui em diante, os ventos as carregarão para despertar incontáveis dias de primavera e soar uma sinfonia de todas as criações.<br>[Novo Evento] Boa Viagem! Rumo a Bênçãos e Desejos!<br>O novo evento em destaque \"Boa Viagem! Rumo a Bênçãos e Desejos!\" começa. Esta é uma curta jornada repleta de amor e expectativa — o que a aguarda no final? Conclua as missões do evento para obter a nova roupa \"Azul Salpicado de Estrelas\" da Cosmic Expression, Cristais e muito mais.<br>O novo evento em destaque \"Simulador de Vida\" começará na metade da versão. Jogue o evento para obter Cristais, Prismas da Fonte e muito mais.<br>[Novas Armas]<br>Recomendado para o traje de batalha de Helia \"Armamento Planar: Espaço-Tempo Deformado\": \"Arco-Íris das Cinzas\" e a PRI-ARM \"Arco-Íris das Cinzas: Forjador de Caminhos\" se juntaram ao arsenal!<br> [Novos Estigmas]<br>Conjunto de estigmas recomendado para o traje de batalha de Helia, \"Planar Armament: Warped Spacetime\": \"Choices of Fate\" estreia.<br>----<br>\"Percorremos um longo caminho, Helia!\"<br>Honkai Impact 3rd é um jogo de ação e aventura de ficção científica desenvolvido pela HoYoverse.<br>Gráficos 3D em cel-shading, combate dinâmico com mecânica de salto livre, combos infinitos, controles ultra precisos... Experimente a ação em tempo real da próxima geração!<br>Uma história original contada em diversas mídias, eventos de palco imersivos, elenco de dubladores repleto de estrelas... Torne-se parte da lenda!<br>Enquanto a crise na Terra se acalma momentaneamente, uma nova jornada se desenrola em Marte.<br>Conheça Valquírias com personalidades únicas e mergulhem juntos nos mistérios da civilização marciana."
}