{
  "images": [
    "https://play-lh.googleusercontent.com/jDjTGJTGen9CClH8w3EAo6c3SehgGCEqSSovBCeMy-HwL2u7u5LyjUc4lAyfp_BtEGM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-m6PBQFSq3JNqUsXybFRATiGCeKfcIroKdr0NX5neG0hJw-kIzq_vC4u3_kG7LGmxg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/53Gt6JSEgimzjBw2_yOgFnftR5tDAcEXjpbAeVGzMJMq1s3whv-HF8TSu14ozeFjifc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m9ghiMKZmUwcROE9tqNVb_ZxlEoXkWY2AohSVz0P70YSgt_mQpYVj4Vgv3UXvDpO_0M=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ei9wKL55GgFOdpTz0cLqvOJnuVbV_1VsPdzv2wRUS6ZYAA6ZXR8KmZgUs8KgbgHSvLs=w526-h296-rw"
  ],
  "title": "Sky: Filhos da Luz",
  "icon": "https://play-lh.googleusercontent.com/Y3EGSP2XekSNQTFcCnhzHaUrMt94ujawgImieIPT0BBcDvd5Bh6BfaFcrlGpenIzhZs=w240-h480-rw",
  "subTitle": "RPG/MMORPG",
  "desc": "Sky - Filhos da Luz é um MMO pacífico e premiado dos criadores de Journey. Explore um reino belamente animado por meio de sete reinos e crie memórias enriquecedoras com outros jogadores neste jogo encantador de aventura e quebra-cabeças.<br>Recursos do jogo:<br>Neste jogo social multijogador, existem inúmeras maneiras de conhecer e jogar com novos amigos.<br>Cada dia oferece uma oportunidade para a aventura. Jogue sempre para desbloquear novas experiências e receber velas para trocar por itens cosméticos.<br>Personalize seu visual:<br>Mostre quem você é! Novos estilos e acessórios estão disponíveis a cada temporada ou evento.<br>Experiências infinitas:<br>Aprenda novas expressões e obtenha sabedoria dos espíritos anciãos. Desafie jogadores para uma corrida, aconchegue-se ao redor de uma fogueira, toque instrumentos ou desça montanhas. Seja qual for sua escolha, cuidado com o Krill!<br>Jogo entre plataformas:<br>Junte-se a milhões de jogadores reais de todo o mundo!<br>Mostre seu lado artístico:<br>Junte-se à nossa talentosa comunidade de criadores! Tire fotos ou vídeos da jogabilidade e compartilhe memórias enquanto joga com seus novos amigos.<br>Ganhador de:<br>- Jogo de dispositivo móvel do ano (Apple)<br>- Design e inovação excepcionais (Apple)<br>- O maior número de usuários em um mundo virtual com tema de concerto (Guinness World Record)<br>- Jogo de dispositivo móvel do ano (SXSW)<br>- Melhor design visual: estético (Webby)<br>- Melhor jogabilidade e escolha do público (Games for Change Awards)<br>- Prêmio do público (Game Developers Choice Award)<br>- Melhor jogo indie (Tap Tap Game Awards)"
}