{
  "images": [
    "https://play-lh.googleusercontent.com/XDGWQFIS9xO8PcfMir55j59DQGvbHrl4TzNM6VFNU_QX3EVKwMYxC3nRCtXP0LFm2_FEqpszfTpiTEdEiASpumE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nw2ZtZkUoDtJvhn4dXvDuk9UUlpXXTo1UkZIFeXXu7ALyKr_dSg70WB97_IhUh9c3rM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cyicKS5sbooY1UUjA4PTnUmdC9kKk6cDPNA7m4YvXE6rEHFMTftz3N1wF4Vc2HAlIE8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vQ9dpuuXeV1uLTFIn1n28ZiQ_4nTk-odJNkl1gqObljOEEQ20gad0zWhVxiQW7uJJA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/f5YMRbnZmuUwLQwgIuydmxMQMu4VZIiCseUHXXHhAoEE2Liz5Uds-krem793ZmQCFg=w526-h296-rw"
  ],
  "title": "Yu-Gi-Oh! Master Duel",
  "icon": "https://play-lh.googleusercontent.com/YBn31cxzK0cpRLEUdX3XAzsNH3XjSxCZKWxPNXiLSVKfkxNKWvPbiCCJOVf_tXH78cw1quodHLBTDnJlcUFwbpo=w240-h480-rw",
  "subTitle": "Cartas/Batalha de cartas",
  "desc": "Finalmente, o card game digital de “Yu-Gi-Oh!” digital que você tanto esperava!<br>A edição definitiva do card game competitivo que está em processo de evolução há mais de 25 anos!<br>Duele no mais alto nível contra Duelistas de todo o mundo.<br>Prepare-se: é hora do Duelo!<br>--------------------------------------------<br>[Sobre “Yu-Gi-Oh! MASTER DUEL”]<br>Agora você pode jogar o “Yu-Gi-Oh! TCG” digitalmente, em qualquer lugar<br>Duelos em ritmo acelerado com impressionantes gráficos HD e uma nova trilha sonora dinâmica! Prepare-se para desafiar Duelistas ao redor do mundo!<br>◇ Duele em Qualquer Nível!<br>A experiência completa de Yu-Gi-Oh! está disponível para qualquer pessoa independentemente do nível de habilidade. Não se preocupe caso seja um Duelista iniciante ou não Duela há algum tempo, os tutoriais do jogo irão ensinar o básico sobre como Duelar em Yu-Gi-Oh! ESTAMPAS ILUSTRADAS. Quando terminar, você receberá um Deck para ajudá-lo a iniciar sua jornada!<br>Colecione novos cards à medida que avança no jogo para incrementar seus Decks!<br>◇ Formatos de Torneio Rotativos<br>Misture tudo e coloque suas habilidades de Duelo à prova! Uma grande variedade de eventos e torneios estarão disponíveis para os Duelistas.<br>Construa e Duele com diferentes Decks utilizando mais de 10.000 cards exclusivos e regras especiais específicas para torneios!<br>Escolha o torneio em que VOCÊ deseja Duelar e almeje o primeiro lugar!<br>◇ Descubra as Histórias por Trás dos Cards<br>O Modo Solo irá orientá-lo através das histórias dos temas de Yu-Gi-Oh! TCG. Aprimore suas habilidades de Duelo completando essas histórias.<br>Recomendado para iniciantes, Duelistas experientes e aqueles que estão interessados em aprender mais sobre o mundo de Yu-Gi-Oh! TCG<br>◇ Recursos<br>Compatível com o aplicativo móvel “Yu-Gi-Oh! Neuron”<br>Acesse as Listas de Decks de Duelistas do mundo todo e aprimore seu próprio Deck!<br>Experimente o recurso de demonstração de compra para simular quais cards você poderá obter em sua primeira mão!<br>[Sobre “Yu-Gi-Oh!”]<br>“Yu-Gi-Oh!” é um mangá popular criado por Kazuki Takahashi, que foi serializado no “WEEKLY SHONEN JUMP” da SHUEISHA Inc. desde 1996. A Konami Digital Entertainment Co., Ltd. disponibiliza um Trading Card Card (TCG) e jogos de console baseados em “Yu-Gi-Oh!” desenvolvidos a partir do mangá original, que tem sido apreciado em todo o mundo.<br>[Recomendado para os seguintes Duelistas]<br>Duelistas de TCG<br>Duelistas de Yu-Gi-Oh! DUEL LINKS<br>Duelistas que gostam de uma jogabilidade mais competitiva.<br>--------------------------------------------<br>Este jogo contém compras de moedas virtuais usadas para ganhar itens aleatoriamente.<br>=====<br>[Requisitos do Sistema]<br>Versão do SO compatível: Android 7.0 e superior<br>Dispositivos compatíveis: Dispositivo com 4GB de RAM<br>Favor observar que, mesmo que seu dispositivo cumpra os requisitos do sistema necessários para executar o aplicativo, pode ser que ele não seja executado da forma adequada devido a fatores externos, como memória disponível, conflito com outros aplicativos ou limitações de hardware."
}