{
  "icon": "https://cloudmoon-1305370474.cos.ap-singapore.myqcloud.com/cloudgame-icon/icon_Super_Mario_3D.jpg",
  "title": "Super Mario 3D World",
  "subTitle": "Action / Adventure",
  "desc": "Fortaleça-se, junte-se, supere-se para salvar o Reino Sprixie!<br>Pule e suba por dezenas de cursos coloridos! Multiplique a diversão juntando-se ou competindo contra amigos localmente* ou online** para alcançar o objetivo de cada fase. Trabalhem juntos para explorar e descobrir itens colecionáveis, ou compitam pela coroa ganhando a maior pontuação, criando um frenesi amigável! Mario (e seus amigos) podem usar uma variedade de power-ups como o Super Sino, que concede habilidades de gato como subir e arranhar. Fortaleça-se para completar as fases e pegar a coroa!<br><br>Explore um mundo felino contínuo na nova aventura de Bowser’s Fury<br><br>A jogabilidade de Super Mario em roaming livre retorna nesta aventura totalmente nova. Bowser se tornou gigantesco e perdeu todo o controle! Explore o Lago Lapcat e suas ilhas, complete objetivos para coletar Cat Shines e junte-se a Bowser Jr. para trazer seu grande e mau pai de volta ao normal. Apenas tome cuidado com os ataques de Bowser em toda a ilha.<br><br>Novos e aprimorados recursos surgem<br><br>O jogo Super Mario 3D World + Bowser's Fury apresenta a mesma jogabilidade cooperativa animada, níveis criativos e power-ups do jogo original, mas com melhorias adicionais. Na parte do jogo Super Mario 3D World, os personagens se movem mais rápido e o dash se fortalece mais rapidamente. Ambas as aventuras suportam o recém-adicionado Modo Snapshot - pause a ação para obter a foto perfeita, aplique filtros e decore com selos!<br><br>Em Super Mario 3D World, escolha entre Mario, Luigi, Peach e Toad e parta para salvar o Reino Sprixie. Cada personagem tem um estilo de jogo distinto - Luigi pode pular muito alto e Peach pode flutuar por um curto período de tempo. Rosalina também está disponível como um personagem jogável mais tarde no jogo! Pule, corra e pule para alcançar o objetivo enquanto coleta Estrelas Verdes, moedas e power-ups.<br><br>Colete selos ao longo de sua aventura em Super Mario 3D World e use-os no Modo Snapshot (tanto em Super Mario 3D World quanto na aventura Bowser's Fury) para criar obras-primas para compartilhar com amigos e familiares.<br><br>Em Bowser's Fury, Mario chega ao Lago Lapcat e é confrontado com um Bowser furioso! Junte forças com Bowser Jr. e aventure-se por um mundo interconectado feito de... bem, tudo com tema de gato. Inimigos, flores e até pássaros assumem uma forma felina.<br><br>Precisa de alguma ajuda extra para tirar Bowser de seu estado frenético e furioso? Outro jogador pode assumir o controle de Bowser Jr. e ajudar atacando inimigos e armazenando power-ups. Duas garras são melhores que uma!",
  "images": [
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-1.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-2.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-3.jpg"
  ]
}