{
  "images": [
    "https://play-lh.googleusercontent.com/jG3X7-zKkKR2wi93BHSQ3r3CL4vpeyA1IIGNdyyFe7u0DteW9BQ77PXwgIxi30xSOcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DnV2SOYg5vX9wukSigvoJOmpqHsZKYCDW3nTjGOSVfltw83QZ11rIO-19nRVQ3hxWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RqweAObrtPg1egooZp8qBS-H8OHwFAFZLl3RBZuebWuZQi6QAMJhXWNFzG2Fxa5QGg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JzGqqHrBrCHJykHwnrUazCs4FZ9kRxUfs2WFc6WNmOCJEvcdejrcTbtowRtK8YX9yg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/F0m_cMAZEVrf6BiVmvhObVVxw0Lf5qI4U8_nwMzgkoUmTAnpJbljoc3vpOfNm6nh2Oc=w526-h296-rw"
  ],
  "title": "Zenless Zone Zero",
  "icon": "https://play-lh.googleusercontent.com/8jEmEvTsNIRW1vLlrDXXCcDlKkQrNb8NzccOXrln4G_DOUZpcBPbN9ssjuwBWz7_yZQ=w240-h480-rw",
  "subTitle": "ألعاب الأدوار/ألعاب تقمّص الأدوار التي تركز على الحركة",
  "desc": "لا تدخلوا الهولو.<br>أعلم، أعلم، هناك موارد إيثرية في الهولو، ومخلوقات غريبة، وحتى آثار حضارة قديمة - كلها كنوز لا تُقدر بثمن.<br>لكن لا تنسوا الفوضى المكانية، والوحوش، والمسوخ التي تتفشى. في النهاية، هذه كارثة قد تبتلع العالم. الهولو ليست المكان الذي ينبغي أن يذهب إليه الناس العاديون.<br>لذا لا تدخلوا الهولو.<br>أو على الأقل، لا تدخلوا وحدكم.<br>إذا أصررتم على المخاطرة، فاذهبوا إلى أريدو الجديدة أولًا.<br>هذه المدينة المليئة بالناس من مختلف مناحي الحياة، بها الكثير ممن يحتاجون إلى الهولو: أباطرة أقوياء وأثرياء، وعصابات تحكم الشوارع، ومدبرو مكائد يختبئون في الخفاء، ومسؤولون قساة القلب.<br>استعدوا هناك، وابحثوا عن حلفاء أقوياء، والأهم من ذلك...<br>ابحثوا عن \"وكيل\".<br>هم وحدهم من يستطيعون إرشاد الناس للخروج من الهولو المتاهة.<br>بالتوفيق.<br>زينلس زون زيرو هي لعبة أكشن ثلاثية الأبعاد جديدة كليًا من هويوفيرس، تدور أحداثها في مستقبل قريب، حيث يُبتلى العالم بكارثة غامضة تُعرف باسم \"هولووز\".<br>هويات مزدوجة، تجربة فريدة<br>في المستقبل القريب، تقع كارثة طبيعية غامضة تُعرف باسم \"هولووز\". تظهر مدينة جديدة في هذا العالم المُنكب بالكوارث - مدينة إريدو الجديدة. أتقنت هذه الواحة الأخيرة تقنية التعايش مع الهولووز، وهي موطن لمجموعة كبيرة من الفصائل الفوضوية والصاخبة والخطيرة والنشطة للغاية. بصفتك وكيلًا محترفًا، ستلعب دورًا حاسمًا في ربط المدينة بالهولووز. قصتك في انتظارك.<br>كوّن فريقك وخض معارك سريعة الوتيرة<br>زينلس زون زيرو هي لعبة أكشن ثلاثية الأبعاد جديدة كليًا من هويوفيرس، مُصممة لتوفر تجربة قتالية مثيرة. كوّن فريقًا يصل إلى ثلاثة أفراد وابدأ هجومك بهجمات أساسية وخاصة. استخدم أسلوب المراوغة والصد لتحييد هجمات خصومك المضادة، وعندما يُصعقون، أطلق مجموعة قوية من الهجمات المتسلسلة للقضاء عليهم! تذكر أن لكل خصوم سمات مختلفة، ومن الحكمة استغلال نقاط ضعفهم لصالحك.<br>انغمس في الأسلوب والموسيقى الفريدين<br>تتميز منطقة صفر الهادئة بأسلوب بصري وتصميم فريدين. بفضل تعبيرات شخصياتها المصممة بعناية وحركاتها السلسة، ستشعر بسهولة بالانغماس في عالمها الآسر وأنت تنطلق في رحلتك الخاصة. وبالطبع، يستحق كل لاعب VIP موسيقاه الخاصة، لذا ستستمتع أيضًا بإيقاعات عاطفية نابضة بالحياة ترافقك في كل لحظة لا تُنسى.<br>فصائل وقصص متنوعة متشابكة<br>لا يمكن اللعب العشوائي بدون أشرطة فيديو، ولا يمكن للوكلاء بدون عملاء. في نيو إيريدو، سيطرق العملاء من جميع الأطياف بابك. لذا لا تنخدع بمظهرهم البريء واللطيف، ولا تخشَ من يفوقونك طولًا ويبدون خطرين، ولا تُبعد عنهم تلك الحيوانات الرقيقة التي قد تتساقط فراؤها على أرضيتك النظيفة. تحدث معهم، وتعرّف على تجاربهم الفريدة، واجعلهم أصدقاءك وحلفاءك. في النهاية، هذا طريق طويل، ولن تقطعه إلا برفقة رفاقك.<br>الموقع الإلكتروني الرسمي: https://zenless.hoyoverse.com/en-us/<br>بريد خدمة العملاء الإلكتروني: zzzcs_en@hoyoverse.com<br>المنتدى الرسمي: https://www.hoyolab.com/accountCenter/postList?id=219270333&lang=en-us<br>فيسبوك: https://www.facebook.com/ZZZ.Official.EN<br>إنستغرام: https://www.instagram.com/zzz.official.en/<br>تويتر: https://twitter.com/ZZZ_EN<br>يوتيوب: https://www.youtube.com/@ZZZ_Official<br>ديسكورد: https://discord.com/invite/zenlesszonezero<br>تيك توك: https://www.tiktok.com/@zenlesszonezero<br>ريديت: https://www.reddit.com/r/ZZZ_Official/<br>تويتش: https://www.twitch.tv/zenlesszonezero<br>تليجرام: https://t.me/zzz_official"
}