{
  "images": [
    "https://play-lh.googleusercontent.com/JQZyVnllkdc7PDqlTIGttrALlP2mS9WiX8T7Se0HztHfxrIlpjmgf0dfrJCmamAuOBE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6jBbHRyXfywP9EOglruTwODv3p8mi2xZrmfFXWW5FEWMPqgoz3FE0vXOZLuIbsnhN4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B_sjZ3Zep0pAuBUkv09DK5c6j8ZImh3nBztStbSLgW_adwZyaMvUx0BLV20CUDOdXn0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/tQvSzjkXZulkdjNoOwB1-0NeADzzAGsF9FZyxoReTlkjsVkUdsWaiLyzimS6jQybWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/364HRftK82eW74wGk34skVuN9PmgGyAW5S_JAPPAYpcFfbpsIZ0E88YoZBa9ccxH7yoL=w526-h296-rw"
  ],
  "title": "Roblox VN",
  "icon": "https://play-lh.googleusercontent.com/hkJ5oNiCo6LkLt0HuFk7S8uInQqqnDxAKmFfYURb8qYiY9aYzWoHb4ob3JE_TkUPs1M=w240-h480-rw",
  "subTitle": "الألعاب البسيطة",
  "desc": "شهادة تقديم خدمات ألعاب الفيديو عبر الإنترنت رقم 62/GXN-PTTH&TTĐT، صادرة عن إدارة الإذاعة والتلفزيون والمعلومات الإلكترونية في 4 أبريل 2024.<br>روبلوكس هو عالم افتراضي متكامل يتيح لك اللعب والإبداع ومشاركة التجارب مع الأصدقاء، وأن تصبح أي شخص ترغب به. العب مع ملايين الأشخاص واستكشف التنوع اللامتناهي للعوالم الشاسعة التي أنشأها المجتمع العالمي!<br>هل لديك حساب بالفعل؟ سجّل الدخول باستخدام حساب روبلوكس الحالي الخاص بك واستكشف عالم روبلوكس بأكمله.<br>ملايين العوالم لاستكشافها<br>هل أنت مستعد لمغامرة ملحمية؟ هل ترغب في التنافس مع خصوم من جميع أنحاء العالم؟ أم ترغب فقط في التواصل الاجتماعي والدردشة مع الأصدقاء عبر الإنترنت؟ مكتبة متنامية من العوالم التي أنشأها المجتمع تعني أن هناك دائمًا شيئًا جديدًا ومثيرًا للعب كل يوم.<br>استكشفوا معًا في أي وقت وفي أي مكان<br>استمتعوا باللعب. روبلوكس لعبة متعددة المنصات، ما يعني أنه يمكنك اللعب مع أصدقائك وملايين الآخرين على جهاز الكمبيوتر، أو الهاتف المحمول، أو جهاز إكس بوكس ون، أو نظارة الواقع الافتراضي.<br>أطلق العنان لإبداعك واستعرض أسلوبك الفريد! خصّص صورتك الرمزية بمجموعة كبيرة من القبعات، والقمصان، والوجوه، والمعدات، وغيرها من العناصر. مع قائمة العناصر المتنامية باستمرار، لا حدود للإطلالات التي يمكنك ابتكارها.<br>دردش مع أصدقائك<br>استخدم ميزة \"الحفلة\" لتجميع ما يصل إلى 6 أصدقاء بسهولة ويسر والانضمام إلى تجربة روبلوكس. انضم إلى أصدقائك لتخوضوا تجارب مختلفة معًا. يمكن للمستخدمين بعمر 13 عامًا فأكثر استخدام ميزة \"الحفلة\" لإجراء مكالمات صوتية أو إرسال رسائل. لم يكن التواصل والدردشة مع الأصدقاء على روبلوكس أسهل من أي وقت مضى!<br>أنشئ عالمك الخاص: https://www.roblox.com/develop<br>الدعم: https://en.help.roblox.com/hc/en-us<br>للتواصل: https://corp.roblox.com/contact/<br>سياسة الخصوصية: https://www.roblox.com/info/privacy<br>دليل الآباء: https://corp.roblox.com/parents/<br>شروط الاستخدام: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>ملاحظة: يجب أن يكون لديك اتصال بالإنترنت للمشاركة. يعمل Roblox بشكل أفضل عبر شبكة Wi-Fi."
}