{
  "images": [
    "https://play-lh.googleusercontent.com/NedHTUnKlJffJLyfv86IyDqyCwTfUSvr_5KldNbeWaZgtNe-aWlqwglcGcvRn_awTPA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jifDVIpK_477kQvBYnXknD4DtGAyzYhIM7zamo-QQdFDaT7uqQoCtljM5Bf_2DcixRlN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/V5vILEfLdgJIO72a7sxhH7ikOMrzXMYU4aF_2mfszDVgHe15YoZXSg4KPlKGGk_xAyg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pr773FCvI_Jn6JWOBJOCV-90Vl1MM_v6rTSD5x9Zx8BgmNKUvsPsCZqXwyRIg4FVSA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q34fRyGXH3GLDZ-XA7zHw7arP55ztXR7ChFsQvnqwjYEmTuXt9gr1Wk_gWzMXm4VgZk=w526-h296-rw"
  ],
  "title": "Clash of Clans",
  "icon": "https://play-lh.googleusercontent.com/Z1f_1uaCTgQNPjTz7erPfKDjoSwsbIMcoAXU5MV5mI9_dkUsTP2I0Fha3NkKCZvydWatCPSoTCGzFYCguXUL3CQ=w240-h480-rw",
  "subTitle": "الألعاب الإستراتيجية/ألعاب البناء والمعارك/الألعاب البسيطة",
  "desc": "• انضم إلى ملايين اللاعبين في أنحاء العالم بينما تبني قريتك، وتكوّن قبيلة، وتنافس في حروب قبائل ملحمية!<br>محاربون بربريون بشوارب ضخمة، وسحرة يقذفون النار، وقوات أخرى فريدة بانتظارك! ادخل عالم Clash!<br>مرحبًا بكم في متنزه الهياكل العظمية، وهي منطقة عاصمة قبيلة جديدة بحدود لا يمكن تدميرها!<br>● أحدث الفوضى والدمار في مناطق العدو بتعويذة المقبرة الجديدة!<br>● انشر الخوف بين خصومك مع دفاعين جديدين فريدين: خلية المينيون الصغير والعاكس!<br>● خصص منزل اللاعب الخاص بك واربح كؤوس العاصمة في دوريات عواصم القبائل!<br>● الكثير من المحتويات الجديدة الأخرى، منها عامل المنجم الخارق المتفجر وترقية جديدة لمجرفة العوائق!<br>ميزات أساسية:<br>● انضم إلى لاعبين آخرين في قبيلة أو أنشئ قبيلتك الخاصة، وقم بدعوة أصدقائك.<br>● قاتل مع زملائك في حروب القبائل بصفتكم فريقًا ضد ملايين اللاعبين النشطين من شتى أنحاء العالم.<br>● اختبر مهاراتك في دوريات حروب القبائل التنافسية، وأثبت أنك الأفضل.<br>● شكّل تحالفات، وتعاون مع قبيلتك في مباريات القبائل لتربح عناصر سحر قيمة.<br>● ضع إستراتيجيتك القتالية الفريدة باستخدام تشكيلات لا حصر لها من التعويذات والقوات والأبطال!<br>● نافس أفضل اللاعبين من حول العالم، وابلغ قمة لوحة الصدارة في دوري الأسطورة.<br>● اجمع الموارد، واستول على غنيمة اللاعبين الآخرين لترقية قريتك وتحويلها إلى حصن. <br>● دافع عن قريتك ضد هجمات الأعداء بترسانة كبيرة من الأبراج والمدافع والقنابل والفخاخ ومدافع الهاون والجدران.<br>● افتح أبطالاً رائعين، مثل الملك البربري والملكة رامية السهام والآمر الكبير والبطلة الملكية وآلة المعركة. <br>● طوّر ترقيات في المعمل لتقوية القوات والتعويذات وآلات الحصار.<br>● اصنع تجارب لعب من نوع لاعب ضد لاعب خاصة بك عبر التحديات الودية والحروب الودية والأحداث الخاصة المباشرة.<br>● شاهد هجمات ودفاعات أعضاء قبيلتك في الوقت الفعلي كمتفرج، أو شاهد إعادات العرض.<br>● حارب ملك الغيلان في حملة اللاعب الفردي عبر أنحاء المملكة.<br>● تعلم تكتيكات جديدة وتمرن على استخدام جيشك وقوات قلعة قبيلتك في وضع التدريب.<br>● شد الرحال إلى قاعدة البنَّاء، واكتشف مبانٍ وشخصيات جديدة في عالم غامض.<br>● حوّل قاعدة البنّاء إلى حصن منيع، وتغلب على منافسيك في معارك المواجهة. <br>● اجمع مظاهر أبطال ومناظر حصرية لتخصيص قريتك.<br>ماذا تنتظر يا زعيم؟ شارك في القتال اليوم.<br>الرجاء ملاحظة! Clash of Clans لعبة يمكن تنزيلها ولعبها مجانًا، لكن يوجد أيضًا بعض عناصر اللعبة التي يمكن شراؤها مقابل نقود حقيقية. إذا كنت لا ترغب في استخدام هذه الميزة، فالرجاء تعطيل عمليات الشراء داخل التطبيق في إعدادات جهازك. تحتوي اللعبة أيضًا على جوائز عشوائية.<br>يلزم وجود اتصال بشبكة الإنترنت أيضًا.<br>إن كنت تستمتع بلعب Clash of Clans، فقد تستمتع أيضًا بألعاب Supercell أخرى، مثل Clash Royale وBrawl Stars وBoom Beach وHay Day. ألق نظرة عليها!<br>الدعم: أيها الزعيم، أتواجه أية مشاكل؟ قم بزيارة https://help.supercellsupport.com/clash-of-clans/ar/index.html أو http://supr.cl/ClashForum أو تواصل معنا داخل اللعبة عبر الإعدادات > المساعدة والدعم.<br>سياسة الخصوصية: http://supercell.com/en/privacy-policy/ar/<br>شروط الخدمة: http://supercell.com/en/terms-of-service/ar/<br>دليل الآباء: http://supercell.com/en/parents/ar/"
}