{
  "images": [
    "https://play-lh.googleusercontent.com/LRpXVUZCrD67d4WyZmE-lkUs1cZOMX6_071yCAmxhO3TIVZIDx58YV5Fqur0bh40zwWbJps5c0Ae5ORiptqb6Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/1d5MhAQ2guSFi0Vv8FrrhSgIULugprOce9RIhezYXvIUsC9I7j7o4WMBpwg66EP7Aeu8NPGyEn3HiND6x7DjWw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3g1WaEIR_CnGB8hYhY_oeEFbnks3GhzuFChfLFQ2DBV7fu1ANfOBskyIIxuntHWatTfSjxB0FWP9tD2KyytAuw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ySWO4PTFwW2uTlF8DNA1eIGPQIX8KR_DHNz_GSBndm9wmpQH9GEVsFCsTxH4t_caPifgzbSTQ8XGgLx6hBFgua4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qTNIUSw_numO15Wu_8yP7pwgRokLelIl6UpSdMMGWwD90w1EpQ7cOhym0q8uKnQjO_9JpbnQq9Eyx-AmkLLssg=w526-h296-rw"
  ],
  "title": "HAIKYU!! FLY HIGH",
  "icon": "https://play-lh.googleusercontent.com/xkdMpSZZ0q8FvN8UiTlrriPvlCKQSZb-_iLrWk-l8MgA-behN_fI_rw3COFCj73ruQ=w240-h480-rw",
  "subTitle": "الرياضة/الألعاب البسيطة",
  "desc": "عش شغف الكرة الطائرة مع \"هايكيو!! حلق عاليًا\"<br>هايكيو!! حلق عاليًا، لعبة تقمص أدوار مرخصة، مستوحاة من سلسلة الأنمي العالمية الشهيرة من شونين جمب (شويشا) وتوهو أنيميشن. عش متعة بناء فريق أحلامك، وتحدي خصوم شرسين، واستعادة لحظات الكرة الطائرة الأسطورية. مع رسومات ثلاثية الأبعاد مذهلة، وأداء صوتي أصيل، وأسلوب لعب ينبض بالحياة، تقدم لعبة تقمص الأدوار هذه، المستوحاة من الكرة الطائرة، تجربة لا تُنسى للجماهير واللاعبين الجدد على حد سواء. انطلق إلى الملعب واطمح للفوز!<br>ميزات اللعبة<br>▶ انغمس في المباراة بصور ثلاثية الأبعاد غامرة!<br>اشعر بحرارة الملعب كما لم ترها من قبل! مع رسومات ثلاثية الأبعاد كاملة وشخصيات واقعية، تنبض كل مباراة بالحياة بطاقة ودقة عالية. انغمس في أجواء الكرة الطائرة الواقعية، حيث كل ضربة وكل صدّة تجربة مثيرة!<br>▶ عِش لحظات هايكيو النابضة بالحياة مع أداء صوتي أصلي كامل<br>استعد للحظات الإثارة والتشويق في هايكيو!! مع مشاهد مُعاد تمثيلها بدقة من الأنمي الأصلي. بأداء صوتي كامل من قِبل طاقم التمثيل الأصلي، كل حوار مليء بالعاطفة والحماس. شاهد رحلة فريق كاراسونو هاي وهم يصعدون إلى القمة بشخصيات ومنافسات لا تُنسى!<br>▶ أشعل حماس الملعب من خلال رسوم سبايك المتحركة المذهلة<br>تُضفي رسوم سبايك المتحركة الآسرة على كل حركة مميزة للشخصيات. من \"الهجوم السريع\" السلس لهيناتا وكاجياما، إلى إرسالات أويكاوا القوية، إلى صدات كورو المتقنة، كل حركة مليئة بالقوة والأناقة. اشعر بحماس الملعب مع كل لعبة!<br>▶ كوّن تشكيلتك المثالية، فريق أحلامك في انتظارك!<br>جمّع لاعبيك ودربهم لتشكيل فريق الأحلام الأمثل! ضع استراتيجيات بناءً على نقاط قوة وضعف خصومك، وادفع فريقك لتحقيق أقصى إمكاناته. قُد فريق أحلامك للسيطرة على مشهد الكرة الطائرة في المدارس الثانوية وكن فريقًا أسطوريًا!<br>▶ متعة داخل الملعب وخارجه: استمتع بألعاب وأنماط لعب متنوعة!<br>الأمر أكثر من مجرد مباريات كرة طائرة، إنه أسلوب حياة مرتبط بكرة الطائرة! استمتع بأنشطة مثل بناء قاعدتك، واختبار معلوماتك من خلال تحديات عامة، وتجربة ألعاب مصغرة ممتعة وشيقة. هناك دائمًا ما هو مثير للاستكشاف!<br>حول سلسلة الرسوم المتحركة \"هايكيو!!\"<br>نجمع كل ما تم تدريبه (شبابنا)، إلى أرض الميعاد...<br>\"هايكيو!!\" عنوان مشهور للغاية في عالم المانغا الرياضية. من تأليف هارويتشي فوروداتي، بدأ نشر المانجا في مجلة \"شونين جمب الأسبوعية\" التابعة لدار نشر شوئيشا منذ فبراير 2012. واكتسبت شهرة واسعة بفضل تصويرها لشغف طلاب المدارس الثانوية الشباب الذين يبذلون قصارى جهدهم في لعبة الكرة الطائرة. واستمرت السلسلة على مدار ثماني سنوات ونصف حتى اختتامها في يوليو 2020، حيث نُشر منها 45 مجلدًا وبيع منها أكثر من 70 مليون نسخة. وابتداءً من عام 2014، عُرضت سلسلة الرسوم المتحركة التلفزيونية على قناة TBS TV التابعة لنظام البث ماينيتشي (MBS) حتى ديسمبر 2020، ليصل إجمالي مواسمها إلى 4 مواسم. والآن، في 16 فبراير 2024، سيعود هايكيو!! بفيلم جديد! سيصور الفيلم المباراة الملحمية بين مدرستي كاراسونو الثانوية ونيكوما الثانوية، وهي إحدى أشهر أحداث السلسلة الأصلية. والمعروفة أيضًا باسم \"المعركة الحاسمة في مكب النفايات\". الآن، في أرض الميعاد، مباراة لا تُوجد فيها \"فرص ثانية\" على وشك أن تبدأ...<br>©H.Furudate / Shueisha، مشروع \"هايكيو!!\"، MBS"
}