{
  "images": [
    "https://play-lh.googleusercontent.com/fsbMBF1zO5orHwTa5gZHy9Pjor-YLNSOK-mBX2GZlnwKVbBLeZotXQ61YSAdJPhm6w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ARfw_6lxNgynbDSy6afPBysg4VYAEjUhah0BuI3RG-1CJQ7V7Obnw436_iZIZKGGYRk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x8EMOzGlgzyGQe3bxrqBIRDYnWqLdEkpX4zcaszGLesdKu6C3cLcm_CLmdEqmMIHUf0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GAl0i-1Iz6_RfFNKPRTUCKmXznd3MzF4u6zX7gWVVCUohVFVtL45bLP-H7BdQrFNE4kJ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XZBwEh8OVdB-fI4XLdB7chi9T7-aTU7mB5YeAyYw1p1uW6h034OHncrMB9Yd3lo-WBaz=w526-h296-rw"
  ],
  "title": "Fishing Planet",
  "icon": "https://play-lh.googleusercontent.com/leJqZyniQmaxYgTitS2UIO2aOQ1TXyPo2FtLEafmYpJkPrZZs0iw_JkEx8K6TJLhuN58=w240-h480-rw",
  "subTitle": "المحاكاة/ألعاب صيد السمك/الألعاب البسيطة",
  "desc": "Fishing Planet® هي لعبة محاكاة صيد أسماك متعددة اللاعبين عبر الإنترنت، واقعية للغاية، من منظور الشخص الأول. طوّرها هواة صيد متحمّسون لتقدم لكم تجربة صيد أسماك حقيقية على أجهزة أندرويد.<br>لعبة مجانية على جميع المنصات، وتحميلها سهل!<br>اصطد مع لاعبين آخرين على متن قارب واحد. تتسع يخوت صيد الأسماك لدينا لشخصين أو ثلاثة أو أربعة أصدقاء في آنٍ واحد.<br>تنافس عبر الإنترنت مع لاعبين آخرين في فعاليات (بطولات) ومسابقات، واحصل على نتائج شخصية وإنجازات ولوحات متصدرين وقوائم بأفضل اللاعبين.<br>عالم صيد أسماك واقعي للغاية على شاشتك:<br>■ أكثر من 200 نوع من الأسماك، بسلوكيات معقدة يعتمد على الذكاء الاصطناعي، وذلك بناءً على الفصول، والمناخ، والوقت من اليوم، وتيار الماء، ونوع القاع، ودرجة حرارة الماء والهواء، والرياح، وغيرها.<br>■ 26 مجرى مائيًا خلابًا برسومات واقعية من جميع أنحاء العالم، مع ظروف مناخية خاصة بها، ومناظر طبيعية، وتضاريس قاعية، ونباتات. جميع المجاري المائية مستوحاة من مواقع حقيقية.<br> ■ صيد الأسماك في المياه العذبة والمالحة، بميزاتها الخاصة لتجربة واقعية وغامرة.<br>■ أربعة أنواع من الصيد: الطفو، والدوران، والصيد بالجر في القاع، والصيد بالجر في المياه المالحة.<br>■ آلاف من مجموعات أدوات الصيد والطُعم، بخصائص فيزيائية وهيدروديناميكية فريدة، تُوفر ردود فعل واقعية للعض والضرب. كل نوع من الأسماك يهاجم ويقاتل بناءً على سلوكه في الحياة الواقعية.<br>■ طقس ديناميكي - تناوب الليل والنهار، وتغير الفصول، وظروف جوية مختلفة (مطر، ضباب، شمس ساطعة)، وعواصف في المحيط.<br>■ رسومات مائية ديناميكية تتغير حسب الرياح والتيارات والعمق. رذاذ الماء والأمواج والتموجات على الماء تخلق تجربة صيد واقعية تمامًا. أصوات بيئية غامرة تُعزز تجربة اللاعبين.<br>■ قوارب كاياك قابلة للركوب وثلاثة أنواع من القوارب الآلية، لكل منها سرعة ومتانة فريدة، ومعايير وميزات أخرى.<br>■ يخوت صيد المحيطات مُجهزة بحاملات صنارات للصيد بالجر وتخزين الأسماك لصيد كميات كبيرة من المحيط. تتميز هذه اليخوت بتقنية Fish Finder 360 الفريدة لتحديد مواقع الأسماك في المحيط الشاسع.<br>انضم إلى مغامرة الصيد الأروع مع لعبة Fishing Planet®، واستمتع بتجربة محاكاة صيد الأسماك الأكثر واقعية وغامرة!"
}