{
  "images": [
    "https://play-lh.googleusercontent.com/DwWb_zhYLwNFYVxRAmWVodLuP-i_YA0Qdjv4wS2-MmW93G9BMfJb9j08kp01T8sGMODYqgMy2LpU6HplOwJ-Sw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7UQAwtNJqpgT8b_pKo7rPfLXKW4IJgsLpASI9vzgRYwGvqMmR0vhuEOsE4g4vJFL6K4n5RfXrNFEYsTeeCDs1l4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pUF0-RSIGwK_UB6BEuTn-pJBrZdocvYx4JgaNyXcv-RWGw8fayw3cvLEXmFtivMG5VXxBkwy-VwmGrof-Djt=w526-h296-rw",
    "https://play-lh.googleusercontent.com/zVGftpdWCoWRgfGH0l7uiYx40HijeOWdpO2M4SAEUwBhmFPf6CR9gx_DyLzjjVzUCA56GsBhrCgegjYdIMqDysM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/HlquA-MUok-oS6kqaX5WWi6l0tyv-XKyqVQcMrCkUzYXS223euF_jtJxKiQHqgP9SsECLx5AS3_kcI_YVyTh=w526-h296-rw"
  ],
  "title": "مواجهة الأبطال-MLBB",
  "icon": "https://play-lh.googleusercontent.com/Bi6Ci1rk-szbr2-zaiy1ERCwgf6ndaNX81btfma8JurIMAg-_E5erEHGT2E5U6pyRCGSaV0091Kdt6tOboL9t9Y=w240-h480-rw",
  "subTitle": "الألعاب الإستراتيجية/ألعاب ساحات المعارك المتعددة اللاعبين على الإنترنت",
  "desc": "كون فريق مع أصدقائك والعب مباريات موبا 5 ضد 5 ضد خصوم حقيقيين في مواجهة الأبطال-MLBB! اختر أبطالك المفضلين وقم بإنشاء فريق مثالي مع أصدقائك! كل ما تحتاجه 10 ثوان فقط لتجد خصومك، و10 دقائق لتسحقهم في المباراة! طرق مختلفة، أدغال شاسعة، أبراج جاهزة للتحطيم، معارك حماسية! عِش تجربة الرياضات الإلكترونية بسهولة!<br>إن مواجهة الأبطال-MLBB هي لعبة موبا رائعة على الهاتف المحمول. تعاون أنت وحلفائك لسحق الأعداء وتحقيق النصر النهائي!<br>هاتفك يتعطش للمعركة!<br>المميزات:<br>1. خريطة الموبا الكلاسيكية، معارك 5 ضد 5<br>معركة 5 ضد 5 على أساس فوري ضد خصوم حقيقيين. حارب في 3 طُرق لتدمير أبراج العدو، 4 ساحات للأدغال، 18 برجاً للدفاع، ووحشان خارِقان. نموذج كامل من خريطة الموبا الكلاسيكية. معارك 5 ضد 5، لاعب ضد لاعب. كُن المنتصر دائماً!<br>2. اربح بالعمل الجماعي والاستراتيجية<br>صُد الضرر وسيطر على الأعداء وعالج حلفائك في الفريق! اختر بطلاً من بين المُدرعين، والسحرة، والرُماة، والسفاحين، والدعم، لترسيخ قوة فريقك ولتكون أفضل لاعب في المباراة! نحن نقوم بإطلاق أبطال جدد باستمرار!<br>3. معارك عادلة، قد فريقك إلى النصر<br>تماماً مثل ألعاب الموبا الكلاسيكية، لا يوجد تدريب أبطال أو دفع مقابل تقوية الأبطال. يتم تحديد الفائزين والخاسرين بناءً على المهارة والقدرة في هذه المنصة العادلة والمتوازنة والتنافسية. العب لتربح، وليس ادفع لتربح<br>4. تحكم بسيط وسهل الإتقان<br>باستخدام عصا التحكم الافتراضية على اليسار وأزرار المهارات على اليمين، كل ما تحتاجه لتصبح محترفا هو إصبعان! يتيح لك التصويب التلقائي والتصويب المتقدم والتثبيت على أبطال العدو أن تهاجم بسهولة حتى الضربة الأخيرة. فلا مجال للخطأ! ويتيح لك نظام اُنقر-لشراء المعدات الموصى بها لبطلك خلال المباراة إلى زيادة تركيزك الكامل على إثارة المعركة!<br>5. 10 ثوانٍ لتجد خصومك، و10 دقائق لتسحقهم<br>تستغرق عملية البحث عن اللاعبين لبدء المباراة 10 ثوانٍ فقط، وتستغرق المباراة نفسها 10 دقائق، قم بجمع الذهب في بداية المباراة من خلال قتل اتباع العدو لزيادة مستوك ولشراء معدات أقوى لكي تستطيع بدء قتالات شديدة مع أعدائك. لا حاجة للانتظار طويلا لبدء القتال، حركات مثيرة وانتصارات عديدة. في أي مكان وفي أي لحظة، ما عليك سوى التقاط هاتفك وتشغيل اللعبة وبدء منافسة الموبا المليئة بالحيوية<br>6. ذكاء صناعي جاهز للمساعدة<br>في معظم ألعاب الموبا، قد يعني انقطاع اتصال أحد الحلفاء خسارة فريقك، ولكن مع نظام مواجهة الأبطال- MLBB القوي لإعادة الاتصال، إذا فقدت اتصالك، يمكنك العودة إلى المعركة في ثوانٍ. وأثناء كونك غير متصل بالإنترنت، سيتم التحكم في شخصيتك بواسطة نظام الذكاء الاصطناعي الخاص بنا لتجنب القتال غير العادل<br>يرجى الملاحظة أن مواجهة الأبطال-MLBB هي لعبة مجانية للتنزيل واللعب، ولكن يمكن أيضا شراء بعض العناصر داخل اللعبة مقابل أموال حقيقية. إذا كنت لا ترغب في استخدام هذه الميزة، فيرجى إعداد الحماية بكلمة مرور للمشتريات في إعدادات تطبيق متجر Google Play. أيضا، بموجب شروط الخدمة وسياسة الخصوصية الخاصة بنا، يجب أن يكون عمرك 12 عاما على الأقل للعب وتنزيل مواجهة الأبطال-MLBB.<br>اتصل بنا<br>يمكنك الحصول على مساعدة خدمة العملاء عبر زر [اتصل بنا] في اللعبة لمساعدتك في أي مشاكل قد تواجهها أثناء اللعب. يمكنك أيضًا أن تجدنا على المنصات التالية. نحن نُرحب بجميع الأفكار والاقتراحات لمواجهة الأبطال-MLBB!<br>البريد الإلكتروني لخدمة العملاء: mobilelegendsgame@moonton.com<br>حسابنا على الإنستغرام: @mobilelegendsgame<br>قناتنا على اليوتيوب: https://www.youtube.com/c/MobileLegends5v5MOBA"
}