{
  "images": [
    "https://play-lh.googleusercontent.com/NIklOY_ttTrZyIckO5ftp21LMwDobaGdaZnIAx3lf7UsaLULx0AYGK-Pl-eXDu18bVIqvMWNdimRNGnxDBK7=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VUiApVAPPfBWIXKKnlWP1PXGxATAz4k3YPTY-K4icqGk9jSNgOhaYNE3bICdrhotwTlM-QT8liuzl4cPXkOjHQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xG_zLFoELoaxffwDgmCHQq7bKwmuuwH8Gcs-fGLXrTIeXEPkkCtEDZAAS2_sAFhYc6_pdf28XhFPOmR_3VC5M0I=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-uWJzEME3xC7Ek-UPoAi-2Bb0IsL4dtLtLZ9UrTXu-_3jtS3fPRfm22Tdj6_7Elwd-WCehtFYvrxyeeTH-i_FHU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nxYysSwpThI1D0ycVf04J2121reX8SQdBNT3A2aU8V92lz8qvV8VxqD96PnszSIhmRySx5p2jfyaAdJUQ623eQ=w526-h296-rw"
  ],
  "title": "Honkai: Star Rail",
  "icon": "https://play-lh.googleusercontent.com/lYLOUrAJA5ykKyOT8kyJNvDlCSnXjY3W1BlpW82ZJIo-CqgWCyxHQsUrbB64mRFzvg=w240-h480-rw",
  "subTitle": "ألعاب الأدوار/ألعاب التقمّص المستندة إلى تناوب الأدوار/الألعاب البسيطة",
  "desc": "هونكاي: ستار ريل هي لعبة تقمص أدوار خيالية فضائية جديدة من هويوفيرس.<br>اركب قطار أسترال إكسبريس واستمتع بعجائب المجرة اللامتناهية المليئة بالمغامرات والإثارة.<br>سيلتقي اللاعبون برفاق جدد عبر عوالم مختلفة، وربما يصادفون وجوهًا مألوفة. تغلبوا معًا على الصعوبات التي يسببها ستيلارون، واكشفوا الحقائق الخفية وراءه! عسى أن تقودنا هذه الرحلة نحو النجوم!<br>□ استكشف عوالم مميزة - اكتشف الكون اللامحدود المليء بالعجائب<br>3، 2، 1، بداية الالتواء! محطة فضائية مع مخلوقات كوريوس مغلقة، كوكب غريب بشتاء أبدي، سفينة فضائية تطارد الوحوش، كوكب الاحتفالات يعشش في أحلام سعيدة، أفق جديد لـ تريل بليز حيث تتقاطع المسارات الثلاثة... كل محطة في قطار أسترال إكسبريس هي مشهد لم يسبق له مثيل للمجرة! استكشف عوالم وحضارات خيالية، واكشف أسرارًا تفوق الخيال، وانطلق في رحلة مليئة بالعجائب!<br> □ تجربة آر بي جي آسرة - مغامرة غامرة من الطراز الأول تتجاوز حدود النجوم<br>انطلق في مغامرة فضائية تُشكّل فيها قصتك. يُقدّم محركنا المتطور مشاهد سينمائية عالية الجودة في الوقت الفعلي، ونظام تعابير الوجه المبتكر لدينا يُبدع مشاعر حقيقية، والموسيقى التصويرية الأصلية لـ HOYO-MiX تُمهّد الطريق. انضم إلينا الآن وانطلق في رحلة عبر عالم من الصراع والتعاون، حيث تُحدّد اختياراتك النتيجة!<br>□ مواجهات مصيرية في انتظارك! - تقاطع دروب شخصياتٍ متشابكة في القدر<br>بينما تجوب بحر النجوم، لن تخوض مغامراتٍ لا تُحصى فحسب، بل ستُصادف أيضًا العديد من الصداقات. ستُكوّن صداقاتٍ في أرضٍ مُتجمدة، وتُقاتل جنبًا إلى جنب مع رفاقك في أزمة شيانزو، وستخوض لقاءاتٍ غير متوقعة في حلمٍ ذهبي... في هذا العالم الغريب، ستلتقي برفاقٍ يسيرون على هذه المسارات المختلفة بين النجوم، وتخوض رحلاتٍ لا تُنسى معًا. دع ضحكاتك وآلامك تُشكّل قصة حاضرك وماضيك ومستقبلك.<br> □ إعادة تصور القتال القائم على الأدوار - أسلوب لعب مشوق متعدد الجوانب، مدعوم بالاستراتيجية والمهارة<br>انخرط في نظام قتال يضم تشكيلات فرق متنوعة. طابق تشكيلاتك بناءً على مهارات عدوك، واضرب بقوة لإسقاط خصومك وتحقيق النصر! حطم نقاط ضعفهم! شنّ هجمات متتالية! ألحق الضرر بمرور الوقت... استراتيجيات وتكتيكات لا حصر لها في انتظارك. صمم أسلوبًا يناسبك وواجه سلسلة التحديات المتتالية! إلى جانب القتال القائم على الأدوار المثير، هناك أيضًا أوضاع إدارة محاكاة، وألعاب إقصاء صغيرة غير رسمية، واستكشاف ألغاز، والمزيد... استكشف مجموعة متنوعة من أساليب اللعب المثيرة واختبر إمكانيات لا حصر لها!<br>□ ممثلو أصوات من الطراز الأول لتجربة غامرة - فريق رائع من الممثلين متعددي اللغات، مُجمّعين لسرد القصة بأكملها<br>عندما تنبض الكلمات بالحياة، عندما تمنحك القصص خيارًا، عندما تمتلك الشخصيات روحًا... نقدم لك عشرات المشاعر، ومئات تعابير الوجه، وآلاف العناصر التاريخية، ومليون كلمة تُشكّل قلب هذا الكون النابض. مع التعليق الصوتي الكامل بأربع لغات، ستتجاوز الشخصيات عالمها الافتراضي وتصبح رفاقك الملموسين، لتبدأ فصلاً جديدًا من هذه القصة معك.<br>بريد خدمة العملاء الإلكتروني: hsrcs_en@hoyoverse.com<br>الموقع الإلكتروني الرسمي: https://hsr.hoyoverse.com/en-us/home<br>المنتدى الرسمي: https://www.hoyolab.com/accountCenter/postList?id=172534910<br>فيسبوك: https://www.facebook.com/HonkaiStarRail<br>إنستغرام: https://instagram.com/honkaistarrail<br>تويتر: https://twitter.com/honkaistarrail<br>يوتيوب: https://www.youtube.com/@honkaistarrail<br>ديسكورد: https://discord.gg/honkaistarrail<br>تيك توك: https://www.tiktok.com/@honkaistarrail_official<br>ريديت: https://www.reddit.com/r/honkaistarrail"
}