{
  "images": [
    "https://play-lh.googleusercontent.com/zyr5LIzMEElyWaiwXXivVVllVO8IiPj0cIW9M12ZlziPMX8Obq5BVLcrAhZXS1860w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZiSgw3-gz3JQfeRKSxkJbsEVo81nbF2ei2N1l6TeWtgvONPAbehh9y6Zhm-8tS_S5NY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kB-NS1ry6zQt3ppQhIGjEn53LXRfFtFG5hB2hVoRwXrm_K4kAAFzpYlMIV-E80mWbVU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-NVAnVtUnTysMQDFcqXx2RZ71qXKwCP1LoPjtlZfUiswbskJlcgCrlHFKaMvP4terPv3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vz4i19S4hrzcLjFBC0LIUssnNPmRn0enfbssTJphQvjGreqstR3duJwl8_9PVP0S8O_r=w526-h296-rw"
  ],
  "title": "Etheria: Restart",
  "icon": "https://play-lh.googleusercontent.com/lhz9oYEItxn1Hxy1MRMJ6pSnmZgoBaLmvB6MjF9gmbUOpHqLvnMjjtK6KqE_Y8CnOA=w240-h480-rw",
  "subTitle": "ألعاب الأدوار/ألعاب التقمّص المستندة إلى تناوب الأدوار",
  "desc": "إيثيريا هي لعبة تقمص أدوار أبطال أثيريين.<br>عندما يهدد صقيع عالمي مدمر بإبادة الحضارة البشرية، تنقل البشرية وعيها إلى \"إيثيريا\"، عالم افتراضي، للحفاظ على إرثها.<br>داخل إيثيريا، يتعايش البشر مع كائنات تُعرف باسم الأنيموس، الذين يمتلكون قوى أنيما غامضة. لكن هذا التعايش السلمي يتبدد عندما يظهر \"فيروس التكوين\"، مُفسدًا الأنيموس ومُسببًا لهم الهيجان، مُهددًا بقاء البشرية. ردًا على ذلك، يتشكل اتحاد هايبرلينكر لمواجهة هذا التهديد.<br>تقمص دور هايبرلينكر وابدأ مغامرتك في إيثيريا.<br>[قتال استراتيجي وتشكيلات فريق لا حدود لها] تُطور إيثيريا أسلوب قتال كلاسيكي قائم على الأدوار من خلال دمج آليات استراتيجية متنوعة واستكشافات افتراضية، مُقدمةً بذلك تجربة لعب أدوار جماعية من الجيل التالي! أنشئ تشكيلات فرق لا حصر لها من خلال تضافر قدرات الأنيموس، وأصدر أوامر قتالية فورية، وتحكم بحرية في كل أنيموس في المعركة. أتقن تركيبات المهارات والخطط التكتيكية لتجربة إثارة التغلب على أعداء أقوياء من خلال استراتيجية متفوقة.<br>[مرئيات ثلاثية الأبعاد آسرة ومشاهد سينمائية] صُممت إيثيريا بمحرك Unreal Engine، وتقدم تجربة غامرة سينمائية من خلال إضاءة واقعية، وظلال مفصلة، ومشاهد واقعية كاملة. تتميز كل شخصية برسوم متحركة قتالية فريدة، معززة بحركة كاميرا ديناميكية وتأثيرات مبهرة، مما يخلق معارك مذهلة دون تشويش بصري أو تأثيرات غامرة.<br>[معارك ساحة لاعب ضد لاعب استراتيجية] ادخل إلى الساحة، حيث تحتدم المبارزات ليلًا ونهارًا! انخرط في معارك لاعب ضد لاعب مشوقة وسط حشود هادرة، واستعرض استراتيجياتك الفريدة لزملائك من لاعبي Hyperlinkers، وجرّب متعة المنافسة التكتيكية الحقيقية بينما تسعى لتحقيق أحلامك القتالية!<br>[مغامرة في العتبة] استكشف محتوى إيثيريا الغني بلعبة لاعب ضد البيئة، حيث يعود أعداء أقوياء من المهمة الرئيسية إلى العتبة، ونقاط التفتيش الكبرى، والتحقيقات. شكّل فريقًا مع فريق أنيموس لمواجهة زعماء أقوياء! لمن يبحث عن تحديات أكبر، انطلق في مغامرة عبر أنقاض إمبر، حيث ينتظرك خصوم أشد فتكًا وغموضًا...<br>[صمّم أسلوبك القتالي] يتميز كل جهاز أنيموس بنظام براعته الفريد مع مسارات تقدم متنوعة. خصص قدراته من خلال معدات شل وما يقرب من مئة تركيبة مختلفة من وحدات الأثير لتطوير أساليب قتال وأساليب قتال مميزة. صمم تصميمات خاصة لجهاز أنيموس المفضل لديك لمواجهة أي سيناريو معركة!<br>[اكتشف حلفاء استثنائيين] لن تشعر بالوحدة في رحلتك عبر هذه المدينة الافتراضية المليئة بالمخاطر والفرص! قابل مئات الشخصيات الفريدة من أنيموس: حاصد سلاحين يحمل نعشًا ضخمًا، وهاكر عبقري من أتباع البانك، وإمبراطورة حضرية تتلاعب بنيران الروح... انضم إلى قواك لمواجهة التهديدات المجهولة وكشف أسرار هذه المدينة المستقبلية."
}