{
  "images": [
    "https://play-lh.googleusercontent.com/-Jzy_HXTVz39BXP7MW7Rmi99xHucyr7UGC0JJgvx4uznuVICIGOuXxPCn86tuFWT3Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0eODSM7vDx-swYMAwNbpGX9_L10FiJzQ4G0PANH8jaBHbcMRiwFJkF7owUWfG_8pYH1C=w526-h296-rw",
    "https://play-lh.googleusercontent.com/o4gf7j_3M3aP_QssQg0o0OKvGNPQJnzWAE9WZRDvvQhWIsxmIwI1DAOEXDr9BE9Rng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OPkA_CDuWs369SQlAJiqDHCSAUJcUeUqQZqmIugm68UpQpA-v2I2SzzSoUIsK_WDcL4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2HQh3EYMfMLk-I9sEdFnKl4V9cOpo_yox6l7x6Isf77gYa0FbdGv0AM73KdMMSTb8Yb3=w526-h296-rw"
  ],
  "title": "TSM",
  "icon": "https://play-lh.googleusercontent.com/RWzip8X5-RUTQhP9uEhWBoNIHSkJruDF2-2wOYC-tuBgi2-zK5dYYt0T7x7pNxNul_I=w240-h480-rw",
  "subTitle": "المحاكاة/ألعاب محاكاة الحياة/التطبيقات الاجتماعية",
  "desc": "تابع القراءة للحصول على معلومات مهمة أدناه!<br>أنشئ شخصيات سيمز الخاصة بك، وامنحها شخصيات فريدة، وخصّص عالمها بمزيد من التفاصيل على الهاتف المحمول. عش حياة شخصيات سيمز الخاصة بك وهم يختارون وظائفهم، ويحتفلون مع الأصدقاء، ويقعون في الحب.<br>أنشئ شخصيات سيمز مذهلة<br>خصص شخصيات سيمز بمظهر مميز، وتسريحات شعر، وأزياء، ومكياج، وسمات شخصية.<br>ابنِ منزلًا رائعًا<br>خصص المخططات والتصميمات، واختر من بين مجموعة متنوعة من الأثاث والأجهزة والديكورات.<br>شكّل نمط حياة شخصيات سيمز الخاصة بك<br>وجّه قصص حياة شخصيات سيمز الخاصة بك من وظائفهم وهواياتهم إلى علاقاتهم وعائلاتهم - حتى الأفعال الخطرة! كوّن عائلة وورث إرثًا قويًا.<br>العبوا معًا<br>استضفوا واحضروا حفلات مع شخصيات سيمز أخرى للتواصل الاجتماعي، وكسب المكافآت، وبناء علاقات عاطفية. يمكنك حتى الانتقال للعيش مع شخصيات سيمز أخرى.<br>____________<br>معلومات مهمة للمستهلك. قد تحتوي بعض الصور المعروضة على عمليات شراء داخل التطبيق. هذا التطبيق: يتطلب اتصالاً مستمراً بالإنترنت (قد تُطبق رسوم الشبكة). يتطلب الموافقة على سياسة الخصوصية وملفات تعريف الارتباط واتفاقية المستخدم الخاصة بشركة EA. يتضمن إعلانات داخل اللعبة. يجمع البيانات من خلال تقنية تحليلات خارجية (راجع سياسة الخصوصية وملفات تعريف الارتباط لمزيد من التفاصيل). يسمح للاعبين بالتواصل عبر ميزة الدردشة الجماعية داخل اللعبة. يحتوي على روابط مباشرة إلى الإنترنت ومواقع التواصل الاجتماعي مخصصة لمن تزيد أعمارهم عن 13 عامًا. يستخدم التطبيق خدمات ألعاب Google Play. سجّل الخروج من خدمات ألعاب Google Play قبل التثبيت إذا كنت لا ترغب في مشاركة أسلوب لعبك مع أصدقائك.<br>اتفاقية المستخدم: http://terms.ea.com<br>سياسة الخصوصية وملفات تعريف الارتباط: http://privacy.ea.com<br>تفضل بزيارة http://help.ea.com للمساعدة أو الاستفسارات<br>قد تُوقف EA الميزات المتاحة عبر الإنترنت بعد إشعار مُسبق مدته 30 يومًا يُنشر على www.ea.com/service-updates.<br> لا تبيع معلوماتي الشخصية: https://tos.ea.com/legalapp/WEBPRIVACYCA/US/en/PC/<br>بتثبيتك هذه اللعبة، فإنك توافق على تثبيتها وتثبيت أي تحديثات أو ترقيات للعبة يتم إصدارها عبر منصتك. يمكنك إيقاف التحديثات التلقائية من خلال إعدادات جهازك، ولكن في حال عدم تحديث التطبيق، فقد تواجه انخفاضًا في أدائه.<br>قد تُغير بعض التحديثات والترقيات طريقة تسجيلنا لبيانات الاستخدام والمقاييس، أو تُغير البيانات المُخزنة على جهازك. ستكون أي تغييرات متوافقة دائمًا مع سياسة الخصوصية وملفات تعريف الارتباط الخاصة بشركة EA. يمكنك سحب موافقتك في أي وقت عن طريق إزالة أو تعطيل هذا التطبيق، أو زيارة help.ea.com للحصول على المساعدة، أو عن طريق التواصل معنا على: لعناية: الخصوصية / سحب موافقة الهاتف المحمول، شركة إلكترونيك آرتس، 209 ريدوود شورز باركواي، ريدوود سيتي، كاليفورنيا، الولايات المتحدة الأمريكية."
}