{
  "images": [
    "https://play-lh.googleusercontent.com/FUr0IiQACKjytS6C2v5-vAaY2e-dRR6ZJSsvTqslpx5hiKRvLoCSlT1JxzdUN0nH1bTT=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XJFJdi6q2xmxofHsFLhHupHc-10gNLd63gkidRKamT-mvGKBxuw5uVPa6n1sVCPaF032=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3Ye-69o6rWeN3960bvY1gi2I0Cu5HJo04jPkRf4KCxBXQCztLG9vkWAF4LunXRAx9j4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rPgWeRxjDmKQMQU73wqvibyOIDPw6MQhZLSVcteJulNf4AFraFV2foQMEHBfUUOdpwQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qoEymD7a_CDbOWDEyz0AgHKlB1fmFajlLho6QosjzyvwsDrqtJ9QLmpX9Mucac235N0=w526-h296-rw"
  ],
  "title": "AFK Journey",
  "icon": "https://play-lh.googleusercontent.com/Gtr6sMekjBdbMakdPtl7kr2fZKxtOs0Jm-pu4t1PioThmnG9azrAH4157CNM_xa5hnY=w240-h480-rw",
  "subTitle": "ألعاب الأدوار/الألعاب الاستراتيجية التي تركز على الحركة/الألعاب البسيطة",
  "desc": "ادخل إلى إسبيريا، عالم خيالي مليء بالسحر - بذرة حياة وحيدة تتجول بين بحار النجوم. وعلى إسبيريا، ترسخت جذورها. ومع تدفق نهر الزمن، سقطت الآلهة التي كانت يومًا ما جبارة. ومع نمو البذرة، أزهر كل غصن أوراقًا، أصبحت أعراق إسبيريا.<br>ستلعب دور الساحر الأسطوري ميرلين وتخوض معارك تكتيكية استراتيجية. حان الوقت للغوص في عالم مجهول والشروع في رحلة لاكتشاف لغز خفي مع أبطال إسبيريا.<br>أينما تذهب، السحر يلاحقك.<br>تذكر، أنت وحدك من يستطيع توجيه الأبطال لسحب السيف من الحجر ومعرفة حقيقة العالم.<br>استكشف العالم الأثيري<br>قُد الفصائل الستة إلى مصيرها<br>• انغمس في عالم آسر من قصص سحرية، حيث يمكنك استكشاف العالم بمفردك. من حقول جولدن ويتشاير المتألقة إلى جمال الغابة المظلمة المتألق، ومن قمم ريمينانت إلى جبال فادوسو، انطلق في رحلة عبر المناظر الطبيعية المتنوعة والخلابة لإسبيريا.<br>• كوِّن روابط مع أبطال الفصائل الستة في رحلتك. أنت ميرلين. كن دليلهم وساعدهم على أن يصبحوا كما خُلقوا.<br>أتقن استراتيجيات ساحة المعركة<br>تغلب على كل تحدٍ بدقة<br>تتيح خريطة معركة سداسية للاعبين تشكيل تشكيلة أبطالهم بحرية وتحديد مواقعهم الاستراتيجية. اختر بين استراتيجية جريئة تتمحور حول قائد رئيسي قوي يُلحق الضرر أو فريق أكثر توازناً. اشهد نتائج مختلفة وأنت تُجرب تشكيلات أبطال متنوعة، مما يخلق تجربة لعب شيقة وغير متوقعة في هذه المغامرة الخيالية.<br>يأتي الأبطال بثلاث مهارات مميزة، وتتطلب المهارة النهائية تفعيلها يدويًا. يجب عليك توقيت هجومك في اللحظة المناسبة لتعطيل هجمات العدو والسيطرة على المعركة.<br>تقدم خرائط المعارك المختلفة تحديات مختلفة. توفر ساحات معارك الغابات غطاءً استراتيجيًا بجدران حواجز، وتُفضّل المناطق المفتوحة الهجمات السريعة. اعتمد الاستراتيجيات المتميزة التي تتيح لك تحقيق النجاح في تكتيكات متنوعة.<br>• أتقن استخدام قاذفات اللهب والألغام الأرضية وغيرها من الآليات لتحقيق النصر على أعدائك. رتّب أبطالك بمهارة، مستخدمًا الجدران العازلة بشكل استراتيجي لقلب موازين المعركة وعكس مسارها.<br>اجمع أبطالًا ملحميين<br>خصص تشكيلاتك لتحقيق النصر<br>• انضم إلى النسخة التجريبية المفتوحة واكتشف 46 بطلًا من جميع الفصائل الستة. شاهد حاملي النور، الذين يحملون فخر الإنسانية. شاهد سكان البرية يزدهرون في قلب غابتهم. شاهد كيف ينجو المولرز من كل الصعاب بفضل قوتهم. تتجمع جحافل مواليد القبور، ويستمر الصراع الأبدي بين السماويين والهيبوجيين. - الجميع في انتظارك في إسبيريا.<br>• اختر من بين فئات ألعاب تقمص الأدوار الست الشائعة لإنشاء تشكيلات مختلفة والتكيف مع سيناريوهات المعارك المختلفة.<br>احصل على الموارد بسهولة<br>طوّر معداتك بنقرة بسيطة<br>• وداعًا للبحث عن الموارد. اجمع المكافآت بسهولة مع ميزتي القتال التلقائي واللعب عن بُعد. استمر في جمع الموارد حتى أثناء نومك.<br>• ارتقِ بمستواك وشارك المعدات مع جميع الأبطال. بعد ترقية فريقك، يمكن للأبطال الجدد مشاركة خبراتهم فورًا واللعب بهم فورًا. انغمس في نظام التصنيع، حيث يمكنك تفكيك المعدات القديمة مباشرةً للحصول على الموارد. لا داعي للجهد المبذول. ارتقِ بمستواك الآن!<br>يوفر AFK Journey جميع الأبطال مجانًا عند الإصدار. الأبطال الجدد بعد الإصدار غير مشمولين. ملاحظة: لا يمكن الوصول إلى المواسم إلا إذا كان خادمك مفتوحًا لمدة 35 يومًا على الأقل."
}