{
  "images": [
    "https://play-lh.googleusercontent.com/wCbGQUxdG5Xz44z9DZi6riyfWotTZsPipZ1dgj8OtkiBeoHsu2ltwoxerdD8aOhA4J0r=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ThiAT-e9lRd7yqTaw5rtlioK7QwQ1DNcfTl3WT4pC32tzLK5Vf3pG4ohksmKEKxUhy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PnMDsjniofrQyDc-Y3EBqntkKbMtJo1FbrWGJq37kDOJPRo_7JZ5dBJ3oP_xvF5jOjQp=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pLdtJatiqfSD-t88mwApvatAC1b5rg4QwYw3pN6BjvcIFEBFMP8xNmMXRNqYqXUHNMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7ehmvIo5JEU_7d9oGDTTfDKirXVoiMFTUtt_F0Xm4CtUsyBvg_18AXSH1g8faR8eFA=w526-h296-rw"
  ],
  "title": "Garena RoV: Super ROV Day!",
  "icon": "https://play-lh.googleusercontent.com/UD3M7vEIbLINyar4sV70Sf8k8jxzYVQKvwKDCeHF5IeVgVfLjB1aivaSV0WdJGyZetw=w240-h480-rw",
  "subTitle": "الألعاب الإستراتيجية/ألعاب ساحات المعارك المتعددة اللاعبين على الإنترنت",
  "desc": "تحديثات جديدة لهذا الإصدار<br>1. بطل جديد: غوفيرا<br>2. نظام لعب جديد: التعزيزات<br>3. وحش جديد: الأرنب القافز<br>4. إضافة وضع ترفيهي جديد: كابوس الاستنساخ<br>5. وضع ترفيهي مُحسّن: مهارة مجنونة، قدرة نهائية مزدوجة، رميات متعددة<br>6. إضافة عناصر جديدة وتحسينها<br>7. تعديل توازن البطل<br>8. نظام جديد مُحسّن: إضافة نظام اختيار المسارات ونظام جديد لحساب النقاط<br>9. تحسين نظام استخدام الوميض وعجلة المهارات ليكون أكثر استقرارًا<br>RoV: استمتع بإثارة 5 ضد 5 مع تجربة MOBA كاملة على الهاتف المحمول مع أبطال جدد والعديد من العناصر المجانية. انضم إلينا اليوم وأنشئ أسطورة جديدة في عالم الرياضات الإلكترونية على الهاتف المحمول.<br>• معارك العمل الجماعي<br>استراتيجيات الفريق وترتيبات الأبطال المتنوعة. مهارات تخطيط اللعبة. انضم إلى المعركة مع الأصدقاء. قاتل بقلبك. شكّل فريقًا واربح معًا.<br>• توازن البطل<br>صُممت الأبطال بحيث تتمتع بقيم قوة متوازنة ومرونة. يمكن للاعبين تغيير أساليب لعبهم بطرق عديدة. متعة المنافسة من خلال اختيار الشخصيات. قاتل في ساحة معركة نزيهة، حيث المهارة وحدها هي التي تحدد النصر.<br>• انتهاء اللعبة في 10 دقائق<br>يمكن للاعبين تجربة تجربة MOBA كاملة في أي وقت وفي أي مكان، مع ألعاب سريعة الوتيرة لا تتجاوز مدتها 10 دقائق لكل لعبة.<br>• تحكم سهل<br>تحكم سلس، نظام يستجيب للعب ألعاب MOBA على الهاتف المحمول، مصمم ومُدار من قِبل فرق تطوير ألعاب عالمية المستوى.<br>• الرياضات الإلكترونية<br>منافسات مثيرة بين أبطال دوري المحترفين، باستراتيجيات ومهارات لا تضاهى."
}