{
  "images": [
    "https://play-lh.googleusercontent.com/9UcjC24u1xIIJhoyNFhEzf7V-X54DShtgVvJt6PNCIxY5XwYrqRYdBlqPxAndLKdXCY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/AdQXpQcCBdx6hFVdv_OgaKuFgDUP94FHSFmHiagAelLglwbeARYXgKL1mtHniSPRxQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iHzuuSr9gLikCD-fqBXZcf40aM98KS9Hp_xwz5UdwoF4WmsWf6Br1xDZLP2HOOn1fMY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gFutxXkemA5hrtlrOBcUNd6d4THeRtC4wpUPmd7A_mwas9Gz4fFMQlo057s02DrbLSS9ggMp340VKTJja7IP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/hJ5-J-Ylw_HYCv4GZuMsaRlllcb60lwgp8fhzuU7kywiFYAi_4JZXYFkJIOVOZIk9bY=w526-h296-rw"
  ],
  "title": "GODDESS OF VICTORY: NIKKE",
  "icon": "https://play-lh.googleusercontent.com/mR5NzJva7i3xcUZVlk-JlcMIUy04Zx8vUhM5sn94cpX1CA91XjXIrUnxhQGNxNcquEA=w240-h480-rw",
  "subTitle": "ألعاب الأدوار/ألعاب تقمّص الأدوار التي تركز على الحركة",
  "desc": "إلهة النصر: نيكي هي لعبة إطلاق نار غامرة من نوع تقمص الأدوار وخيال علمي، حيث تقوم بتجنيد وقيادة فتيات متعددات لتشكيل فرقة أنمي جميلة متخصصة في استخدام الأسلحة وغيرها من أسلحة الخيال العلمي الفريدة. قُد واجمع فتيات يتمتعن بمهارات قتالية فريدة لتكوين فريقك الأمثل! استمتع بتجربة إطلاق نار من مستوى جديد مع أدوات تحكم بسيطة وبديهية، بينما تستمتع بتأثيرات قتالية ديناميكية.<br>البشرية في حالة دمار.<br>جاء غزو الرابتشر دون سابق إنذار. كان وحشيًا وساحقًا.<br>السبب: مجهول. لا مجال للمفاوضات.<br>في لحظة، تحولت الأرض إلى بحر من النار. طُرد عدد لا يحصى من البشر وذُبحوا بلا رحمة.<br>لم يكن لأي من تقنيات البشرية الحديثة أي فرصة لمواجهة هذا الغزو الهائل.<br>لم يكن هناك ما يمكن فعله. دُمر البشر.<br>من نجوا وجدوا شيئًا واحدًا منحهم أدنى بصيص أمل: الأسلحة البشرية.<br>ولكن، بعد تطويرها، كانت هذه الأسلحة الجديدة بعيدة كل البعد عن المعجزة التي كان الجميع بحاجة إليها. بدلاً من تغيير مجرى الأمور، لم يُحدثوا سوى تأثير طفيف.<br>كانت هزيمة نكراء.<br>فقد البشر وطنهم في النشوة، واضطروا للعيش في أعماق الأرض.<br>بعد عقود، تستيقظ مجموعة من الفتيات في الفلك، موطن البشرية الجديد.<br>هنّ ثمرة المعرفة التكنولوجية الجماعية التي جمعها جميع البشر الذين دُفعوا إلى باطن الأرض.<br>تصعد الفتيات إلى السطح بمصعد لم يُشغّل منذ عقود.<br>تدعو البشرية.<br>لتكن الفتيات سيوفهن.<br>لتكن النصل الذي يُنفّذ الانتقام للبشرية.<br>ولدت الفتيات من رحم يأس البشرية، وتتجهن إلى العالم العلوي، حاملات آمال وأحلام الجنس البشري على أكتافهن.<br>يُطلق عليهن اسم نيكي، وهو اسم مُشتق من إلهة النصر اليونانية، نايكي.<br>أمل البشرية الأخير في النصر.<br>▶ شخصيات بارزة ذات سمات مميزة<br>نيكي فاتنة واستثنائية.<br>شاهدوا كيف تنطلق الرسوم التوضيحية للشخصيات من الصفحة إلى المعركة مباشرةً.<br> العب الآن!<br>▶ تتميز برسومات نابضة بالحياة وعالية الجودة.<br>رسوم متحركة متطورة ورسوم متحركة بتقنية متطورة،<br>بما في ذلك أحدث محرك فيزيائي وعناصر تحكم تلقائية استشعار الحركة مبنية على الحبكة.<br>شاهد شخصيات وصورًا لم ترها من قبل.<br>▶ جرّب التكتيكات الفريدة بنفسك<br>استخدم مجموعة متنوعة من أسلحة الشخصيات ومهارات الانفجار<br>للقضاء على الغزاة الساحقة.<br>اشعر بإثارة نظام قتال مبتكر وجديد كليًا.<br>▶ عالم وقصة شاملان داخل اللعبة<br>انطلق في رحلة عبر قصة ما بعد نهاية العالم<br>مع قصة تجمع بين الإثارة والرعب."
}