{
  "images": [
    "https://play-lh.googleusercontent.com/HpsbEaV95wAYfjQWzmwa_Dgcia9LCXa7mjYv0peA_zLNAy7S5JuAmBHtfShbKCWds8c=w526-h296-rw",
    "https://play-lh.googleusercontent.com/MNSaMoXXFmyejZIpjBpI8FhE0ojTq1_DmItmJs_oBkfZB1EnHdmysNLTLxFJHPqK3F0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OHUJqQ42xWTYG4YgWzpIM63c1-OsXrSwOKZK7wqEiADDMtYex60TLlr2X1LWLvmKkWs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DoS8YGQvpJQ0sVtF86iTtOPjPVQ91MHnpSLZMOyW8GowNkhsJiV2mEcl52uC2-hyUNU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0rgt64GdwNuwlukN4Bnh8zkalsEedI6xC6igRtGzEFVR6aPIi4X9hObWZVtxwU74YA=w526-h296-rw"
  ],
  "title": "Blue Archive",
  "icon": "https://play-lh.googleusercontent.com/YpIz3aPX5EWfQcCOsP_nU8MSW2w2lf1kYpMIysTW88UCkkPvnhMVViRv7q_XPvOdsQ=w240-h480-rw",
  "subTitle": "ألعاب الأدوار/الألعاب الاستراتيجية التي تركز على الحركة",
  "desc": "ابدأ قصتك مع فتيات لعبة تقمص الأدوار الخيالية الملحمية هذه من Blue Archive. ينغمس عالمها في رحلة خيالية مفعمة بالتفاصيل، متتبعًا قصص فتيات كيفوتوس. يمزج هذا العنوان بين صور الأنمي والحركة والعلاقات واستراتيجيات تقمص الأدوار. انطلق في رحلة مليئة بالعاطفة والمغامرة ولحظات لا تُنسى.<br>■ لعبة تقمص أدوار أنمي مليئة بالخيال لن تنساها أبدًا!<br>تقمص دور معلم في كيفوتوس، مدينة خيالية تضم مدارس سحرية ومغامرات شيقة. وجّه الطلاب عبر تجارب مدرسية وعمليات عسكرية. قصة كل فتاة جزء من مغامرة كيفوتوس، مما يخلق عالمًا نابضًا بالحياة من ألعاب تقمص الأدوار مع لحظات مؤثرة وقصص لا تُنسى.<br>■ قُد فتيات الأنمي المتميزات إلى المعركة في تجربة تقمص الأدوار التكتيكية هذه!<br>شكّل فرقة من فتيات الأنمي المتميزات، كل واحدة مصممة لفريقك التكتيكي. انغمس في معارك تقمص الأدوار، حيث تكون كل معركة صراعًا بين الاستراتيجية والمهارة. كل مناوشة تقمص أدوار هي سلسلة أنمي برسوم متحركة ثلاثية الأبعاد وأسلوب درامي مميز. أثبت براعتك الاستراتيجية عبر مهام تقمص الأدوار في القصة المتطورة.<br> ■ عززي علاقتكِ مع الفتيات في قصص العلاقات!<br>لكل فتاة في Blue Archive قصتها الخاصة. تتكشف هذه الحلقات من خلال فعاليات المدرسة، والدردشات الخاصة، والتفاعلات اليومية. في MomoTalk، ستكتشفين جوانب جديدة لكل فتاة، من اعترافات مؤثرة إلى أحداث درامية تُسهم في تشكيل هذه القصة الخيالية. إنها لعبة تقمص أدوار مليئة بالإثارة والتواصل الإنساني.<br>■ استكشفي لعبة تقمص أدوار جماعية عبر الإنترنت مستوحاة من الأنمي، مليئة بالقصص<br>اختبري عالمًا تلتقي فيه الأنمي بميكانيكيات ألعاب تقمص الأدوار. تُعد بيئات Blue Archive الخيالية موطنًا لقصص مدرسية وفتيات رائعة. سواء كنتِ في مهمات سرية، أو تخوضين معارك في محتوى gacha، أو تستمتعين بمغامرات النادي، فإن كل ركن يدعوكِ إلى مغامرة جديدة. اكتشفي المزيد من القصص في Kivotos مع كل مواجهة.<br>■Gacha طريقكِ نحو النصر - مع الاستراتيجية، والخيال الملحمي، وفتيات الأنمي!<br>استدعي الطلاب من خلال نظام gacha وشكّلي فرقة تناسب أسلوب لعبكِ. كل فتاة جديدة تجلب إمكانيات استراتيجية وقصصًا مميزة. خياراتك تؤثر على نتائج المعركة وتقدم القصة، محولةً كل خطوة إلى تجربة لعب أدوار جديدة. ابتكر التآزر، وطوّر مهاراتك، وقُد فريقك إلى المعركة، واكشف عن حلقات سرية.<br>بلو أركايف ليست مجرد لعبة، إنها لعبة لعب أدوار أنمي ملحمية بمعارك عالية المخاطر في ساحة معركة استراتيجية. عش قصة المدرسة التي تُحييها فتيات لا يُنسى في هذا العالم الخيالي الشاسع. إذا كنت تتوق إلى الروابط والمغامرة والإثارة التكتيكية، فابدأ رحلتك المثالية في لعب الأدوار في عالم الأنمي اليوم.<br>تابعنا لمزيد من مغامرات لعب الأدوار في عالم الأنمي:<br>الموقع الرسمي: https://bluearchive.nexon.com/<br>فيسبوك: facebook.com/EN.BlueArchive<br>تويتر: https://twitter.com/EN_BlueArchive<br>يوتيوب: قناة بلو أركايف<br>ملاحظة: يلزم اتصال بالإنترنت للعب هذه اللعبة.<br>المواصفات الموصى بها لأفضل تجربة لعب أدوار في عالم الأنمي: نظام تشغيل أندرويد 9.0 أو أحدث / جالاكسي نوت 8 أو أحدث / ذاكرة وصول عشوائي (RAM) بسعة 6 جيجابايت<br>بتنزيلك لعبة لعب الأدوار هذه، فإنك توافق على شروط الخدمة وسياسة الخصوصية الخاصة بنا. - شروط الخدمة: http://m.nexon.com/terms/304<br>- سياسة الخصوصية: http://m.nexon.com/terms/305<br>معلومات أذونات التطبيق<br>لتقديم الخدمات المذكورة أدناه، نطلب أذونات معينة.<br>الأذونات الاختيارية:<br>حفظ الصور/الوسائط/الملفات: لحفظ ملفات ومقاطع فيديو تشغيل اللعبة، وتحميل الصور/مقاطع الفيديو.<br>الكاميرا: لالتقاط الصور أو تسجيل مقاطع الفيديو للتحميل.<br>الهاتف: لجمع أرقام الهواتف لإرسال رسائل نصية ترويجية.<br>الإشعارات: للسماح للتطبيق بإرسال إشعارات الخدمة.<br>※ لا يؤثر منح أو رفض الأذونات الاختيارية على طريقة اللعب.<br>إدارة الأذونات:<br>أندرويد 6.0 والإصدارات الأحدث: انتقل إلى الإعدادات > التطبيقات > التطبيقات > الأذونات.<br>أقدم من 6.0: تحديث نظام التشغيل أو إلغاء تثبيت التطبيق.<br>※ يتضمن هذا التطبيق عمليات شراء داخل التطبيق. يمكنك تعطيل هذه الميزة من خلال إعدادات الجهاز."
}