{
  "images": [
    "https://play-lh.googleusercontent.com/bZsFMcKfhbkZN9daeyYQiIo9mSsT57EDekRQwwxMkj4lnbUUhNkpppijxCEV6eAWGDc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bjAmmd0eaRnNivR506jkDP-nXIYbGV3eLuxtt_mH-2IqMl1885wsWOm14Vt1SvOpQG0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/eAuqltLFN-Jpb2QKOLDhsyiA0ZOc8OT17EYM__01tDUxteK5-HAqtHbLMvcVP7wHTA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/X13cOPNpf8zeRSu9DWPs5XqLsW1JlMBh1YFYw9_u9Px7D9nYh6L_CbF1OhavRyWNCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Za9PkXLqA66ZZ0RrrZUIGoJ4kUgkrg79NS8nAgqFKccPF43kfCAZza3I9mbJKy4mTg=w526-h296-rw"
  ],
  "title": "Solo Leveling:Arise",
  "icon": "https://play-lh.googleusercontent.com/MfVM3wvhQwzhPbwjzd5tiZQKR7EyCkZlNxG68d_4haoTAaZLT8A0GtdyeMXaMujZikQ8Nt7qP2rXol-k_zhulA=w240-h480-rw",
  "subTitle": "ألعاب الأدوار/ألعاب تقمّص الأدوار التي تركز على الحركة",
  "desc": "يعود جين وو إلى الزنزانة المزدوجة حيث بدأ كل شيء! يواجه أسرار ماضيه، وتبدأ المعركة المصيرية ضد مهندس مصيره! هل سيتمكن جين وو من التغلب على مخاوفه المتبقية وصياغة نهاية جديدة لنفسه؟ اكتشف ذلك في اللعبة الآن!<br>ماذا لو استيقظت شقيقة جين وو الصغرى، جينا، صيادة؟ في زمن آخر، يحدث استراحة زنزانة في مدرستها وتبدأ الوحوش السحرية بمهاجمة الطلاب! تستيقظ جينا صيادة لإنقاذ الموقف وتندفع إلى المعركة، مستخدمةً مهارات مائية! اكتشف أسلوب سونغ جيناه القتالي الجديد كليًا الآن!<br>تغلب على حرارة الصيف هذا العام مع أزياء السباحة الرائعة لسيورين وجيناه! إلى جانب الأزياء الصيفية المنعشة، تمت إضافة محتوى وفعاليات صيفية جديدة. احصل على الكثير من المكافآت واجعل هذا الصيف لا يُنسى! انهض!<br>احصل على مجموعة قطع أثرية أسطورية + زي البدلة السوداء لسونغ جين وو بمجرد لعب اللعبة! النسخة المقتبسة من قصة الويب تون، التي حققت 14.3 مليار مشاهدة، متاحة الآن للعب! العب Solo Leveling:ARISE!<br>[قصة الويب تون المليئة بالإثارة تنبض بالحياة برسومات مذهلة!]<br>العب بشخصية جين وو، وعِش كل لحظة من صعوده من أضعف صياد في العالم إلى أقوى صياد في العالم!<br>عش قصة الويب تون - واكتشف قصصًا حصرية جديدة كليًا!<br>[العب باستراتيجية مع معدات ومهارات قابلة للتبديل!]<br>شاهد أسلوب قتالك يتطور بناءً على اختياراتك!<br>تفادَ باستخدام Extreme Evasion، ثم وجّه ضربة قاتلة بمهارة QTE في توقيت مثالي!<br>[العب بشخصيات أفضل الصيادين من القصة الأصلية!]<br>جميع شخصيات الويب تون المفضلة لديك هنا، بما في ذلك:<br>الصياد النهائي تشوي جونغ إن، وبايك يون هو الوحشي، وتشا هاي إن الفريدة!<br>اجمع بين صيادين وقدرات وتكتيكات مختلفة، وشكّل فريقك النهائي!<br>[تحدَّ الزنازين الخطرة واهزم زعماء أقوياء!]<br>مع ازدياد قوتك، تزداد قوة البوابات!<br>شكّل فرقك، طبّق استراتيجياتك، اخترق البوابات، واحصل على مكافآت!<br>العب بمجموعة متنوعة من أوضاع اللعب، بما في ذلك غارات الزنازين الضخمة، وإعادة تشغيل الزعماء، ومحتوى \"هجوم الوقت\" حيث كل ثانية مهمة!<br>[كن ملك الظلال وجنّد جيشك!]<br>قُد فرقًا من جنود الظل المخلصين من خلال استخراج ظلال الوحوش التي هزمتها وتجنيدهم كحلفاء جدد لك!<br>#ويب_تون #كاكاو_ويب_تون #netmarble #لعبة_أكشن #لعبة #slv #أكشن_rpg #arise #novel #action #game<br>اشتراك جمعية الصيادين المميز هو اشتراك شهري، وسيتم خصم سعر 9.99 دولارًا أمريكيًا شهريًا (أو ما يعادله في المنطقة) من حسابك على جوجل بلاي بعد الشراء.<br>يتم الدفع تلقائيًا شهريًا من تاريخ أول دفعة حتى إلغاء الاشتراك، كما سيتم خصم المبلغ من حسابك في جوجل بلاي عند تجديد الاشتراك الشهري.<br>يمكن للمستخدمين إلغاء الاشتراك من خلال إعدادات حسابهم في جوجل بلاي، وإذا لم يلغوا اشتراكهم قبل 24 ساعة من تاريخ الدفع التالي، فقد يتم تجديد اشتراكهم تلقائيًا.<br>(*سياسة إلغاء الاشتراك مبنية على سياسة إلغاء السوق.)<br>تفضل بزيارة المنتديات الرسمية للاطلاع على آخر التحديثات والمزيد من المعلومات حول اللعبة!<br>المنتدى الرسمي: https://forum.netmarble.com/slv_en<br>ديسكورد الرسمي: https://discord.gg/sololevelingarise-gl<br>يوتيوب الرسمي: https://www.youtube.com/@SoloLevelingARISE_GL<br>فيسبوك الرسمي: https://www.facebook.com/SoloLevelingARISE.EN<br>تويتر الرسمي: https://twitter.com/Sololv_ARISE_GL<br>إنستغرام الرسمي: https://www.instagram.com/sololeveling.arise<br>※ يوفر هذا التطبيق عمليات شراء داخله. يمكنك تعطيل هذه الميزة بتعديل إعدادات جهازك.<br>※ بتنزيل هذه اللعبة، فإنك توافق على شروط الخدمة وسياسة الخصوصية الخاصة بنا.<br>- شروط الخدمة: http://help.netmarble.com/policy/terms_of_service.asp?locale=ar<br>- سياسة الخصوصية:  https://help.netmarble.com/terms/privacy_policy_ar?lcLocale=ar"
}