{
  "images": [
    "https://play-lh.googleusercontent.com/zXTzwloVatJrfzYgNZ-95K8XcQ5voF1b4QoUV0f3w_k5sXVsOjiervgd2j_AB7mBlH_I7D2w_Bj6AzjwsLXP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Si-Npve2I6ip818ji2qxYHAfIgpwVAdch-HL5sZ1s0j9qOPB5WEC0Dp-LgX1diN3ynR7M70nyqG2SCGDRbwM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YfHjxSOm8AsChXCALD9_4XNOv8qCz7GAWAut6bySIwbg8hoGgCqN12-WeCT9vsRl9QadSYRc2uASsIkg0TIIZcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iWeYE0gj9r6uFu8vV8TSyC8aZ6Shsv2fIrOFbTvYpdBeQyUnhTrGs0AZnHMDK3lU0EoYym3Lf0Cc8-ZbrwhbfQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nTFUf-FwG_UTvvCrm255vYlJkyWOjc81SKg74_z-_CYViD1f8kLTXbC1v354ww5Yqt0g4ZA8dKiN_iOaq1UoacA=w526-h296-rw"
  ],
  "title": "Honor of Kings",
  "icon": "https://play-lh.googleusercontent.com/I_V6_paEPU4cF2ZjKnTJcv5xnpiSJIQCTSCtJLV_L3yB9dJz0u54Xy02CaTF_flLeaAv=w240-h480-rw",
  "subTitle": "الألعاب الإستراتيجية/ألعاب ساحات المعارك المتعددة اللاعبين على الإنترنت/الألعاب البسيطة",
  "desc": "Honor of Kings: لعبة معارك الأبطال 5 ضد 5 الأفضل<br>تُعد Honor of Kings International Edition، التي طوّرها Tencent Timi Studio ونشرها Level Infinite، أشهر لعبة موبا للهاتف الجوّال في العالم.   انغمس في حماس ألعاب موبا الكلاسيكية مع وادي البطل المكون من 5 لاعبين ضد 5، والمطابقة العادلة بين اللاعبين، وأوضاع المعارك المتعددة، وتشكيلة واسعة من الأبطال ستسمح لك باستعراض هيمنتك بواسطة القتل الأول، والقتل الخماسي، والإنجازات الأسطورية، التي تمثّل سحقك لكل منافسيك! تضمن لك ميزة ترجمة التعليقات الصوتية للأبطال، والمظاهر، والأداء السلس للخادم مطابقة لاعبين سريعة، وتشكيل فِرق مع الأصدقاء من أجل المعارك المصنّفة، والاستمتاع بكل عناصر ألعاب الموبا والأكشن لأجهزة الكمبيوتر الممتعة بينما تعتلي مراتب الشرف! العدو يقترب من أرض المعركة، أيها اللاعبون، اجمعوا حلفاءكم من أجل معارك الفِرق في Honor of Kings!<br>علاوة على ذلك، تدعوك Honor of Kings للمشاركة في أفضل فعاليات الرياضات الإلكترونية العالمية! شجّع فِرقك المفضّلة، واشهد أسلوب لعب حماسيًا ومتقدًا، بل كن أنت أيضًا ضمن اللاعبين الواقفين على المسرح العالمي بصفتك لاعبًا أسطوريًا لألعاب الموبا على الهاتف الجوّال! كل ذلك ممكن! لست لاعبًا مجهولًا هنا. استمتع بأرض المعركة التي هي حق لك.<br>**ميزات اللعبة**<br>1. معارك فِرق للقضاء على الأبراج بنمط 5 ضد 5!<br>خرائط موبا كلاسيكية بنمط 5 ضد 5، وثلاثة مسارات لخوضها، لتوفير أفضل تجربة قتالية. أظهر مهاراتك الفائقة مع تشكيلات استراتيجيات الأبطال، وتكوين أقوى فريق، والتعاون السلس! مجموعة هائلة من الوحوش الجامحة، وتشكيلة واسعة من الأبطال لتختار منهم، ومعارك متتالية، لك فيها حرية إطلاق النار، كل ذلك خلال استمتاعك بعناصر موبا الكلاسيكية!<br>2. أبطال أسطوريون، ومهارات فريدة لتفرض سيطرتك على أرض المعركة<br>جرّب قوى أبطال من مختلف الأساطير! أطلق العنان لمهاراتهم الفريدة وعش متعة أسلوب لعب مختلف كليًا. احترف استخدام المهارات الخاصة كل بطل، وكن أنت الأسطورة في أرض المعركة! اختبر قدراتك واستراتيجياتك في مواجهة المهارات الفائقة، وعش تجربة لعب ممتعة لا مثيل لها. اختر أبطالك المفضلين، وأطلق العنان لقواهم، وقاتل إلى جانب زملائك، واقهر الأعداء، واصنع الأساطير!<br>3. استعد لتشكيل فريق مع أصدقائك في أي وقت! خُض تجربة أسلوب لعب تنافسي فائق خلال 15 دقيقة!<br>لعبة موبا مخصصة للهاتف الجوّال، استمتع بتجربة لعب تنافسية مدتها 15 دقيقة فقط. استخدم ذكاءك في المعركة، واجمع بين الاستراتيجية والمهارة، وقاتل حتى الموت، وكن أفضل لاعب في المباراة! شكّل فريقًا مع أصدقائك في أي وقت، ونسّق معهم اختيارات الأبطال المنطقية، واستغل تعاونك مع أصدقائك لاكتساح أرض المعركة بمجموعات المهارات لتكونوا أنتم الأبطال المهيمنين على أرض المعركة!<br>4. منافسات عادلة بين الفِرق! ممتعة وعادلة، فلا شيء يهم سوى المهارة!<br>افرض هيمنتك على الساحة بالمهارات، وانطلق نحو المجد برفقة فريقك. لا توجد مكافآت رعاية أبطال ولا نظام قدرة تحمل، فنحن نعيد متعة اللعب الأصلية! بيئة تنافسية عادلة لا يوجد فيها أشكال الدفع للفوز. المهارة الفائقة والاستراتيجية هما سبيلاك الوحيدان للنصر وشرف كسب البطولة.<br>ادخل ساحة الهاتف الجوّال حيث تُولد الأساطير وتُمتحن الشجاعة مع كل تحدٍ تواجهه.<br>5. عناصر تحكم في متناول يدك، وإجراءات بسيطة، هيا استعرض مهاراتك!<br>واجهة تحكم سهلة الاستخدام، باستخدام إصبعين فقط، تستطيع التنقل في ساحة المعركة، واستعراض مناوراتك المذهلة، وتحقيق الانتصارات بفضل أسلوب لعب متطور. نفّذ عمليات قتل متتالية واكتسب صفة الخارق!<br>6. خوادم محلية، وتعليقات صوتية محلية، ومحتوى لعب محلي، وتجربة لعب سلسة، لتستمتع بتجربة غامرة!<br>تضمن لك الخوادم المحلية تجارب لعب سلسة، وتساعدك التعليقات الصوتية المُترجمة للأبطال على الانغماس في كل معركة حماسية، وتسمح لك ميزة ترجمة الأبطال والمظاهر باستخدام الأبطال الذين تعرفهم لتحقيق النصر. في الوقت نفسه، تقدّم Honor of Kings ذكاءً اصطناعيًا ممتازًا لك. عندما ينقطع اتصالك أو اتصال زملائك، سيتحكم الذكاء الاصطناعي مؤقتًا في الشخصية لمساعدتك على استكمال المعركة، ليضمن لك ألا تفقد النصر بسبب المعارك غير متكافئة الأعداد.<br>**تواصل معنا**<br>إن كنت تستمتع بلعبتنا، فلا تتردد في إرسال تعليقاتك ورسائلك إلينا.<br>**الموقع الرسمي**<br>https://www.honorofkings.com/<br>**دعم المجتمع والفعاليات الحصرية**<br>https://www.facebook.com/HonorofKingsArabia<br>https://www.youtube.com/@honorofkingsarabia5355<br>https://www.instagram.com/hokarabia/<br>https://twitter.com/HoKArabia<br>https://www.twitch.tv/hokarabia<br>https://www.tiktok.com/@HoKArabia<br>https://discord.gg/hokarabia"
}