{
  "images": [
    "https://play-lh.googleusercontent.com/mPMarlc-j3bW2rnVD97H__szl6vc1Q87_YJnUiyuKSIo5n2aVl5gBRywImmxVWFbEAc52uOVVSj4W9Ep5oV4Ww=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Ew-3SRgRzigtVx79zSFZPB8uX_C_KVfVyfe0ygLUYgV9yF7LGVz0cTcetDjdhr_41jnqvXSWrvqdyHMV-mn_nLo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aXANxRhgCl9GFdKmt4hao_AKWIPy8jQCLmIVUJk39WIrG0EbVI3QhE56sUjgUTbscME_bZdP5pyb78ENu1LWyQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6Hvy-uhMcBd_tO4AqG5-wWCiAaJRZUB7F2WmXANrSA1ae3XPhajW9AUBFw_NcCFdMgt1EaCy6wuvQP_tO3PA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/WXK3l08Ooabk9TxBrbcSmd69ece3Jskkt_YbepTMjo_O-eVWZvFEqiJCs6NVywKPgddJnkI0WkXJfWofve5RsA=w526-h296-rw"
  ],
  "title": "Infinity Nikki",
  "icon": "https://play-lh.googleusercontent.com/DbsjacfsCqBKc9ciZzWIHReKhNkJkZpGoFY86WfXeSqwtiPM20ROYKCd1_TNHS4ITOpZ=w240-h480-rw",
  "subTitle": "المغامرات/الألعاب البسيطة",
  "desc": "\"إنفينيتي نيكي\" هي الجزء الخامس من سلسلة نيكي المحبوبة، من تطوير إنفولد جيمز. تعمل هذه المغامرة متعددة المنصات في عالم مفتوح، مدعومة بمحرك Unreal Engine 5، وتدعو اللاعبين إلى رحلة لجمع كل ما هو رائع. جنبًا إلى جنب مع مومو، ستُسخّر نيكي نزوتها وترتدي أزياء القدرات السحرية لاستكشاف عالم جميل، حيث تتكشف العجائب والمفاجأة في كل منعطف.<br>[قصة غامرة] بحر النجوم اللانهائي: رحلة تولد من النهاية<br>نهاية قصة ما هي إلا بداية أخرى. بعد أن شهدت نيكي الكارثة التي حلت بالعالم، تتبع توجيهات غريب غامض إلى بحر النجوم. في هذا الفضاء الشاسع، ستكشف أسرار ماضيها وحاضرها والمستقبل الذي ينتظرها...<br>[لعبة تعاونية عبر الإنترنت] رحلة مشتركة، أرواح لم تعد تسير وحيدة<br>التقِ بنيكي من عوالم موازية وانطلقا معًا في مغامرة جميلة. عندما يرن جرس النجوم برفق، سيجتمع الأصدقاء من جديد. سواءً كنت تمشي جنبًا إلى جنب أو تستكشف بحرية بمفردك، ستمتلئ رحلتك بالبهجة في كل خطوة.<br>[استكشاف العالم المفتوح] انطلق واكتشف ما هو غير متوقع<br>في عالم ميرالاند الشاسع واللامتناهي، كل ركن فيه مليء بالمفاجآت الجديدة. واجه تحديات متنوعة واكتشف قصصًا مؤثرة في أكثر اللحظات غير المتوقعة. هذه المرة، دع فضولك يُشكل العالم من حولك.<br>[لعب المنصات] انطلق في مغامرة جديدة<br>اجمع بين قدرات متنوعة بذكاء لتتغلب على التحديات المنتشرة في أنحاء ميرالاند والمخبأة في عوالم غامضة، واكشف أسرارًا خفية في كل خطوة.<br>[لعب عادي] استرخِ، واسترخِ، واستمتع باللحظة<br>اذهب للصيد، أو اركب دراجة، أو داعب قطة، أو طارد الفراشات، أو ابحث عن ملجأ من المطر مع أحد المارة. ربما حتى جرّب لعبة صغيرة. في ميرالاند، يمكنك الشعور بنسيم لطيف على وجهك، والاستماع إلى تغريد الطيور، وانغمس في لحظات سعيدة خالية من الهموم.<br> [تصوير الأزياء] صوّر العالم من خلال عدستك، أتقن لوحة الألوان المثالية<br>امزج ونسّق الألوان والأنماط لالتقاط جمال العالم. استخدم كاميرا مومو لتخصيص الفلاتر والإعدادات وأنماط الصور المفضلة لديك، واحتفظ بكل لحظة ثمينة في لقطة واحدة.<br>لعبة العالم المفتوح الأكثر راحة!<br>شكرًا لاهتمامك بلعبة إنفينيتي نيكي. نتطلع إلى لقائكم في ميرالاند!<br> تابعونا للاطلاع على آخر التحديثات:<br>الموقع الإلكتروني: https://infinitynikki.infoldgames.com/en/home<br>X: https://x.com/InfinityNikkiEN<br>فيسبوك: https://www.facebook.com/infinitynikki.en<br>يوتيوب: https://www.youtube.com/@InfinityNikkiEN/<br>إنستغرام: https://www.instagram.com/infinitynikki_en/<br>تيك توك: https://www.tiktok.com/@infinitynikki_en<br>ديسكورد: https://discord.gg/infinitynikki<br>ريديت: https://www.reddit.com/r/InfinityNikkiofficial/"
}