{
  "images": [
    "https://play-lh.googleusercontent.com/_lA0oRLBaETnv0Nd9p2FxFp9EW-oV_x4SGcWcOLGr8zstYLl1kS48mqRWqa1j4gkOAk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/826MP_xHDVgbGkXMIumDM2_KyGrD6SmH_OpZtpkiHl328EsmFPrHd2Z-zl5xruQhhA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RLx_YL5L39ptE2nXdsL-iok_em7ewveQv3CaAOjQN8V1iSmbJJsKlLtucF6B4DX371ij=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IPa2ytf-QOFfL5fyxSxOUiCLZcVeD1KFhSiOZ42mKGdoCOzINXDJ9FQk2bl_mQ54xDZn=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Y4FBJszwebnbslrwD5sPKd-_SmxWgQzcpvYapz5adH_N3zbkpQ8tcr6a_cP7ogBo7Q=w526-h296-rw"
  ],
  "title": "Shining Nikki-Fashion Makeover",
  "icon": "https://play-lh.googleusercontent.com/rYJ-_YrcDfQ4jB7SEjirnARzyVyIYvjoK0v6Zis9xo2izD6Un6JmRiPUcETIiNEPWw=w240-h480-rw",
  "subTitle": "المحاكاة/أسلوب الحياة/ارتداء الملابس",
  "desc": "الجزء الثاني من لعبة \"لوف نيكي - ملكة تلبيس\"، أحدث إضافة إلى السلسلة التي تجاوزت 100 مليون عملية تنزيل، قادم! هذه المرة بتقنية ثلاثية الأبعاد بالكامل!<br>[صور واقعية]<br>طورتها شركة Papergames على مدار 3 سنوات، باستخدام أحدث تقنيات الرسومات، تقدم لعبة \"شايننج نيكي\" رسومات مذهلة لم ترَ مثلها من قبل! آلاف من خامات الأقمشة أعيد تصميمها بدقة متناهية، مع نماذج تضم أكثر من 80,000 مضلع، ونظام إضاءة عالي الجودة، ومصفوفة ظلال. ستقدم اللعبة تجربة تلبيس مذهلة وواقعية على شاشتك.<br>[أسلوب قابل للتخصيص]<br>مكياجات شخصية، أحدث صيحات الموضة، أو مجموعات أزياء فاخرة... آلاف الأزياء المصممة بإتقان ستملأ خزانة ملابسك، وستجعل من خيالك في عالم الموضة حقيقة! خصص أسلوبك الفريد من خلال تنسيق قطع مختلفة كما يحلو لك، وستكون نجمًا لامعًا على المسرح، وترسم ملامح الموضة!<br> [موهبة الموضة]<br>صور أزياء، أغلفة مجلات، ملصقات أفلام... اختر الوضعيات والفلاتر التي تناسب مزاجك! التقط لحظات ثمينة بكاميرتك، واصنع فيلمك المميز مع نيكي!<br>[قصة غامرة]<br>تعرّف على العقول المبدعة وراء مجموعات الأزياء الرائعة، وتعرّف على قصص التصميم الشيقة. قاتل إلى جانب نيكي ومصممين آخرين لإنقاذ ميرالاند من الهلاك الوشيك.<br>[ملكة التواصل الاجتماعي]<br>اصعد على متن السفينة مع أصدقائك لتبحروا عبر محيط الذكريات! قاعات حفلات، مسارح مرصعة بالنجوم، مسارح غامضة... عروض ميرالاند لا تنتهي! احضروا حفل النقابة الكبير وكونوا محط الأنظار!<br>[تفاعل حميمي]<br>هذا أكثر بكثير من مجرد ارتداء ملابس أنيقة! ستشاهدون أيضًا أفلامًا، وتتسوقون، وتحتفلون بأعياد الميلاد، وتسافرون مع نيكي! تعرّفوا على حياة نيكي كصديقتها المقربة، وشاهدوا كيف تكبر، وشاركوها لحظات السعادة.<br> تابعونا<br>الموقع الرسمي: nikki4.playpapergames.com<br>فيسبوك: www.facebook.com/ShiningNikkiGlobal<br>تويتر: @ShiningNikki_SN"
}