{
  "images": [
    "https://play-lh.googleusercontent.com/1LfHporbfXzK--DMCYTroUhm9DM4aMsng_gZbGZpEV01x2nBhk10vQFrx5QXNGe-fylYU8Ul4lrpEeCZu04t=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vyuMiAuifaNR1MRM9btOO0HgME-0wiAmhJednOOFA4Qq0xhNMYxMW0m6aR8zrbJfKDrV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G4IVkVb7B214PD3uuq-FWBgE_w5Qdcx5ZDAsyP5JultUNRoNY8Mw4YWjIGaNug6okJdB=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aWxGaoaIASiHWjnCjoyTj7uKu2EAEHZfwe9GUV7znM5kEKoWdjEkGjHoJuE5N3EcCj8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XKAxtWhZiWc4F0leS9NF7ITIaidGPZqu4eyDw4BaNrLhahBYYjRTmLShYZl1tu3ro0s=w526-h296-rw"
  ],
  "title": "Mecharashi",
  "icon": "https://play-lh.googleusercontent.com/DUKFd6k7gWcLzZOpTlNW7BnRJCemLTaeATc-ZwRrb9dgUaldRu-tjSy7V4-ZbCfSOF8=w240-h480-rw",
  "subTitle": "استراتيجية",
  "desc": "※Mecharashi لعبة تكتيكية تعتمد على الأدوار، مستوحاة من الميكا.<br>تعتمد اللعبة نظام قتال فريدًا يعتمد على تدمير الأجزاء، حيث يمكنك تجميع الميكا بالطريقة التي تريدها، وتجهيز مجموعة واسعة من الأسلحة، واختيار طياريك المفضلين لخوض المعركة. عند تدمير أي جزء من الميكا، تنخفض فعاليتها القتالية بشكل ملحوظ. بتركيز الهجمات على أجزاء العدو الأكثر أهمية، يمكنك تحقيق ميزة استراتيجية واضحة.<br>تعتمد اللعبة أيضًا على نظام قتال فريد يعتمد على تدمير الأجزاء، حيث يمكنك تجميع الميكا بالطريقة التي تريدها، وتجهيز مجموعة واسعة من الأسلحة، واختيار طياريك المفضلين لخوض المعركة. بصفتك قائد ميكا، مهمتك هي تحقيق النصر من خلال بصيرة استراتيجية ورحلة عبر عالمٍ تُشكّله الحرب، حيث تولد قصصٌ عميقة عن صراعٍ مُريع وأملٍ لا يُقهر!<br>※أروع لعبة ميكا للهواتف المحمولة حتى الآن<br>صُممت اللعبة لتلبية أعلى معايير منصات الهواتف المحمولة. كل تفصيل، من تصميم كل بيئة إلى نماذج الميكا، مُصمم بأسلوبٍ جاد وواقعي لتحقيق أقصى قدر من التعبير البصري.<br>※مراحل القصة تجمع بين السرد الجذاب والتحديات الصعبة<br>وسط بيئات ميلكاما الغامرة، يقود اللاعبون وحدةً من المرتزقة، ويستكشفون العالم ويُحرّكون المؤامرات السياسية وراء الكواليس، ليصبحوا لاعبين رئيسيين في قصةٍ ستُشكّل التاريخ.<br>※ابنِ وخصّص فرقة الميكا الخاصة بك<br>في جزيرة ميلكاما، تتنافس مصانع الميكا التي لا تُحصى على السيادة، مما يؤدي إلى إنشاء ميكا كلاسيكية بتصاميم وميزات أداء متنوعة، إلى جانب مجموعة من الأسلحة المُتوافقة. يمكنك تخصيص أجسام وأذرع وأرجل وأسلحة ميكا الخاص بك لتشكيل فرقة ميكا مصممة خصيصًا لتلبية احتياجات كل معركة، ثم جهّزهم بطيارين من النخبة، يتميز كل منهم بشخصية فريدة وقصة خلفية مميزة. يمكنك أيضًا تخصيص طلاء ميكا وأسلحتك بأدق التفاصيل، مع أكثر من 120 لونًا مجانيًا متوفرًا افتراضيًا.<br>※لعبة \"تدمير الأجزاء\" الثورية القائمة على الأدوار<br>\"يتم حساب نقاط إصابة أجزاء الميكا المختلفة بشكل منفصل في المعركة، مما يسمح بتدمير كل جزء على حدة. تفتح هذه الميزة أبوابًا لعالم من الإمكانيات الاستراتيجية اللامحدودة. سيؤدي تدمير الجذع، الجزء ذو أعلى نقاط إصابة، إلى تحييد الهدف مباشرةً، بينما سيؤدي كسر الذراعين أو الساقين إلى إضعاف الأسلحة والحركة. يجب دراسة جميع خياراتك مسبقًا، بناءً على الوضع الحالي في ساحة المعركة.<br>شكرًا لاهتمامك بميشاراشي. نتطلع إلى لقائكم في ميلكهاما!<br>※تابعونا للاطلاع على آخر التحديثات:<br>X: https://x.com/mecharashi<br>يوتيوب: https://www.youtube.com/@mecharashi<br>ديسكورد: https://discord.gg/mecharashi<br>ريديت: https://www.reddit.com/r/Mecharashi_Global/<br>فيسبوك: https://www.facebook.com/Mecharashi-100820506209710<br>تيك توك: https://www.tiktok.com/@mecharashi_global<br>إنستغرام: https://www.instagram.com/mecharashi/"
}