{
  "images": [
    "https://play-lh.googleusercontent.com/b16SUj8oDSOHhbNJbTQ4AtVU7LZty7xkoaw-2xxvPTpreWqOFwRbQ9Q7tAC4PW8-XYQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6QrRygqemwWHDCY0ad8mbuxb7JC0BHpatyXBbfOjMSAZFRiauo3fbDuQRPj2G_Hnaa4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5Fgz_mGkUu_Sv0kwXJENILmwlXXMHXjDyv_E3OYW2ghPLAtBQEO83orCKOCTyrzBYA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/sflLq8PUCLSFrukmiZxC05HsAsLyruHHa6QhR9rz03r-rURFqu2-s36xMMmpJ2JEjFo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XEHpWcxmTsk4u-zNFMYzsEw8XEPmm8ukUFkI7l6VBOtFa_hG2-ubQA6_eDv2KeBDaQ=w526-h296-rw"
  ],
  "title": "Royal Match",
  "icon": "https://play-lh.googleusercontent.com/qBdVfwRCsI4KM7qewhJ0AKZKQjyD-DdxPDcdDbsRMhNO9zrwbefggn1vGqRIDZA3fg=w240-h480-rw",
  "subTitle": "الألغاز/مطابقة 3/ألعاب المغامرات بمطابقة ثلاثة عناصر/الألعاب البسيطة",
  "desc": "أهلًا بك في المغامرة الجديدة! مرر الألوان وحل الأحاجي وزين القلعة واربح عملات. تمتلئ القلعة الملكية بآلاف أحاجي مطابقة 3 عناصر المسلية والمثيرة للتحدي! قم بتوصيل 3 عناصر أو أكثر من نفس اللون حتى تخلي الساحة وتحل الأحجية! يمكن لعب Royal match الآن مجانًا واحصل على الكثير من المرح! العب الآن!<br>يحتاج الملك \"روبرت\" في Royal Match إلى مساعدتك في تزيين القلعة بذوق رفيع. ولذلك لا تتعجل بعد إنهاء مستويات مطابقة 3 عناصر على الدخول إلى حلقة جديد، ولكن قم بزيارة قلعة الملك! واربح عملات مقابل إكمالك حجرات القلعة الملكية، ابن منزلًا على أحدث طراز واحصل على المكافآت ومعززات البدء الإضافية لتواصل ملحمتك!<br>فلدينا العديد من الأحاجي الرائعة لتستمع بها! وتوفر كل حلقة جديدة عملات مجانية ومكافآت فريدة ومهمات مفاجئة ومناطق رائعة بالإضافة إلى مباريات فائقة الروعة!<br>العب الآن المستوى الأرقى من ألعاب مطابقة 3 عناصر ذو الرسوميات المدهشة والأحاجي الرائعة:<br>- أسلوب لعب مطابقة 3 عناصر فريد ومستويات ممتعة للمحترفين والمبتدئين على السواء!<br>- اجمع الكثير من العملات والكنوز المميزة في المستويات الإضافية!<br>- تنتظرك معززات بدء قوية لفتحها!<br>- كُن حذرًا بشأن مجموعة العوائق القابعة في الطريق مثل الطيور والصناديق والجرعات والدواليب والماس والقبعات السحرية وخزائن العملات وصناديق البريد الغامضة والحصالات!<br>- افتح صناديق رائعة لتربح مكافآت مدهشة من العملات والمعززات ومعززات البدء!<br>- استكشف الحجرات الجديدة والحجرات الملكية والحدائق الغناء والكثير من المناطق المثيرة في منزل الملك \"روبرت\"!<br>- زين المناطق بما فيها حجرة الملك والمطبخ والحديقة والمرأب والعديد من الحجرات المدهشة!<br>- تحدِ أصدقائك على الفيسبوك وتسلق نحو قمة لوحة المتصدرين!<br>فجر العوائق وابنِ معززات رائعة لاجتياز المستويات المبهجة والمثيرة للتحدي! استمر في فتح المناطق الرائعة من خلال لعب المستويات المسلية للعبة مطابقة 3 عناصر! فلتصحبنا الآن وانضم للمرح!<br>حققت كل شيء: فهي خالية من الإعلانات 100% ولا تحتاج إلى اتصال بالإنترنت أو الواي فاي.<br>ابدأ بالتمرير للحصول على مرح لا ينتهي.<br>تحتاج إلى مساعدة؟ قم بزيارة صفحتنا على تطبيق Royal Match أو أرسل لنا رسالة على contact@dreamgames.com."
}