{
  "images": [
    "https://play-lh.googleusercontent.com/_l55kE_Tr5iWMv0iQpZ8GYuz_PmaLFhJclf2XBlI2EQf4ZSKuNwE3e0ol0KFA4l6FjA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vUKaQPIh2yv15De4M442zoi8DUSxnd1CQoFSjT_Lj639oz7C-FcThWZSdr5IsGoBrwc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4DGEEgwKrU0_l82JGsPQ77vUVLe7RvP9LjSNOaGNKRNPkdhwUQcyY_hHAKHdSySM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4zt1dVKSeJTdJRd9nSWL3of6FzGuvZYZ9cBn4ShfSuHixRpaxeYRH4uvn1GhV0IRnRPH=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m-oB4-JagY9TvmEcA8zpTLUNMVI1KvU-3J2CCPAebiFIvDx7EVWINQ5dYfKeIb0ep-g=w526-h296-rw"
  ],
  "title": "Life Makeover",
  "icon": "https://play-lh.googleusercontent.com/JDQ0UOe9ClAbObhio8_fSI_c7pZXFzII_BW2nmK9haIAIjHx2PlQk6nILfS652uNKA=w240-h480-rw",
  "subTitle": "المحاكاة/أسلوب الحياة/ارتداء الملابس/الألعاب البسيطة",
  "desc": "روعة متعددة المنصات<br>—كل تفصيلة جمالية تستحق التقدير.<br>استمتع بتجربة لعب سلسة عبر منصات مختلفة مع رسومات 4K مذهلة. انغمس في عالم تتألق فيه كل تفصيلة جميلة، من التصميم المتطور للشعر والأقمشة إلى أنظمة الطقس الديناميكية. ادعُ أصدقاءك المقربين للاستكشاف والتفاعل في ملاذك الشخصي!<br>تخصيص الشخصيات من الجيل التالي<br>—١٢٧ خيارًا جديدًا لتخصيص الوجه جاهزة للارتقاء بجمالك الطبيعي.<br>احصل على إطلالة مثالية من الجبهة إلى الذقن، ومن الحاجبين إلى الشفاه. حسّن التفاصيل في نطاق أوسع وأكثر حرية. وجه أحلامك على بُعد لمسة واحدة!<br>لوحة ألوان لا نهائية، خزانة ملابسك الرقمية<br>—افتح \"اللانهائي\" لخزانة ملابسك الرقمية ولوحة ألوان RGB.<br>حوّل خزانة ملابسك الإلكترونية مع خيارات صبغ غير محدودة. من الفساتين إلى زخارف الدانتيل، خصص كل قطعة بدقة RGB. ألوان وأنماط أزياء من فئة ٣ نجوم إلى فئة ٦ نجوم. أطلق العنان لتأثيرات تغيير الألوان المذهلة، وأضفِ لمسة واقعية على خيالاتك مع لوحة ألوان X وضوء النجوم X!<br> صمم أزياءك الخاصة<br>—كن المصمم الرئيسي لاستوديو علامتك التجارية.<br>اختر الأقمشة، وعدّل الأنماط، وأنشئ مطبوعات حصرية. عش متعة تحويل تصاميمك من مجرد رسم تخطيطي إلى واقع ملموس على منصات العرض.<br>تجربة تصوير مُحسّنة<br>التقط أسلوبك مع نظام الصور المُحسّن لدينا. استمتع بحرية حركة الكاميرا، وأدوات التحرير المتقدمة، وحرية عرض إبداعاتك من جميع الزوايا وبأي شكل من أشكال التكوين. استمتع بالعالم المتألق بعينٍ مُتفرّدة وشغف!<br>بناء المنزل 2.0: متقدم ومُحرّر<br>—وضع بناء مُتقدّم ووحدة بناء مكعبات.<br>ابنِ مساحة أحلامك مع نظامنا لوضع القطع بدون شبكات. رتّب الأثاث، واضبط الارتفاعات، وقم بتدوير العناصر كما تشاء. بالإضافة إلى ذلك، استخدم مكعبات البناء الجديدة لدينا مع 144 خيارًا للألوان لبناء هياكل خيالية!<br>رفقاء حيوانات أليفة واقعية<br>انغمس في تفاعلات حيوانات أليفة واقعية للغاية. اشعر بنعومة فراء القطة الصغيرة أو انظر في عيون الجرو المفعمة بالعاطفة. التقط روعة وجمال الحيوانات الأليفة بنفسك وبدون أي فلتر! يضمن نظامنا المجاني لتخصيص الحيوانات الأليفة ونظام الجينات المدعوم بالذكاء الاصطناعي أن يكون كل حيوان أليف فريدًا من نوعه.<br>اجمع كل محبي الحرية معًا<br>شارك إبداعاتك، واجمع الإلهام الجمالي، وتواصل مع الأصدقاء في مجتمع Vvanna. استضف تجمعات افتراضية للتواصل مع أصدقائك الذين افتقدتهم طويلًا. زُروا بعضكم البعض، واطبخوا الأطباق، وزينوا غرفكم، واحفظوا ذكريات لا تُنسى في صوركم الجماعية.<br>مكانٌ مليء بالإمكانيات التي لا تُحصى لكل فتاة، \"تغيير الحياة\" يُعزز كل حلم ويُطلق كل إمكانات!<br>تابعوا حساباتنا الرسمية على منصات التواصل الاجتماعي لمزيد من المعلومات:<br>الموقع الإلكتروني الرسمي: https://lifemakeovermysg.archosaur.com/<br>فيسبوك: https://www.facebook.com/LifeMakeoverMYSG<br>واتساب: https://chat.whatsapp.com/LV92xvefohQ93dZpnfwBFT"
}