{
  "images": [
    "https://play-lh.googleusercontent.com/4CIjOZz6zA48nmZHmOBAzZyqYGDgfXYLOvaW5SMlFJ5f82sKDdORl6ZRJjWnt_iuSDhPzmYbmy0GVSFZSc3U=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BUxAet5HAwB-1UfIygGMFlm7rzKA8hAXfnmH6gR1oJDzJYuEyggRyPhb1YhUtZFBccY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7xs0wity7g6awxjnGdRJ7-VZvWjLvF3HlH9omLC9lndzdkKSZ-C1GArdp2F0m4VYCJc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aYO661wFw4O3khUfOSTbF_uYomH_ahvXI6K4I3nbP2aso9bUYaawgzr3dLrLhOqaSlc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ccL9Ao1LUPLS_2IF6qYmbZj1pmXbgmyxLdxyzzy2-vwZ-BUMZwcnkPmv9zlQJPg2ZToj=w526-h296-rw"
  ],
  "title": "Lost Sword",
  "icon": "https://play-lh.googleusercontent.com/VxizOyxX-TVUJeDpMvxZJf-iqm_WE1H_VP34O4rkXuc_7TNDnlxnwNOfZ3IIgzglilqZ=w240-h480-rw",
  "subTitle": "ألعاب الأدوار/ألعاب تقمّص الأدوار المعتمِدة على النقر فقط",
  "desc": "لعبة تقمص أدوار أنمي خيالية ملحمية <br>رومانسية لا تنتهي \"أكشن ومغازلة\" مع الفتيات!<br>ابدأ رحلة أنمي العالم الآخر مع شخصيات \"السيف المفقود\" الفريدة الآن.<br>تعرف على لعبة تقمص الأدوار المليئة بالأكشن والمغازلة، مع عرض حيوي لمهارات الشخصيات وقصة قوية.<br>\"سيف إكسكاليبور المقدس، المصنوع من قبل الجنيات، يتمتع بقوى خارقة للطبيعة، قادرة على قطع جبل بضربة واحدة.<br>هذا الأثر الإلهي للجنية، اختفى في وقت ما دون أن يترك أثراً؛<br>وسيعود ليخدم الملك الحقيقي عندما تتلاشى نعمة التنين الأحمر.<br>كانت هذه النبوءة تُعتبر أسطورة، لكنها ازدادت شهرة مؤخراً،<br>بعد أن قتل الملك الكاذب فورتيجرن، أوثر بندراغون، الذي نال نعمة التنين الأحمر.<br>بدأت حرب تحديد الملك الحقيقي،<br>وذهبت ابنة الملك أوثر، إليزابيث بندراغون، للبحث عن إكسكاليبور، لكنها اختفت.<br>وهكذا بدأ الاضطراب العظيم.\" <br>▣نظرة عامة على اللعبة▣<br>■ لعبة تقمص أدوار ومغامرات Isekai مليئة بالتناغم الحيوي والفتيات الساحرات!<br>ملكة الجنيات مورغانا، التي أصبحت منعزلة بعد ولادات عديدة،<br>الأميرة إليزابيث، التي تتمتع بعقلية قوية تحت ابتسامتها اللطيفة،<br>بيديفير، أحد فرسان بريطانيا، وهو طفل كثير البكاء ولكنه يكنّ ولاءً كبيرًا لإليزابيث،<br>وأخيرًا، إيثان، الذي ينضم إليهم في المغامرة للعثور على السيف المقدس!<br>ابدأ رحلتك مع الشخصيات الجذابة للعثور على السيف المقدس معًا!<br>■ لعبة تقمص أدوار أحلامك من بعيد عن لوحة المفاتيح! حركة فورية ثنائية الأبعاد، تمرير جانبي، ومعارك متنوعة<br>لعب جماعي متنامي من خلال معارك لا نهاية لها من بعيد عن لوحة المفاتيح في الوقت الفعلي!<br>من الأبراج المحصنة المتنوعة والغارات الفردية إلى أبراج المحصنة ذات الأحداث الشيقة،<br>استمتع بالنمو من خلال محتوى ألعاب تقمص الأدوار القتالية الشيق!<br>■ رسومات أنمي ثنائية الأبعاد عالية الجودة ومذهلة بصريًا، ومهارات حركية مذهلة!<br>معارك بعيدة عن لوحة المفاتيح ممتعة بصريًا، مع حركات شخصيات أنمي LD مفصلة ومقاطع مهارات مذهلة!<br>مع حركات المعارك ومقاطع المهارات التي تبدو وكأنها رسوم متحركة حقيقية،<br>ضاعف متعة جمع الشخصيات والمعركة!<br>■ أصوات شخصيات واقعية مع أفضل ممثلي الأصوات!<br>أفضل ممثلي الأصوات شاركوا!<br>تجربة شيقة للغاية، معززة بأصوات واقعية لممثلينا الموهوبين!<br>انغمس في عالم Lost Sword مع أفضل ممثلي الأصوات.<br>[القناة الرسمية لمجتمع لوست سورد]<br>- صفحة العلامة التجارية: https://lostsword.wemadeconnect.com/EN/index.html#Main<br>- ديسكورد: https://discord.gg/ekgwAEQWu3<br>- تويتر (X): https://x.com/lostsword_en<br>- فيسبوك: https://www.facebook.com/LostSword.Global<br>- يوتيوب: https://www.youtube.com/@lostsword_en<br>- تيك توك: https://www.tiktok.com/@lostsword_en<br>- ريديت: https://www.reddit.com/r/LostSword/<br>[الحد الأدنى للمواصفات]<br>- نظام التشغيل: أندرويد 6.0 أو أحدث<br>- سامسونج جالاكسي S9 أو أحدث<br>- ذاكرة الوصول العشوائي (RAM): 4 جيجابايت أو أكثر<br>[معلومات أذونات التطبيق]<br>لتقديم الخدمات المذكورة أدناه، نطلب أذونات معينة.<br>[أذونات اختيارية]<br>الهاتف: يُستخدم هذا لتوصيل الأجهزة اللاسلكية، مثل سماعات الأذن، عبر البلوتوث.<br>الإشعارات: للسماح للتطبيق بإرسال إشعارات الخدمة.<br>*رفض الأذونات الاختيارية لا يؤثر على طريقة اللعب.<br>[إدارة أذونات التطبيقات]<br>▶ أندرويد 6.0 أو أحدث:<br>- الإلغاء حسب نوع الأذونات:<br>إعدادات الجهاز > التطبيقات > خيارات إضافية (الإعدادات وعناصر التحكم) > إعدادات التطبيق > أذونات التطبيق > تحديد الإذن المطلوب > السماح بالوصول أو رفضه.<br>- الإلغاء حسب التطبيق:<br>إعدادات الجهاز > التطبيقات > تحديد التطبيق المحدد > الأذونات > تحديد السماح بالوصول أو رفضه.<br>▶ أندرويد 6.0:<br>بسبب قيود نظام التشغيل، لا يمكن إلغاء الأذونات الفردية. لا يمكن إلغاء الأذونات إلا بحذف التطبيق.<br>نوصي بترقية إصدار أندرويد إلى 6.0 أو أحدث."
}