{
  "images": [
    "https://play-lh.googleusercontent.com/vlb_epXJlM4_f5WGWxGBtQv2Ie-Mk2zWQdgzt2BTiOWWX4Wn821NwaZiwLIKePI0osAL=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6_Vd5A8t-7W791bn6XzIcmuZs2UfXA-zjA82mNmRdUrjycqhDZCPoZXW0LrzmIapg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5FCiP07lx4CFsO8q51SfiG0Jxsq_EY3RQfXoKH2U5IuMf7y8ytPtw59Cv9BHVyxo2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8EKIIHLKu7VAywfQ3a-BixZlwBy1wKmXvgUcFPSd0NTH20NVwlX4F6MRVq37BXMdBIY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/A1cbEM1QUBT_LOvL3s512D_v2gL6cg0i8WDMEzD6gSOUAcyaeLqyfnidZJAuyGxWED8=w526-h296-rw"
  ],
  "title": "Fate/Grand Order (English)",
  "icon": "https://play-lh.googleusercontent.com/WRixOqWRZQHfCgFhqfWbjCh6myA4hO4bOPQ_KJJEKrB_G8KZvl0IvNEUmRuxnfx8Tbw=w240-h480-rw",
  "subTitle": "ألعاب الأدوار/ألعاب التقمّص المستندة إلى تناوب الأدوار",
  "desc": "لعبة \"Fate RPG\" جديدة للهواتف المحمولة، مقدمة من تايب-مون!<br>مع سيناريو رئيسي مبهر ومهام شخصيات متعددة،<br>تتميز اللعبة بقصة أصلية غنية بالكلمات!<br>غنية بمحتوى سيستمتع به كل من عشاق سلسلة Fate واللاعبين الجدد.<br>ملخص<br>2017 ميلادي<br>أكدت منظمة Chaldea، وهي منظمة مكلفة بمراقبة مستقبل الأرض، أن التاريخ البشري سيُمحى في عام 2019.<br>دون سابق إنذار، اختفى المستقبل الموعود لعام 2017.<br>لماذا؟ كيف؟ من؟ وبأي وسيلة؟<br>2004 ميلادي. بلدة ريفية في اليابان.<br>لأول مرة على الإطلاق، ظهرت منطقة لم يكن من الممكن رصدها.<br>بافتراض أن هذا هو سبب انقراض البشرية، أجرت Chaldea تجربتها السادسة - السفر عبر الزمن إلى الماضي.<br>طقوس محظورة لتحويل البشر إلى سبيريتيرون وإعادتهم عبر الزمن. من خلال التدخل في الأحداث، سيحددون ويحددون ويدمرون تفردات الزمكان.<br> تصنيف المهمة هو أمرٌ لحماية البشرية: الأمر العظيم.<br>هذا هو عنوان اللعبة لمن يتحدّى التاريخ البشري ويواجه القدر من أجل حماية البشرية.<br>مقدمة اللعبة<br>لعبة تقمص أدوار قتالية تعتمد على بطاقات الأوامر، مُحسّنة للهواتف الذكية!<br>يُصبح اللاعبون أسيادًا، ومع الأرواح البطولية، يهزمون الأعداء ويحلون لغز اختفاء التاريخ البشري.<br>على اللاعبين تشكيل فريق مع أرواحهم البطولية المفضلة - الجديدة والقديمة.<br>تأليف اللعبة/إخراج السيناريو<br>كينوكو ناسو<br>تصميم الشخصيات/الإخراج الفني<br>تاكاشي تاكيوتشي<br>كاتبا السيناريو<br>يويتشيرو هيغاشيدي، هيكارو ساكوراي<br>الهواتف الذكية أو الأجهزة اللوحية التي تعمل بنظام أندرويد 4.1 أو أحدث، وذاكرة وصول عشوائي (RAM) بسعة 2 جيجابايت أو أكثر. (غير متوافقة مع معالجات إنتل).<br>*من الممكن ألا تعمل اللعبة على بعض الأجهزة، حتى مع الإصدار الموصى به أو أحدث.<br>*غير متوافقة مع الإصدارات التجريبية لنظام التشغيل.<br> يستخدم هذا التطبيق علامة \"CRIWARE (TM)\" من شركة CRI Middleware المحدودة.<br>باختيارك تنزيل هذا التطبيق، سنجمع بعض البيانات الشخصية عنك لتزويدك باللعبة وإرسال إعلانات ذات صلة إليك. بتنزيلك هذا التطبيق، فإنك توافق على هذه المعالجة. لمزيد من المعلومات حول هذا الموضوع وحقوقك، يُرجى الاطلاع على سياسة الخصوصية الخاصة بنا."
}