{
  "images": [
    "https://play-lh.googleusercontent.com/J36RfQIrI5B02G0etP85LtYETCB9VnbQWsbxTZtsI_FZdfsBEn_bd_3MQVgIlOC6mCs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PJ7zpTX-qNmUMkGcwddS-aDYggJL2pKfG9O19jK4tsDJM7949v1xbkMgnG6EIbNxPus=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5SZvmPeZ3AVnqwm3lJ0mZnMHvaDNPaZc7aw7lAu0x9GTRhwouXANjCbfgRoJBnbG8SI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B9ZMHlSZMde0Qse1sWPFJY2R5mF5IN0CcTlbR19M-UyXbAa8DGiwOBdNNJ-UV51dsy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/TRt23jPV_kTYQGgoGKZ70XFAEc8_W3rx17lyjDOXdf_HyOoGTxgbFkFQpu2hs-Lavj-8=w526-h296-rw"
  ],
  "title": "Genshin Impact",
  "icon": "https://play-lh.googleusercontent.com/iP2i_f23Z6I-5hoL2okPS4SxOGhj0q61Iyb0Y1m4xdTsbnaCmrjs7xKRnL6o5R4h-Yg=w240-h480-rw",
  "subTitle": "ألعاب الأدوار/ألعاب تقمّص الأدوار التي تركز على الحركة",
  "desc": "ادخل إلى تيڤات، عالمٌ شاسعٌ يعج بالحياة ويتدفق بالطاقة العنصرية.<br>وصلتَ أنت وشقيقك إلى هنا من عالمٍ آخر. انفصل عنكما إلهٌ مجهول، وجُرِّدتما من قواكما، وغُطِّيتَما في سباتٍ عميق، لتستيقظا الآن على عالمٍ مختلفٍ تمامًا عمّا كان عليه عندما وصلتما.<br>وهكذا تبدأ رحلتكما عبر تيڤات بحثًا عن إجاباتٍ من السبعة - آلهة كل عنصر. على طول الطريق، استعدا لاستكشاف كل شبرٍ من هذا العالم العجيب، وانضما إلى مجموعةٍ متنوعةٍ من الشخصيات، واكشفا الألغاز التي لا تُحصى التي يخفيها تيڤات...<br>عالمٌ مفتوحٌ هائل<br>تسلّقا أي جبل، واسبحا عبر أي نهر، وانزلقا فوق العالم أدناه، مستمتعين بالمناظر الطبيعية الخلابة في كل خطوة. وإذا توقفتما لاستكشاف سيلي متجول أو آليةٍ غريبة، فمن يدري ما قد تكتشفانه؟<br>نظام قتال العناصر<br>سخّر العناصر السبعة لإطلاق العنان لردود الفعل العنصرية. تتفاعل عناصر Anemo وElectro وHydro وPyro وCryo وDendro وGeo بطرق متنوعة، ويمتلك مُستخدمو Vision القدرة على استغلال هذا لصالحهم.<br>هل ستُبخّر Hydro باستخدام Pyro، أم ستشحنه كهربائيًا باستخدام Electro، أم ستُجمّده باستخدام Cryo؟ إتقانك للعناصر سيمنحك التفوق في المعركة والاستكشاف.<br>صور رائعة<br>استمتع برؤية العالم من حولك، بأسلوب فني مذهل، ورسوم متحركة آنية، ورسوم متحركة مُحسّنة للشخصيات، مما يمنحك تجربة بصرية غامرة حقًا. تتغير الإضاءة والطقس بشكل طبيعي بمرور الوقت، مما يُضفي الحيوية على كل تفاصيل هذا العالم.<br>موسيقى تصويرية مُريحة<br>دع أصوات Teyvat الجميلة تجذبك بينما تستكشف العالم الواسع من حولك. تُعزف الموسيقى التصويرية من قِبل أفضل الفرق الموسيقية العالمية مثل أوركسترا لندن الفيلهارمونية وأوركسترا شنغهاي السيمفونية، وتتغير بسلاسة مع الوقت وأسلوب اللعب لتتناسب مع أجواء اللعبة.<br> شكّل فريق أحلامك<br>تعاون مع مجموعة متنوعة من الشخصيات في تيڤات، لكل منها شخصيتها الفريدة وقصصها وقدراتها. اكتشف تشكيلات فرقتك المفضلة، وطوّر شخصياتك لمساعدتك في هزيمة حتى أصعب الأعداء والمجالات.<br>رحلة مع الأصدقاء<br>تعاون مع أصدقائك عبر منصات مختلفة لإثارة المزيد من الإثارة، وخوض معارك زعماء صعبة، وغزو المجالات الصعبة معًا لجني مكافآت قيّمة.<br>بينما تقف على قمم جويون كارست، وتستمتع بالغيوم المتموجة والتضاريس الشاسعة الممتدة أمامك، قد ترغب في البقاء في تيڤات لفترة أطول... ولكن حتى تلتقي بأخيك المفقود، كيف يمكنك الراحة؟ انطلق أيها المسافر، وابدأ مغامرتك!<br>الدعم<br>إذا واجهت أي مشاكل أثناء اللعبة، يمكنك إرسال ملاحظاتك إلينا عبر مركز خدمة العملاء داخل اللعبة.<br> بريد خدمة العملاء الإلكتروني: genshin_cs@hoyoverse.com<br>الموقع الرسمي: https://genshin.hoyoverse.com/<br>المنتديات: https://www.hoyolab.com/<br>فيسبوك: https://www.facebook.com/Genshinimpact/<br>إنستغرام: https://www.instagram.com/genshinimpact/<br>تويتر: https://twitter.com/GenshinImpact<br>يوتيوب: http://www.youtube.com/c/GenshinImpact<br>ديسكورد: https://discord.gg/genshinimpact<br>ريديت: https://www.reddit.com/r/Genshin_Impact/"
}