{
  "images": [
    "https://play-lh.googleusercontent.com/xHaU36WnQig-izSgVVHpKt54T6IX6mP7PHGTJeu98HLzVXRB46Ppk4_nCXt5H6Q8pM8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rJtJlw8UCCmAo1WjYYdWw6S7Rv4ZQxcjifraS8lCm4t2q3kUMjj90xdnfNoxne4uRik=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Rqf4KMQhl2qcfCMIew1CTNkqm6AChOQla8jUu_D9k0V923RpddrM5iJHBVgD8AiF8Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5dXdAKYS02wgsLd6TwPQFxDN6s0cgWRvKJ2Vxf5Nr5ST-oYhMKfmIpAHiq9rQs3WrJhC=w526-h296-rw",
    "https://play-lh.googleusercontent.com/N4m1dlHeNlcMSpHa1UtyN1edkob3dz7JvdKBVoWQdsVg22VUudGbbXRkPJjJn0VVls8=w526-h296-rw"
  ],
  "title": "Once Human",
  "icon": "https://play-lh.googleusercontent.com/2kD49Sc5652DmjJNf7Kh17DEXx9HiD2Zz3LsNc6929yTW6VBbGBCr-CQLoOA7iUf6hk=w240-h480-rw",
  "subTitle": "الحركة/مغامرات الحركة/البقاء على قيد الحياة",
  "desc": "[الإصدار السنوي 2.0: دريم فيل]<br>—— سيناريو لاعب ضد بيئة \"الحلم الأبدي\" متوفر الآن. عندما تحلّ نهاية العالم من الكوابيس، هل ستكون مستعدًا؟<br>—— فانتازيا دريم لاند قادمة بقوة! عالم دريم لاند الرائع للسيد ويش أصبح متاحًا الآن. أيها اللاعبون، استعدوا وانضموا إلى هذا الحلم الجميل! استكشفوا أسلوب لعب شيقًا ومكافآت سخية.<br>—— نظام الفئات مفتوح! طوّروا تجربة البقاء على قيد الحياة مع ثلاث فئات جديدة: الطاهي، والبستاني، وسيد الوحوش.<br>—— مهرجان التخفيضات السنوية: احصلوا على خصومات هائلة أو حتى مشتريات مجانية مع دعم Crystgin - وفروا حتى 16,000 Crystgin!<br>—— تحسينات على أسلوب اللعب وإصلاحات للأخطاء.<br>Once Human هي لعبة بقاء على قيد الحياة في عالم مفتوح متعدد اللاعبين تدور أحداثها في عالم ما بعد نهاية العالم. انضم إلى أصدقائك للقتال من أجل البقاء، وبناء ملاذك الآمن، وقهر الانحرافات المرعبة لكشف حقيقة نهاية العالم. هل ما زلت تملك إجابة سؤال ما معنى أن تكون إنسانًا؟<br>استكشف عالمًا مفتوحًا خارقًا للطبيعة<br>لقد سقط العالم. أصابت مادة فضائية تُدعى غبار النجوم كل شيء - النباتات والحيوانات، وحتى الهواء الذي نتنفسه. لم يستطع معظم البشر البقاء على قيد الحياة... لكنك مختلف. أنت إنسان خارق - من القلائل الذين يستطيعون تسخير قوة غبار النجوم بدلًا من أن يُدمروا بواسطتها. بقدراتك، يمكنك القتال، وإعادة البناء، أو حتى حكم هذا العالم المدمر.<br>تحدّى غرائز البقاء لديك<br>لقد غيّر سقوط النجوم كل شيء على نالكوت. أنت، بصفتك \"ميتا\" ناجيًا، يجب أن تقاتل من أجل البقاء على قيد الحياة عبر خريطة واسعة تمتد على مساحة 256 كيلومترًا مربعًا. اجتاز التندرا المتجمدة، وتسلق البراكين النشطة، واعبر الأنهار الهائجة والمستنقعات الغادرة، أو سافر عبر الصحاري والواحات. سواء كنت تصطاد، أو تزرع، أو تبني، أو تخوض حربًا شعواء، فإن هدفك الوحيد هو البقاء على قيد الحياة.<br>اختبر مهاراتك في معركة ضد أعداء وحوش<br>لست وحدك في معركتك ضد الأهوال القديمة. شكّل فريقًا مع الآخرين لاستكشاف المجهول والتفوق على منافسيك. واجه معارك مثيرة حيث تُحدد الاستراتيجية والعمل الجماعي وسرعة البديهة من ينجو. اعملوا معًا، وشاركوا نقاط قوتكم، وقاتلوا من أجل آخر الموارد المتبقية - لأن الأقوى فقط هو من سينجو.<br>قاتل من أجل مستقبل البشرية<br>حوّل الغبار النجمي البشر والحيوانات والأشياء إلى مخلوقات وحشية، والآن سيطرت هذه الأهوال على العالم. لكن الأمور انقلبت - نحن الصيادون الآن، والمنحرفون هم الفريسة.<br>ابنِ قاعدتك، أطلق العنان لإبداعك.<br>ابنِ قاعدتك في أي مكان في البرية! خصص مخبئك كما يحلو لك - أضف فناءً، مطبخًا، مرآبًا، والمزيد. خزّن غنائمك بأمان ودافع عنها بالفخاخ والأسلحة الفتاكة. أطلق العنان لإبداعك وابنِ حصن البقاء الأمثل!<br>رفقاء الانحراف دائمًا إلى جانبك!<br>من ألبكة مسلحة إلى طباخ تنين أزرق صغير، أو حتى رفيق منجم مجتهد، هذه المخلوقات الغريبة والقوية في كل مكان، مستعدة للانضمام إلى فريقك. ستقاتل إلى جانبك، وتساعد في جمع الموارد، وتحافظ على استمرارية منطقتك - لكن لا تنسَ الاعتناء بها! امنحها منزلًا دافئًا، وتحقق منها باستمرار، واجعلها سعيدة... وإلا فقد تثور.<br>مع وجود المنحرفين، أصبحت النجاة من نهاية العالم أقل وحدة بكثير.<br>تابعونا على تويتر: https://twitter.com/OnceHuman_<br>فيسبوك: https://www.facebook.com/OnceHumanOfficial<br>إنستغرام: https://www.instagram.com/oncehuman_official/<br>تيك توك: https://www.tiktok.com/@oncehuman_official<br>يوتيوب: https://www.youtube.com/@oncehuman_official<br>انضموا إلى مجتمعنا الرسمي<br>ديسكورد: https://discord.gg/SkhPPj5K<br>ريديت: https://www.reddit.com/r/OnceHumanOfficial/<br>برنامج منشئي المحتوى الرسمي<br>https://creators.gamesight.io/programs/once-human"
}