{
  "images": [
    "https://play-lh.googleusercontent.com/bulGxtgo07rVxoGZNC4vAakG1t7b-sAAMONfWU-1z9Ge11Yn4sRmBZO2GmoATwOANbI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/M0DIAOCvt6NErF6b-AIK3yyJm1LQse0oSIUZf-IfeQCZvc6OTEherytOiSVKbw7qgw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/oJq1i_ZyDLV6356Wy-uDXBDwWSqriYnInMbjG4bVnTTS1K9RYQMKXsF_qKb0ZoNP0G8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6-ixsgK9ep8zCGwhtZlDg4EuxhkRMY0i5n3aoidqOnXm6xgB5pNQlYsnKhjSY_8fpbA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gogASdWjzWglbW6o1gH1ABV-IDlne2Z8dAVOgsIMVTB_YPasuQw-NWC7NDO5SpqRPdA=w526-h296-rw"
  ],
  "title": "Clash Royale",
  "icon": "https://play-lh.googleusercontent.com/gnSC6s8-6Tjc4uhvDW7nfrSJxpbhllzYhgX8y374N1LYvWBStn2YhozS9XXaz1T_Pi2q=w240-h480-rw",
  "subTitle": "الألعاب الإستراتيجية/الدفاع عن البرج",
  "desc": "ادخل الساحة! ابن مجموعة معركة وتفوق على الخصم في معارك سريعة تجري في الوقت الفعلي. يقدم لكم صناع Clash of Clans لعبة معارك تجري في الوقت الفعلي أبطالها شخصياتك المفضلة من عالم Clash، وأشياء أخرى كذلك. ابدأ في القتال ضد لاعبين من حول العالم.<br>كن خبيرًا في الإستراتيجية وبناء مجموعات المعركة<br>ضع بطاقات فريدة في مجموعة المعركة الخاصة بك وتوجه إلى الساحة للقتال.<br>استخدم بطاقاتك بالشكل الصحيح وأسقط ملك العدو وأميراته من على أبراجهم في مباراة إستراتيجية سريعة.<br>قم بجمع وترقية أكثر من 100 بطاقة<br>راكب الخنزير قم بجمع وترقية فوق 100 بطاقة تضم قوات Clash of Clans وتعويذاتها ودفاعاتها المعروفة والمحبوبة، وأشياءً أخرى كثيرة. فز في معارك وابلغ ساحات جديدة لفتح بطاقات قوية جديدة وإضافتها إلى مجموعتك.<br>قاتل لبلوغ القمة<br>قاتل لبلوغ الدوري والبطولات العالمية ومواجهة أفضل اللاعبين من حول العالم.<br>تنافس من أجل المجد والجوائز!<br>الأحداث الموسمية<br>افتح عناصر موسمية جديدة، مثل مظاهر الأبراج والتعبيرات وعناصر سحرية قوية بفضل تذكرة الموسم، وشارك في تحديات مسلية تختبر مهارتك.<br>انضم إلى قبيلة وشارك في الحرب<br>انضم إلى قبيلة أو شكّل واحدة مع لاعبين آخرين من أجل مشاركة البطاقات والقتال في حروب القبائل لربح جوائز كبيرة.<br>نراك في الساحة!<br>الرجاء ملاحظة: Clash Royale لعبة يمكن تنزيلها ولعبها مجانًا، إلا أن هناك بعض عناصر اللعبة القابلة للشراء مقابل أموال حقيقية أيضًا. إذا كنت لا ترغب في استخدام هذه الميزة، فالرجاء تعطيل عمليات الشراء داخل التطبيق من إعدادات جهازك. تحتوي اللعبة أيضًا على جوائز عشوائية.<br>يلزم وجود اتصال بشبكة الإنترنت أيضًا.<br>الدعم<br>أتواجه مشكلات؟ قم بزيارة https://support.supercell.com/clash-royale/ar/ أو تواصل معنا في اللعبة وذلك بالانتقال إلى الإعدادات > المساعدة والدعم.<br>سياسة الخصوصية:<br>http://supercell.com/en/privacy-policy/ar/<br>شروط الخدمة:<br>http://supercell.com/en/terms-of-service/ar/<br>دليل الآباء:<br>http://supercell.com/en/parents/ar/"
}