{
  "images": [
    "https://play-lh.googleusercontent.com/KJMJsorWM8nsYxbFRj8YSG8uwZcvqoy5GhwkE7b_v_hLQkZJZuFlA8JLrmeiAKEX8QzhKo6Ai6xSDf_fXz2zqng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VuPnJJ0nBWGMeAcr-j1gONmnyEPtYG3eOKrLBm13T5689-0ZkamMs_x4iRtHXpc_Pw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kg-QoZlj-27Hg_CRKlPHuIAmGTj4pz91dcM3AKXwrFt06DUCra_cX_Caw_e-QkLQZNaN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YJyzt2gyZ-S2s6yeuHJNAX7h4PUWbHIALh27ou4YjQa1_CTL6pPV5zT0qJfNdBqeUys=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ApF0rxxd1JlZ44_8Mvu_4AJn4OGaVdACU8LlXZsczdPf2R3pye8Ni6nDVG5KR_oW5u4=w526-h296-rw"
  ],
  "title": "Racing Master",
  "icon": "https://play-lh.googleusercontent.com/XFO06jrueKDVlHUis9H-qXVBS3RiXHOOW1pkCQHuiV_70tnXJbsnbnlQDxhI-EUHHw=w240-h480-rw",
  "subTitle": "السباقات/سباق سيارات",
  "desc": "تنطلق لعبة Racing Master في موسمها الرابع بسيارة Bugatti Centodieci '20 الأسطورية من Extreme Car Group، تكريمًا لسيارة Bugatti EB 110. كما يسعدنا الترحيب بسيارة Citroën Xsara WRC '04، إحدى أنجح السيارات في تاريخ بطولة العالم للراليات! بالإضافة إلى ذلك، أصبح أول مسار في العالم في سيول متاحًا الآن في اللعبة، مما يتيح لك التسابق في واحدة من أكثر مدن العالم أناقة! لا تفوتوا مزايانا - ابتداءً من 30 يوليو، سنستضيف سحوبات مجانية يومية لمدة خمسة أيام متتالية! كأس الأساطير على قدم وساق! ابتداءً من 26 يوليو، سيكون هناك بث مباشر يعرض مهارات أفضل المتسابقين في جنوب شرق آسيا، وسيتم الكشف عن الفائز النهائي هذا الموسم.<br>انضموا إلى Racing Master الآن، ولننطلق نحو القمة!<br>Racing Master هي لعبة سباق عالية الجودة طُوّرت بالتعاون مع CODEMASTERS®. تتميز بأكثر من 100 مركبة أيقونية مرخصة رسميًا، يمكن للاعبين تخصيصها، مما يتيح لك التنافس في سباقات مثيرة في مدن وحلبات سباق مشهورة حول العالم. مع رسومات وأصوات محركات واقعية، يمكنك تجربة أجواء غامرة تُشعرك وكأنك في سباق حقيقي، بينما تستمتع أيضًا بمنافسة شرسة في الوقت الفعلي مع لاعبين آخرين.<br>حمّل Racing Master الآن، ولنتسابق نحو القمة!<br>فيسبوك الرسمي: https://www.facebook.com/racingmastersea<br>ديسكورد الرسمي: https://discord.gg/QCF3zYTzxu"
}