{
  "images": [
    "https://play-lh.googleusercontent.com/mv79U3C1v5NcCG15-zAy-eq2-CY9BDGFU2Zs1eWSh149FWpBpKIGxcCL1Dk4Fewopw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lLQauj-aQz4039IReOzkeKAwnX5-_8qsIeEaL1dRSQUzYr29-WArCT1ctikgbWRsQp5p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6VNwvJq47wUmH4DkwH5jAqhzPrB-OwmE8I2XRpyj_7tr5Q07HCw6qDE_bhk7FjO2tTAZ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GNs73iSeiEgUuqjQOM1GhtULnGExTIlN8sg7CG-lrqtRrwZ_mdV6rMsjhCB9VyQy64pM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PmhVSwPbp6I8P6eI6GYbF04hiuTC_sh6yIqCgEJsZvDBe4reBbtkHP3pahLUbYqqfQ=w526-h296-rw"
  ],
  "title": "Wuthering Waves",
  "icon": "https://play-lh.googleusercontent.com/g-47eiWo7LYLBFOQrYNzjrsTf4HRzUT--lSGrqJ9BPJFV72FEdYo5rSMI6AXBDyzrA=w240-h480-rw",
  "subTitle": "ألعاب الأدوار/ألعاب تقمّص الأدوار التي تركز على الحركة",
  "desc": "Wuthering Waves هي لعبة تقمص الأدوار وحركة عالم مفتوح غنية بالقصص مع درجة عالية من الحرية. تستيقظ من سباتك بشخصية Rover، وتنضم إليك مجموعة نابضة بالحياة من Resonators في رحلة لاستعادة ذكرياتك المفقودة وتغيير العالم.<br>◆المرشحة لأفضل لعبة جوال في حفل توزيع جوائز اللعبة◆<br>◆مقدمة◆<br>مرحبًا بك على متن الطائرة، أيها المسافر المتجول.<br>على الشواطئ يكمن الجمرات الصامتة لعالم خلال فترة المد والجزر.<br>بعد أن تم عزلها بالرثاء، تُركت المخلوقات والكائنات الأرضية السابقة ثابتة.<br>لكنهم يردون بقوة كافية لاختراق الصمت.<br>لقد نهضت الإنسانية من جديد من رماد نهاية العالم. <br>وأنت، روفر، على استعداد لمغامرة الصحوة.<br>رفاق يجب مقابلتهم، وأعداء يجب التغلب عليهم، وقوى جديدة يجب اكتسابها، وحقائق مخفية يجب كشف النقاب عنها، ومشاهد غير مرئية يجب رؤيتها... عالم واسع من الاحتمالات التي لا نهاية لها في انتظارك. الاختيار يقع في يديك. كن الجواب، كن القائد، واتبع الأصوات للوصول إلى مستقبل جديد.<br>بينما يتردد صدى موجات ويذرينج بلا انقطاع، تبحر البشرية في رحلة جديدة.<br>انهض وابدأ رحلتك يا روفر.<br>◆الميزات◆<br>تولد الحضارة من جديد، بعد أن دمرها الرثاء / انغمس في عالم متسع<br>استمتع بدرجات عالية من الحرية في استكشافات العالم الخارجي الغامرة. استخدم الطيران والكلاب والاندفاع على الحائط للسفر لمسافات طويلة والتغلب على العقبات مع القليل من الضغط على القدرة على التحمل المستهلكة.<br>اضرب بسرعة وأطلق العنان لمحاربك الداخلي / انخرط في قتال سلس وسريع الخطى<br>الاستفادة من هجمات العدو في قتال سلس وسريع الخطى. قم بتطبيق عناصر تحكم سهلة في دودج، والهجوم المضاد، ومهارة الصدى، وآليات QTE الفريدة التي تتيح أقصى إمكانية لتجربة المعركة.<br>استيقظ فورتي، وسافر مع رفاقك / لقاء الرنانين<br>قم بتأليف كونشرتو معركة متناغم مع رنانات ذات قدرات مختلفة. ستكون فورتيس الفريدة التي تكشف عن شخصيات مميزة هي أصولك القوية في الرحلة المقبلة.<br>قوة أعدائك تحت أمرك / اجمع الأصداء لمساعدتك في المعركة<br>التقط أشباح Tacet Discords العالقة لتسخير أصداءك الخاصة. في هذه الأرض الغامضة ذات الأصداء الأبدية، أتقن مجموعة متنوعة من مهارات الصدى لهزيمة الأعداء الأقوياء.<br>◆وسائل التواصل الاجتماعي الرسمية◆<br>الموقع الرسمي: https://wutheringwaves.kurogames.com/en/<br>إكس (تويتر): https://twitter.com/Wuthering_Waves<br>الفيسبوك: https://www.facebook.com/WutheringWaves.Official<br>يوتيوب: https://www.youtube.com/@WutheringWaves<br>الخلاف: https://discord.com/invite/wutheringwaves<br>رديت: https://www.reddit.com/r/WutheringWaves/<br>انستقرام: https://www.instagram.com/wuthering_waves<br>تيك توك: https://www.tiktok.com/@wutheringwaves_official"
}