{
  "images": [
    "https://play-lh.googleusercontent.com/SUo0gQMM3qQPPmBKHoABJH21zSNMFt-niK1LFg43HU4YWQwnswItylJguiJYftGmXQ96Bh4pzP6aVoeb5L9DQw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4rp9BkDcyU_nMLwWK6YgdyfFI17jjRpBPNYVem-H8_ieIKlhTUxQMhjNIwaOS47Hyzcs661JiY5fwzZK1PBIxA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6bmBLbVYPs7Ocai-vn9ov9AnwgzQb7JkEt8vLBKY1aeM08-QpBfa3z8Q20R54nqt3uw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_4kxXl4Ve2RZQWHvOFo55-qFMle10auPEjBqJSdqeSv-48Ewp4oOQCm21si6h6dc0kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-29mym3muxsIqLmh9xadX_AiNh4d-j1H__W7h4Im0R9Lj8skz4L4s57eBBPlGNnFfwk=w526-h296-rw"
  ],
  "title": "Garena Liên Quân Mobile",
  "icon": "https://play-lh.googleusercontent.com/aiocmTXcDz63jPoDOMtf9cHcnCMZ4Y8sLBG5DzxNLqS3GcvWhybRXVyKA9r_5UJp1j9BuDrpK6xF5T8Eo0Oa=w240-h480-rw",
  "subTitle": "الألعاب الإستراتيجية/ألعاب ساحات المعارك المتعددة اللاعبين على الإنترنت/الألعاب البسيطة",
  "desc": "ما الجديد؟<br>● جنرال غوفيرا جديد، آليات ومعدات جديدة للموسم<br>● بداية موسم تصنيفي جديد<br>● ميزة مُحسّنة لاختيار المواقع<br>● سلسلة فعاليات مهرجان ليان كوان 2025<br>اربح أو اهزم بالمهارات - كن أسطورة في ألعاب MOBA!<br>مقدمة<br>أثبت مهاراتك، قاتل مع زملائك في الفريق، وتحدى ملايين اللاعبين الآخرين في معارك 5 ضد 5 شيّقة لا تُحصى في ساحة ليان كوان موبايل الأسطورية من غارينا!<br>انضم إلى تحالفات اللعبة للقتال معًا وكن أسطورة في لعبة الجوال الشهيرة عالميًا من غارينا، أساطير!<br>المميزات<br>1. أوضاع لعب متنوعة على الهاتف المحمول، وتنافس بحرية لإظهار مهاراتك.<br>بالإضافة إلى خريطة 5 ضد 5، يمكن للاعبين تجربة خرائط مخصصة أخرى بحرية مع أصدقائهم، مثل 5 ضد 5، و3 ضد 3، و1 ضد 1، وغيرها من أوضاع اللعب الشيقة والمجانية التي يتم تحديثها باستمرار وبسرعة فائقة، مثل لعبة Garena Co Lien Quan/ Lien Quan chess mobile التابعة لسلسلة ألعاب الشطرنج الآلية.<br>2. قتال متواصل، ومهارات عالية المستوى وتنافسية للغاية.<br>يعتمد الفوز على ثلاثة عوامل رئيسية فقط لضمان عدالة مطلقة في أسلوب MOBA Esports الحقيقي: المهارات، وزملاء الفريق، والتكتيكات. اختر تحالفًا في اللعبة من Garena، واذهب إلى الغابة لنهب التعويذات الزرقاء والحمراء، وامنع تحركات الخصم، وقاتل بسرعة. لنصبح أساطير بمهاراتك!<br>3. العب ألعاب الهاتف المحمول في أي وقت وفي أي مكان، وقاتل مجانًا تمامًا.<br>حمّل ألعاب الهاتف المحمول فائقة السرعة بأقصى سرعة. ابحث عن مباراة وقاتل في لمح البصر. يمكنك اختيار ساحة معركة 5 ضد 5 أو وضع الشطرنج التلقائي (شطرنج ليان كوان) لإظهار مهاراتك في هزيمة خصومك. 10 دقائق فقط لكل مباراة، العب غارينا ليان كوان موبايل بحرية في أي مكان وفي أي وقت، معركة ليان كوان فائقة السرعة، وخاصةً مجانًا تمامًا!<br>4. تشغيل بسيط، سهل الاستخدام على الهاتف المحمول<br>نظام التحكم في اللعبة بسيط ومتطور، ويتضمن لوحتي مفاتيح افتراضيتين فقط على الهاتف المحمول. سيحتاج اللاعبون فقط إلى استخدام إصبعين، وفي أقل من 5 ثوانٍ، اختبر غارينا ليان كوان موبايل لتكون مستعدًا لتحدي كل معركة وهزيمة الفريق الخصم! سرعة فائقة، وسهولة في التحكم.<br>5. دردشة صوتية مريحة، تواصل سهل عبر الهاتف المحمول<br>يدمج النظام الدردشة الصوتية في الوقت الفعلي، ودردشة سريعة على الهاتف المحمول، مرنة وقابلة للتخصيص حسب الرغبة. كلما تقدمت المباراة بشكل أسرع، زادت سرعة الاتصال وراحته. تذكر استخدام الدردشة الصوتية للتواصل مع تحالف عشيرتك، ولا تخشَ التعرض للحظر عند المشاركة في ساحة معركة Garena Lien Quan Mobile 5 ضد 5.<br>6. تنافس في المعارك المصنفة، وتحدَّ أعلى قمة.<br>بانغ بانغ... ببضع طلقات فقط في نهاية الجولة، يمكنك هزيمة فريق العدو تمامًا، وتحديد النصر أو الهزيمة. انضم إلى المعركة المصنفة الشرسة والمليئة برياضات MOBA الإلكترونية، وأظهر شجاعتك في التصنيف الأسطوري لـ Garena Lien Quan Mobile. اعثر على مباريات مصنفة فائقة السرعة، وقاتل Lien Quan بسرعة فائقة.<br>٧. جنرالات وأزياء تعاونية فريدة من نوعها بعلامة ماكس متوفرة حصريًا في لعبة غارينا لين كوان موبايل - ارتقِ بمستوى المعركة<br>مجموعة من الجنرالات والأزياء عالية الجودة من شركاء مشهورين: هارلي كوين، سوبرمان، باتمان، وندر وومن، جوكر، ... من دي سي كوميكس، كيريتو وأسونا من سورد آرت أونلاين، قاتل الشياطين، ون بانش مان، جوجوتسو كايسن، رابت سيفين كولورز، ألترامان، بليتش، هانتر إكس هانتر ... ونعدكم بالمزيد في المستقبل!<br>حول اللعبة<br>• غارينا لين كوان موبايل VN، والمعروفة أيضًا باسم غارينا أرينا أوف فالور، غارينا AOV أو غارينا ROV، هي لعبة مجانية تحظى بشعبية كبيرة في فيتنام، وهي مشهورة عالميًا. في فيتنام، غالبًا ما يُطلق عليها اللاعبون اسم لين كوان أو LQ أو لين كوان موبي.<br>• تحديث مستمر لأوضاع جديدة ومتنوعة لأقصى درجات البينغ: معركة عالية المستوى لرفع التصنيف إلى مستويات جديدة، ومعركة بشرية على خريطة خفيفة الوزن منخفضة التعدد، وشطرنج لين كوان (المعروف أيضًا باسم الشطرنج البشري)، وهو من سلسلة ألعاب الشطرنج الآلية للهواتف المحمولة، ويستخدم الجنرالات الأصليين في اللعبة، وهو سهل اللعب والاعتياد عليه.<br>غارينا لين كوان موبايل - لنصبح أساطير<br>قرار الموافقة على محتوى نص اللعبة الإلكترونية عبر الإنترنت G1 رقم 827/QD-BTTTT بتاريخ 4 مايو 2022، الصادر عن وزارة المعلومات والاتصالات (تم تعديله مرتين)."
}