{
  "images": [
    "https://play-lh.googleusercontent.com/8mX7VhtvC_ssTgVWvWjaRYfxFhtDkSmpUk9hgMt8qCiwyW2mzVscpvl10XzL3WaK1T270x7D-93BBUwq_dKM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gBpy4Vbv9dgHb8s_v8VooCsEPKHG7oGSJoz16yC06LmjxXMr2Gigs6V0vAu6SvyR7WE_AbslER5qqxZrI-1OCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/w7dtAAyoA47Mmx4mSV82Gw9WTPjDD7N6lmKwaa8ZUmGCODmxfkUGi6gCcZLHlzEJ8XyAmLSw_ZmI57SAkIsPeA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xxYq-Qw5VF2cQ9PgW0NtiDx5LN0Y4FmR4_BljnrSjQejSioxnpvnHBhHbdWFcdkJ4mzQrMYsdTUUtnrxwGeV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Kecbk8IG-lu_C6JKc6MbdtGCULhTBEUIVXXnorWDXQ0UgSeefow3bBLXKW3pGm1nNF9JHF0uhZfpixvCF1KxVw=w526-h296-rw"
  ],
  "title": "Punishing: Gray Raven",
  "icon": "https://play-lh.googleusercontent.com/M0KZQY-xEypGqYXYi1Qye2H3rtrB6JMyx06cC3miAi5k7cnF5uNI_fjU53_yj_tJAVYCLT1kn-3bFlvyFUFX6w=w240-h480-rw",
  "subTitle": "ألعاب الأدوار/ألعاب تقمّص الأدوار التي تركز على الحركة",
  "desc": "العقاب: الغراب الرمادي لعبة أكشن وتقمص أدوار أنيقة وسريعة الوتيرة.<br>البشرية على وشك الانقراض. غزت الأرض جيش روبوتي - الفاسدون - شوّهه فيروس بيوميكانيكي يُعرف باسم العقاب. هرب آخر الناجين إلى المدار، على متن محطة بابلونيا الفضائية. بعد سنوات من التحضير، تقود وحدة القوات الخاصة \"الغراب الرمادي\" مهمة استعادة عالمهم المفقود. أنت قائدهم.<br>بصفتك قائد وحدة \"الغراب الرمادي\"، أنت مكلف بتجميع أعظم جنود السايبورغ الذين عرفهم العالم وقيادتهم إلى المعركة. اكشف الحقائق المظلمة وراء فيروس العقاب، وادفع الفاسدين للخلف، واستعد الأرض في لعبة الأكشن والتقمص الأدوار الأنيقة هذه.<br>أكشن قتالي فائق السرعة<br>انغمس في أجواء قتالية أنيقة وعالية السرعة. تحكم مباشرةً بأعضاء فريقك في معارك ثلاثية الأبعاد في الوقت الفعلي، وتواصل مع أعضاء فريقك أثناء القتال، وأتقن الحركات الخاصة لكل شخصية. تصدَّ، وتفادَ، وثبت الأعداء بمجموعات سريعة، ثم اسحقهم بأقوى تقنياتك عبر نظام سهل الاستخدام لمطابقة 3 مهارات.<br>ملحمة خيال علمي لما بعد نهاية العالم<br>انغمس في عالمٍ مُدمَّر، واكتشف الحقائق وراء هذا المشهد المُظلم من عالم السايبربانك. يضم هذا العالم، الذي يُجسّد عشرات الفصول بأسلوب الرواية البصرية، عالمًا جميلًا كئيبًا مليئًا بالعجائب التي تستحق المشاهدة. قد تُتيح لك الجرأة حتى فتح فصولٍ خفية، مما يتيح لك تجربة القصة من منظورٍ أكثر قتامة.<br>استكشف عالمًا مُدمَّرًا<br>استكشف مجموعةً واسعةً من البيئات الخلابة، من شوارع المدن المهجورة إلى مناطق الحرب الصحراوية، والهياكل العملاقة الشاهقة، والعوالم الافتراضية المجردة. انقل المعركة ضد الفاسدين إلى ساحات المعارك القطبية القاسية، وحتى إلى ما وراء جاذبية الأرض، في قصة سينمائية مُتطوّرة باستمرار.<br> <br>أسلوبٌ مذهلٌ لما بعد الإنسانية<br>لم يعد الجسد والدم كافيين لمحاربة \"المعاقبين\"، لذا أصبح الجنود أكثر من ذلك. يُعرفون باسم \"الهياكل\"، وهم عقول بشرية مُغلفة بأجسام ميكانيكية قوية. جنّد العشرات من هذه الأسلحة الحية لمحاربة مئات أنواع الأعداء، جميعها غنية بالتفاصيل ومتحركة بتقنية ثلاثية الأبعاد.<br>هجوم سمعي<br>ارقص في ساحة المعركة على أنغام الدمار، مصحوبًا بإيقاعات الموسيقى التصويرية النابضة بالحياة. من المقطوعات الموسيقية المحيطة والجو العام إلى موسيقى الدرام آند باس الصاخبة، تُعدّ لعبة \"المعاقبة: الغراب الرمادي\" متعةً للأذنين كما للعينين.<br>ابنِ منزلًا خارج ساحة المعركة<br>ابتعد عن القسوة، ودع الشخصيات اللطيفة والمساكن الدافئة تُخفف عنك الضغط بسلاسة. زيّن كل مسكن بأنماط متنوعة من المواضيع. انغمس في السلام الذي تُقاتل من أجله.<br>--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------"
}