{
  "images": [
    "https://play-lh.googleusercontent.com/16ivgmYRILCbIwjU4vYmBMMI4yZY1vu56cuTYAZ9laBNHO2e_V6ur16jMZXjyrwumk3p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VfOWiZBzYYvsKojZfbYUexyBQoIQf2B0IwsQwVN6aYk6M691HBLCxusYeZhuVvTZdZ-5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nIy56uLmovp7e0cwngIXg9UnYAJRNZNIIv-Eb6fDck8SMOba30yZGN00j85KOglUlq0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IsrsI2pP5_j4scWXK6MgBGUbNN0Nt6l2LbGZ5aWJlLncWWnTgoVTYNw2qN1yx-Rf6IIP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_HgUnRT0fALs75S3-MkPYO3gEKhjif_CK9ckTzu0f3bD1PBsqFOutmvcuwpfBoHnlJE=w526-h296-rw"
  ],
  "title": "Honkai Impact 3",
  "icon": "https://play-lh.googleusercontent.com/prnhqavcLgfVo9AJoCt0vBDwfiMXXFtwwjJYGuKiyWm1R2sqz2judwhnb2cl8XVvVGU=w240-h480-rw",
  "subTitle": "ألعاب الأدوار/ألعاب تقمّص الأدوار التي تركز على الحركة",
  "desc": "الإصدار 8.3 \"ومضات تشوه الزمكان\" متوفر الآن! خصم 50% على أول 10 قطع من عتاد بدلة القتال الجديدة! العب أحداث الإصدار لتحصل على زي جديد، وكريستالات، والمزيد~<br>[بدلة قتال جديدة] هيليا<br>تُطلق هيليا بذلة القتال الجديدة من الرتبة S \"تسليح مستوي: تشوه الزمكان\" مع خصم 50% على أول 10 قطع من عتاد بدلة القتال! إنها ناقلة ضرر برق من النوع الحيوي، تجوب ساحة المعركة كعاصفة عاتية وتشن هجمات سريعة وعنيفة على الأعداء.<br>كانت في السابق مقيدة بأحلام تبدو بعيدة المنال، ومتورطة في هوس انتقامي. ومع ذلك، لم تتخلَّ أبدًا عن إيمانها.<br>تسلك طريقًا استثنائيًا بخطوات عادية، ثابتة نحو المستقبل الذي تسعى إليه. تبقى وفية لقلبها ونفسها السابقة.<br>[قصة رئيسية جديدة] إذا انتهى القدر اليوم<br>تم إصدار الفصل الثالث من القصة الرئيسية للجزء الثاني بعنوان \"إذا انتهى القدر اليوم\". رغم أن رياح الزمن قد أزالت آثار أقدامي، إلا أنها لا تزال محفورة في أعماقها. ها هي الرياح تحملها لتوقظ أيام ربيع لا تُحصى، وتُعزف سيمفونية من كل المخلوقات.<br>[حدث جديد] رحلة سعيدة! نحو البركات والأمنيات!<br>يبدأ حدث مميز جديد \"رحلة سعيدة! نحو البركات والأمنيات!\". إنها رحلة قصيرة مليئة بالحب والترقب - ماذا ينتظرك في نهاية الرحلة؟ أكمل مهام الحدث للحصول على زي Cosmic Expression الجديد \"Star-Speckled Blue\"، والبلورات، والمزيد.<br>سيبدأ حدث مميز جديد \"Life Simulator\" في منتصف الإصدار. العب هذا الحدث للحصول على البلورات، ومناشير المصدر، والمزيد.<br>[أسلحة جديدة]<br>موصى بها لبدلة معركة هيليا \"Planar Armament: Warped Spacetime\": انضم \"Rainbow From Cinders\" وPRI-ARM \"Rainbow From Cinders: Wayforger\" إلى الترسانة!<br> [وصمات جديدة]<br>مجموعة وصمة موصى بها لبدلة هيليا القتالية \"تسليح مستوي: زمكان منحرف\": تُعرض لأول مرة لعبة \"خيارات القدر\".<br>---<br>\"لقد قطعنا شوطًا طويلًا يا هيليا!\"<br>هونكاي إمباكت 3rd هي لعبة أكشن وخيال علمي ومغامرات من تطوير HoYoverse.<br>رسومات ثلاثية الأبعاد مظللة، قتال ديناميكي مع آليات قفز حر، حركات كومبو لا نهائية، تحكم فائق الدقة... عش تجربة أكشن حقيقية من الجيل التالي!<br>قصة أصلية تُروى عبر وسائل الإعلام، فعاليات مسرحية غامرة، طاقم أصوات متألق... انضم إلى الأسطورة!<br>بينما تهدأ الأزمة على الأرض مؤقتًا، تبدأ رحلة جديدة على المريخ.<br>قابلوا الفالكيري بشخصيات فريدة وانغمسوا معًا في أسرار الحضارة المريخية."
}