{
  "images": [
    "https://play-lh.googleusercontent.com/1CSzFFjaAE8XiIqa-ixyoCARS3uWVYbqY3e7kXrXnyDOHWirRAnN3NC9AyZKfhb9sQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kkiqbYPHtkKfGhOhiev5PbgzXUndy13SlQi6s7v_Uz5s__CscxgpscJU-xUuJSZh_og=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BsnbWgYbNiCviy6FZaDo5e5biXvN0WR407oeuMV_nTuJ4e36yqXg94dflctQWi24-A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qjw5Qv9ngASRGFK6ywFyJytJ2lcH4MZzrWkkL3ECDgyomP-ppCMgrMPEZX83hPzDLg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cs9xyGB-V-_OvokhBnMOKSHBEiEHszKjelBHyuO9urFxmUKx7TraQbTDh_6NoshkMQQ=w526-h296-rw"
  ],
  "title": "Love and Deepspace",
  "icon": "https://play-lh.googleusercontent.com/XX9ZhMxENdDRuuukBcFhuD2aopi5_-ncHLM5aYH20SYl5WINEvQsy1N9JAMWc4ubwQ=w240-h480-rw",
  "subTitle": "المحاكاة/ألعاب محاكاة الحياة/المواعدة/الألعاب البسيطة",
  "desc": "في الجزء الجديد من سلسلة \"السيد لوف\" الشهيرة، تُتيح لك لعبة \"الحب والفضاء العميق\" دخول عالم خيال علمي لا حدود له. مع مشاهد سينمائية غامرة، وقصص ثلاثية الأبعاد، وتفاعلات شيقة، الحب في متناول يديك!<br>[الإصدار 4.0]<br>\"معًا، ندخل هذه اللحظة الخالدة.\" الإصدار الجديد \"شهد على ديب سبيس\" متوفر الآن. شهد على ديب سبيس، أوفِ بوعدك الرومانسي معه.<br>[قصة ثلاثية الأبعاد من منظور الشخص الأول]<br>قصة ثلاثية الأبعاد، مُقدمة في الوقت الفعلي، من منظور الشخص الأول، تُتيح لك الانغماس التام في لحظاتك المهمة معه، والشعور بأنفاسه ووجوده عن قرب. إنها تكسر الحدود بين الواقع والعوالم الافتراضية، مُقدمةً تجربة غامرة، واقعية، ومُذهلة.<br>[تفاعلات ثلاثية الأبعاد]<br>يضمن العرض ثلاثي الأبعاد في الوقت الفعلي تفاعلات واقعية. عش لحظات حميمة لم يسبق لها مثيل، وشاهد أفعالك تُثير ردود فعل فريدة، واستمتع بمواعيد غرامية لا تُنسى، ورسائل صوتية عذبة، والمزيد.<br>[رفقة مُحسّنة]<br>ميزة \"النوم\" متاحة الآن. شاهده وهو ينام عن قرب ويغرق في أحلام سعيدة بجانبه. في كشك الصور القابل للتخصيص بدرجة عالية، يمكنك اختيار المشهد المثالي والوقوف معه لالتقاط لحظات مميزة. بالإضافة إلى ذلك، خلال وقت فراغك، يمكنك لعب بطاقات كيتي معه، أو المشاركة في مسابقة آلة المخلب، أو التقاط سلسلة من اللقطات لتسجيل حالتك المزاجية، أو الدراسة والعمل والتمرن معًا. جرّب المزيد من السيناريوهات معه عبر الأبعاد واستمتع بلحظات أكثر حلاوة معًا.<br>[قاتلوا معًا]<br>بصفتك صياد فضاء عميق، ستُقاتل ضد هجوم المخلوقات الفضائية الغامضة مع من تُحب. على طول الطريق، تتشابك مساراتكم، وستنكشف أسرار مصيركم ومستقبل البشرية.<br>[انغماس عميق]<br>اختر صوتك ومظهرك. انغمس في مجموعة واسعة من الميزات القابلة للتخصيص، بدءًا من تفاصيل المظهر ومئات خيارات المكياج وصولًا إلى نغمات الصوت المخصصة، كلها متاحة لك لاستكشافها. بالإضافة إلى ذلك، يتيح لك نظام الذكاء الاصطناعي الذكي لتصميم الوجوه تحميل صورتك الشخصية لإنشاء صورة رمزية رقمية لك تلقائيًا. ادخل إلى مدينة لينكون بصورتك الخاصة وانطلق في رحلة رومانسية سريالية.<br>نبذة عنا<br>الموقع الإلكتروني: http://loveanddeepspace.infoldgames.com/en-EN/<br>فيسبوك: https://www.facebook.com/LoveandDeepspaceEN<br>تويتر: https://twitter.com/Love_Deepspace"
}