{
  "images": [
    "https://play-lh.googleusercontent.com/jMrJl80sCp00FaiPRAJ5RMMe4l-r_Ag3Gj8rdja_QhetxleHx0Ggtvfl_bYV5XLnBlE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3UZ7vmV1EsyFs7C4TdhsV6aP9EJF7sSVTPgvAonOv5ios3rCBZXcfmRZJSbLLMSvvhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JKVbuDGVA6H2-FP2LkiFLVej2cP4AdLLpoC84qxaFDylkILfwD0PJz_1BzpWWtG2KQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZlCvXJf17i8XHzRLg6wtW2KKfE9-Iig4_6jSYMH109_kfTeJsCUbY9YEcZK3IrwZEII=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J5YVz1B17-3Seh2RnjO6igL6x7CDYVWSGq4Vlbt8XQHcrjFAW5a5ksVrp9PUumzFQA=w526-h296-rw"
  ],
  "title": "Brawl Stars",
  "icon": "https://play-lh.googleusercontent.com/vJkYN1DjWBfyvycAH4AipXaiqJ9i6Ug01zU-qhyFNLrhsMTElDzLNTJ_KBd4g9IKYYc=w240-h480-rw",
  "subTitle": "الحركة/الرماية/لعبة رماية تكتيكية",
  "desc": "معركة إقصاء سريعة الوتيرة ومتعددة اللاعبين من نوع 3 ضد 3 على الجوال. العب مع الأصدقاء أو بمفردك في مجموعة متنوعة من أوضاع اللعب في أقل من ثلاث دقائق.<br>افتح وقم بترقية عشرات من الأبطال ذوي المؤهلات الخارقة والقدرات الخاصة والأجهزة. اجمع مظاهر فريدة لتبرز تميزك وتتباهى في المعركة. قاتل في أماكن غامضة متنوعة في عالم Brawl Stars.<br>قاتل في أوضاع لعب متعددة<br>- جمع الجواهر(3 ضد 3): شكّل فريقًا وضَع إستراتيجية تتفوق بها على الفريق الخصم. اجمع 10 جواهر واحتفظ بها لتحقق الفوز. لكن احترس! إذا نال منك الآخرون، فستخسر الجواهر.<br>- المواجهة الحاسمة (فردي/زوجي): معركة إقصاء يتنافس فيها الأبطال على البقاء. اجمع عناصر التقوية لبطلك. العب مع صديق أو بمفردك. كُن الناجي الوحيد من بين الأبطال في أشرس المعارك متعددة اللاعبين حيث البقاء للأقوى. يحوز الفائز على كل شيء.<br>- كرة العراك (3 ضد 3): مواجهة من نوع جديد! أظهِر مهاراتك في كرة القدم وسجل هدفين قبل الفريق الآخر. لا توجد بطاقات حمراء هنا.<br>- الجائزة (3 ضد 3): اقض على الخصوم لتربح النجوم، لكن لا تدعهم يقصونك. تفوز بالمواجهة الفرقة التي تجمع أكبر كم من النجوم.<br>- السطو (3 ضد 3): قم بحماية خزينة فريقك وحاول فتح خزينة خصومك. تنقّل عبر الخريطة للتسلل، وتفجير العوائق، وتمهيد طريقك للوصول إلى كنز الأعداء.<br>- الأحداث الخاصة: أوضاع لاعب ضد كمبيوتر ولاعب ضد لاعب خاصة لفترة محدودة.<br>- تحدي البطولة: شارك في مسابقات Brawl Stars الإلكترونية في esports عبر مباريات تأهيلية في اللعبة.<br>فتح أبطال جدد وترقيتهم<br>اجمع وقم بترقية تشكيلة متنوعة من الأبطال ذوي المؤهلات الخارقة والقدرات الخاصة والأجهزة. ارفع مستواهم واجمع مظاهر فريدة.<br>BRAWL PASS<br>أتمم المهام، وافتح صناديق العراك، وفز بالجواهر والتعبيرات ومظهر Brawl Pass حصري. محتوى جديد كل موسم.<br>كُن نجم المواجهة<br>ارتق في لوحات الصدارة المحلية والإقليمية لتثبت أنك أعظم الأبطال على الإطلاق.<br>تطور مستمر<br>ترقب كل جديد في الأبطال، والمظاهر، والخرائط، والأحداث الخاصة وأوضاع اللعب في المستقبل.<br>الرجاء ملاحظة: يمكن تنزيل Brawl Stars ولعبها مجانًا إلا أن هناك بعض العناصر التي يمكن شراؤها في اللعبة مقابل أموال حقيقية أيضًا. إذا كنت لا ترغب في استخدام هذه الميزة، فالرجاء تعطيل عمليات الشراء داخل التطبيق في إعدادات جهازك. بموجب شروط الخدمة وسياسة الخصوصية، يجب ألا يقل عمرك عن 9 سنوات لتنزيل Brawl Stars أو لعبها.<br>ملحوظة!<br>يمكن تنزيل Brawl Stars ولعبها مجانًا إلا أن هناك بعض العناصر التي يمكن شراؤها في اللعبة مقابل أموال حقيقية أيضًا.<br>إذا كنت لا ترغب في استخدام هذه الميزة، فالرجاء تعطيل عمليات الشراء داخل التطبيق في إعدادات جهازك.<br>تتضمن اللعبة أيضًا مكافآت عشوائية.<br>من صناع ألعاب Clash of Clans، وClash Royale، وBoom Beach!<br>الدعم:<br>تواصل معنا من داخل اللعبة عبر الإعدادات > المساعدة والدعم، أو زر الموقع الإلكتروني https://supercell.helpshift.com/a/brawl-stars/?p=web&l=ar<br>سياسة الخصوصية: <br>http://supercell.com/en/privacy-policy/ar/<br>شروط الخدمة:<br>http://supercell.com/en/terms-of-service/ar/<br>دليل الآباء:<br>http://supercell.com/en/parents/ar/<br>???:<br>https://www.youtube.com/wkbrl"
}