{
  "images": [
    "https://play-lh.googleusercontent.com/XR5uRvBO2T_wG7l9sMdvUPTe5e3p4BBWRnRhNXITFyz0l3lljB-ZneFl0GSUiyBdnX0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3x6yfPx7YBaAsZpx-eKE_zBgQxypy4-eUHMDmJ0NPcGHFB9qGkhIfwu59fQ8dsZwNnw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/LbpRIwQwXYH58g64ONShFHxHnNp7j0SALYfJSlWN0o8HHQe7y8JkEoiKoh-081cWoesU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J_C18Dzw8cTPmJWpICTL6D56pFLcDV3Xr_DRQUJBiOMvBeA322APhm7DmUD9_UApMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/U-axpmZcof80I7xlWhInWxey8RxLkFhnSPlOTrDjDgc6kPwlBOQ4nEHcjwiy_5T71DA=w526-h296-rw"
  ],
  "title": "GIRLS' FRONTLINE 2: EXILIUM",
  "icon": "https://play-lh.googleusercontent.com/C8S1zS4NG50kdMeDEPVHjLqPK07dlfVE9Fpfsp3jILjQ5PD7qRDJLkoi5pC9hItU17I=w240-h480-rw",
  "subTitle": "ألعاب الأدوار/الألعاب التكتيكية",
  "desc": "نهاية حقبة، فجر آخر؛ سقوط فصيل، صعود آخر... سيُضيء حاملو الشعلة العالم الجديد الشجاع.<br>بعد قطع العلاقات مع G&K، ودّع القائد الماضي واختار المغامرة في مناطق التلوث. خلال رحلته، التقى القائد بمزيد من الأفراد والدمى التكتيكية. لكلٍّ منهم قصصه الفريدة، وأصبحوا أعضاءً لا غنى عنهم في فريق القائد. القائد، الذي كان يسعى فقط إلى إكمال مهام المكافآت بسلاسة وكسب دخل ثابت، تعرض لكمين مفاجئ خلال ما بدا أنه مهمة نقل روتينية. بعيدًا عن الدوامة الصاخبة، اتضح أن القائد قد انجرّ إلى دوامة أكبر...<br>Girls' Frontline 2: Exilium هي لعبة تقمص أدوار استراتيجية ثلاثية الأبعاد، مناسبة لكل من الكمبيوتر الشخصي والهواتف المحمولة. في هذه اللعبة، ستختبر بالكامل:<br>[قتال غامر ثلاثي الأبعاد، استراتيجية متعددة الأبعاد]<br>المراحل غنية بعناصر ديناميكية، بما في ذلك خيارات تغطية متنوعة، وآليات، وتضاريس. حلّل وضع القتال وقُد دمىك استراتيجيًا نحو النصر.<br>[نظام أسلحة واقعي، تخصيص أسلحة حر]<br>مسدسات، رشاشات، وبنادق صيد - جميع أنواع الأسلحة متوفرة بمعاينة شاملة. أضف ملحقات الأسلحة بحرية لإضفاء مظهر فريد على أسلحتك. جهّز فريقك بأفضل الأسلحة لمواجهة أعتى الأعداء.<br>[رسوم متحركة غامرة، تفاعل مع الشخصيات بزاوية 360 درجة]<br>تتميز اللعبة بنماذج شخصيات عالية الجودة مع ميزات تفاعلية غنية. في غرفة إعادة التجهيز، يمكنك التفاعل بحرية مع الدمى. في المسكن، يمكنك استخدام الكاميرا الديناميكية لالتقاط لحظاتهم اليومية، والاستمتاع بتجربة فريدة ومريحة.<br>[خاتم العهد: اصنع روابط لا تُنفصم مع دمىك]<br>اكتب عهدك وافتح أرشيفات وذكريات ومقاطع صوتية حصرية لدمىك. يمكن تعميق الألفة من خلال إهداء الهدايا. يمكن تكوين عهد مع دمىك عند مستوى ألفة معين، مما يفتح عرضًا حصريًا للعهد."
}