{
  "images": [
    "https://play-lh.googleusercontent.com/XDGWQFIS9xO8PcfMir55j59DQGvbHrl4TzNM6VFNU_QX3EVKwMYxC3nRCtXP0LFm2_FEqpszfTpiTEdEiASpumE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nw2ZtZkUoDtJvhn4dXvDuk9UUlpXXTo1UkZIFeXXu7ALyKr_dSg70WB97_IhUh9c3rM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cyicKS5sbooY1UUjA4PTnUmdC9kKk6cDPNA7m4YvXE6rEHFMTftz3N1wF4Vc2HAlIE8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vQ9dpuuXeV1uLTFIn1n28ZiQ_4nTk-odJNkl1gqObljOEEQ20gad0zWhVxiQW7uJJA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/f5YMRbnZmuUwLQwgIuydmxMQMu4VZIiCseUHXXHhAoEE2Liz5Uds-krem793ZmQCFg=w526-h296-rw"
  ],
  "title": "Yu-Gi-Oh! Master Duel",
  "icon": "https://play-lh.googleusercontent.com/YBn31cxzK0cpRLEUdX3XAzsNH3XjSxCZKWxPNXiLSVKfkxNKWvPbiCCJOVf_tXH78cw1quodHLBTDnJlcUFwbpo=w240-h480-rw",
  "subTitle": "أوراق اللعب/ألعاب البطاقات التنافسية",
  "desc": "أخيرًا، لعبة البطاقات الرقمية \"يوغي يو!\" التي كنتم تنتظرونها!<br>النسخة النهائية من لعبة البطاقات التنافسية التي تطورت على مدار أكثر من ٢٥ عامًا!<br>تنافس على أعلى مستوى ضد مبارزين من جميع أنحاء العالم.<br>استعدوا: حان وقت المبارزة!<br>---------------------------------------------------------------<br>[حول \"يوغي يو! ماستر دويل\"]<br>مبارزات سريعة الوتيرة برسومات عالية الدقة مذهلة وموسيقى تصويرية ديناميكية جديدة! استعدوا لتحدي المبارزين حول العالم!<br>◇ العبوا المبارزات في أي مستوى!<br>تجربة يوغي يو الكاملة متاحة لأي شخص مهما كان مستوى مهارة. لا تقلقوا إذا كنتم لاعبين جدد أو لم تلعبوا المبارزة منذ فترة، ستعلمكم الدروس التعليمية داخل اللعبة أساسيات لعب يوغي يو! لعبة بطاقات التداول. ستحصل على مجموعة أوراق عند الانتهاء لمساعدتك في بدء رحلتك!<br>اجمع بطاقات جديدة مع تقدمك في اللعبة لتعزيز مجموعات أوراقك!<br>◇ صيغ بطولات متنوعة<br>اختبر مهاراتك في المبارزة! ستتوفر مجموعة متنوعة من الفعاليات والبطولات للاعبين.<br>ابنِ مجموعات أوراق مختلفة وتنافس بها باستخدام أكثر من 10,000 بطاقة فريدة وقواعد خاصة بالبطولات!<br>اختر البطولة التي ترغب في المبارزة فيها واطمح للفوز بالمركز الأول!<br>◇ اكتشف قصص البطاقات<br>يرشدك وضع اللعب الفردي عبر أحداث قصصية مستوحاة من لعبة بطاقات التداول Yu-Gi-Oh!. اصقل مهاراتك في المبارزة بإكمال القصص.<br>موصى به للمبتدئين، واللاعبين العائدين، والمهتمين بمعرفة المزيد عن عالم Yu-Gi-Oh! لعبة بطاقات التداول (TCG)<br>◇الميزات<br>الربط بتطبيق \"يوغي يو! نيورون\" للجوال.<br>استعرض قوائم مجموعات المبارزين حول العالم وحسّن مجموعتك!<br>جرّب ميزة السحب التجريبي لمحاكاة البطاقات التي يمكنك الحصول عليها في لعبتك الأولى!<br>[حول لعبة \"يوغي يو!\"]<br>\"يوغي يو!\" هي مانجا شهيرة من تأليف كازوكي تاكاهاشي، نُشرت في مجلة \"شوينن جمب\" الأسبوعية التابعة لشركة شويشا منذ عام ١٩٩٦. تُقدّم شركة كونامي للترفيه الرقمي المحدودة لعبة بطاقات تداول (TCG) وألعابًا لأجهزة الألعاب، مستوحاة من لعبة \"يوغي يو!\"، مستوحاة من المانجا الأصلية، والتي نالت استحسانًا واسعًا حول العالم.<br>[مُوصى بها للاعبين التاليين]<br>لاعبو ألعاب بطاقات التداول (TCG)<br>يوغي يو! لاعبو DUEL LINKS<br>اللاعبون الذين يستمتعون باللعب التنافسي<br>--------------------------------------------------------------<br>تتضمن هذه اللعبة عمليات شراء داخل اللعبة لعملات افتراضية تُستخدم للحصول على عناصر عشوائية داخل اللعبة.<br>====<br>[متطلبات النظام]<br>إصدار نظام التشغيل المدعوم: أندرويد 7.0 فما فوق<br>الجهاز المدعوم: جهاز مزود بذاكرة وصول عشوائي (RAM) سعة 4 جيجابايت<br>يرجى العلم أنه حتى إذا كان جهازك يستوفي مواصفات النظام المطلوبة لتشغيل التطبيق، فقد لا يعمل بشكل صحيح بسبب عوامل خارجية، مثل سعة الذاكرة المتاحة، أو التعارضات مع تطبيقات أخرى، أو قيود الأجهزة."
}