{
  "images": [
    "https://play-lh.googleusercontent.com/Eqr0hlidfkihgoeiU6fypQCNsS9jARV9Ir9moiCcPOtF1CSuYBN9c2Rpc4k21YDherep70n2c7N5U-BbjCN3kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iqdWPMIeW5AG6LoWhrfoG2pOqG9Qh7UMpxUELO1vBYfYOdbOloCg7_3aGT2VBGILz5f1_rD3yJgerEA4YV0ifhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ryeaN-6PsijYw0cgbeyT3b9wlUlKI9LKXVHqzBm7_YPVIx7-rUHO5GGqp_2GT46x2PtrhGwb-O3_NGV_uJzS=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aACf6d_Zgmtnci5-iEEvmF21NSFUyFVgKfc6V8M8P91Qg5ibJgHXCuhJftAHlJ014XO3Nn_Z86TgEG-0AzhR7w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lP4s2gE2zhN3M8peQBsKQpz_IMbdpZb1B9gWRw9IYRKK4NGkMURVkY9QBDypCPHyYvHSapi0WdrpR8fPtf7X=w526-h296-rw"
  ],
  "title": "eFootball™",
  "icon": "https://play-lh.googleusercontent.com/o-iscF0u9uAm9jaems25nNUw3cIgxrzIELVTy-DPKb3CxN0_HLBcaWoeetZca_BBOp_u_NXeyQKz0nJkXiFMkA=w240-h480-rw",
  "subTitle": "الرياضة/كرة القدم",
  "desc": "‏■ \"eFootball™\" - تطور من \"PES\"<br>إنها حقبة جديدة تمامًا من كرة القدم الرقمية: \"PES\" تطورت الآن إلى \"eFootball™\"! الآن يُمكنك تجربة فصل جديد كليًا من ألعاب كرة القدم مع \"eFootball™ \"!<br>‏■ الترحيب بالمستجدين<br>بعد التنزيل، يمكنك تعلم عناصر التحكم الأساسية للعبة عبر مقطع تعليمي مفصل يتضمن استعراضات عملية! أكملها جميعًا واستلم ‪Lionel Messi‬!<br>كما أننا أضفنا أيضًا إعداد \"المساعدة الذكية\" لمساعدة المستخدمين على الاستمتاع بحماس ومتعة لعب المباريات.<br>من دون أوامر معقدة، تجاوز دفاع الفريق المنافس بتمريرة أو مراوغة بارعة، ثم سجّل هدفًا بتسديدة قوية.<br>[طرق اللعب]<br>‏■ابدأ بفريقك المفضل<br>سواء كان ناديًا أو فريقًا وطنيًا من أوروبا أو الأمريكتين أو آسيا أو أي مكان آخر بالعالم، ابدأ لعبة جديدة بالفريق الذي تدعمه!<br>‏■ تعاقد مع لاعبين<br>بعد بناء فريقك، حان الوقت للحصول على بعض التعاقدات! من النجوم الحاليين إلى أساطير كرة القدم، تعاقد مع اللاعبين وقُد فريقك إلى آفاق جديدة!<br>‏■ لعب المباريات<br>بمجرد بناء فريق باللاعبين المفضلين، فحان وقت نقلهم إلى أرض الملعب.<br>من اختبار مهاراتك ضد الذكاء الاصطناعي، إلى التنافس على التصنيف في المباريات عبر الإنترنت، استمتع بلعب eFootball™ بالطريقة التي تريدها!<br>‏■ تطور اللاعب<br>يمكن تطوير اللاعبين المُتعاقد معهم بشكل أكبر بناءً على أنواع اللاعبين.<br>ارفع مستوى اللاعبين عبر إشراكهم في مباريات أو استخدام العناصر داخل اللعبة، ثم استهلك نقاط التقدم المكتسبة لزيادة إحصائيات اللاعب.<br>إذا كنت تفضّل تخصيص اللاعب بما يتناسب مع أسلوبك الشخصي، فلديك خيار توزيع نقاط التقدم يدويًا.<br>إذا كنت غير متأكد من طريقة تطوير اللاعب، فيمكنك استخدام وظيفة [موصي بها] لتوزيع نقاطه تلقائيًا.<br>طوّر لاعبيك وفقًا لرغبتك!<br>[لمزيد من المتعة]<br>‏■ تحديثات مباشرة أسبوعية<br>التحديث المباشر ميزة توضح انتقالات اللاعب وإنجازات المباريات من كرة القدم في العالم الواقعي.<br>تفقّد التحديثات المباشرة التي تصدر كل أسبوع وعدّل تشكيلة فرقتك لتترك بصمة مميزة على الملعب.<br>‏■ تخصيص ملعب<br>اختر عناصر الملعب المفضلة لديك، مثل تيفو الملعب والتمائم العملاقة وشاهدها تظهر في ملعبك خلال المباريات التي تلعبها.<br>ضع لمستك الخاصة على اللعبة عبر تنظيم الملعب بالطريقة التي تعجبك!<br>‏*لن يتمكن المستخدمون المقيمون في بلجيكا من الوصول إلى صناديق الغنائم التي تتطلب الدفع بعملات eFootball™.<br>[لمعرفة أحدث الأخبار]<br>ستُنفذ ميزات وأوضاع وفعاليات وتحسينات أسلوب لعب جديدة باستمرار.<br>لمزيد من التفاصيل، تفقد الموقع الرسمي للعبة eFootball™.<br>[تنزيل اللعبة]<br>يلزم نحو 2.7 غيغابايت من مساحة التخزين الخالية لتنزيل eFootball™ وتثبيتها.<br>يُرجى التأكد من أن لديك مساحة تخزين خالية كافية قبل بدء التنزيل.<br>نوصي أيضًا باستخدام اتصال wi-fi لتنزيل اللعبة الأساسية وأي من تحديثاتها.<br>[إمكانية الاتصال عبر الإنترنت]<br>يلزم اتصال بالإنترنت للعب eFootball™. نوصي أيضًا بشدة باللعب باتصال مستقر لضمان تمتعك بأفضل تجربة للعبة."
}