{
  "icon": "https://cloudmoon-1305370474.cos.ap-singapore.myqcloud.com/cloudgame-icon/icon_Super_Mario_3D.jpg",
  "title": "Super Mario 3D World",
  "subTitle": "Action / Adventure",
  "desc": "ارفع طاقتك، كوّن فريقًا، عش لإنقاذ مملكة Sprixie!\nاقفز وتسلق عبر عشرات المسارات الملونة! ضاعف المتعة من خلال تكوين فريق مع الأصدقاء أو التنافس ضدهم محليًا* أو عبر الإنترنت** للوصول إلى هدف كل مرحلة. اعملوا معًا للاستكشاف والكشف عن المقتنيات، أو تنافسوا على التاج من خلال كسب أعلى درجة، مما يخلق جنونًا وديًا! يمكن لماريو (وأصدقائه) استخدام مجموعة متنوعة من أدوات القوة مثل Super Bell، التي تمنح قدرات شبيهة بالقطط مثل التسلق والخدش. عزز قوتك لإكمال المراحل وأخذ التاج!\n\nاستكشف عالمًا قططيًا سلسًا في مغامرة Bowser's Fury الجديدة\n\nيعود أسلوب لعب Super Mario للتجول الحر في هذه المغامرة الجديدة تمامًا. أصبح Bowser عملاقًا وفقد كل السيطرة! استكشف بحيرة Lapcat وجزرها، وأكمل الأهداف لجمع Cat Shines، وتكاتف مع Bowser Jr. لإعادة والده الكبير والسيء إلى طبيعته. فقط احذر من هجمات Bowser في جميع أنحاء الجزيرة.\n\nتظهر ميزات جديدة ومحسّنة فجأة\n\nتتميز لعبة Super Mario 3D World + Bowser's Fury بنفس طريقة اللعب التعاونية الحيوية، والمستويات الإبداعية، وأدوات القوة مثل اللعبة الأصلية، ولكن مع تحسينات إضافية. في جزء Super Mario 3D World من اللعبة، تتحرك الشخصيات بشكل أسرع وتتجدد قوة الاندفاع بشكل أسرع. تدعم كلتا المغامرتين وضع Snapshot Mode المضاف حديثًا - أوقف الحركة للحصول على اللقطة المثالية، وتطبيق المرشحات، والتزيين بالطوابع!\n\nفي Super Mario 3D World، اختر من بين Mario، وLuigi، وPeach، وToad، وانطلق لإنقاذ مملكة Sprixie. كل شخصية لها أسلوب لعب مميز - يمكن لـ Luigi القفز عالياً بشكل إضافي ويمكن لـ Peach أن تطفو لفترة قصيرة. Rosalina متاحة أيضًا كشخصية قابلة للعب لاحقًا في اللعبة! اقفز واندفع وانطلق للوصول إلى الهدف أثناء جمع Green Stars، والعملات المعدنية، وأدوات القوة.\n\nاجمع الطوابع طوال مغامرتك في Super Mario 3D World واستخدمها في وضع Snapshot Mode (في كل من Super Mario 3D World ومغامرة Bowser's Fury) لإنشاء روائع لمشاركتها مع الأصدقاء والعائلة.\n\nفي Bowser's Fury، يصل Mario إلى بحيرة Lapcat ويواجه Bowser الهائج! تضافر الجهود مع Bowser Jr. وتوغل في عالم مترابط مصنوع من أشياء ذات طابع قططي... حسنًا، كل شيء. الأعداء، والزهور، وحتى الطيور تتخذ شكلًا قططيًا.\n\nهل تحتاج إلى مساعدة إضافية لإخراج Bowser من حالته الهائجة والغاضبة؟ يمكن للاعب آخر التحكم في Bowser Jr. والمساعدة عن طريق مهاجمة الأعداء وتخزين أدوات القوة. مخلبان أفضل من مخلب واحد!",
  "images": [
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-1.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-2.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-3.jpg"
  ]
}