{
  "images": [
    "https://play-lh.googleusercontent.com/b16SUj8oDSOHhbNJbTQ4AtVU7LZty7xkoaw-2xxvPTpreWqOFwRbQ9Q7tAC4PW8-XYQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6QrRygqemwWHDCY0ad8mbuxb7JC0BHpatyXBbfOjMSAZFRiauo3fbDuQRPj2G_Hnaa4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5Fgz_mGkUu_Sv0kwXJENILmwlXXMHXjDyv_E3OYW2ghPLAtBQEO83orCKOCTyrzBYA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/sflLq8PUCLSFrukmiZxC05HsAsLyruHHa6QhR9rz03r-rURFqu2-s36xMMmpJ2JEjFo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XEHpWcxmTsk4u-zNFMYzsEw8XEPmm8ukUFkI7l6VBOtFa_hG2-ubQA6_eDv2KeBDaQ=w526-h296-rw"
  ],
  "title": "ロイヤルマッチ Royal Match",
  "icon": "https://play-lh.googleusercontent.com/qBdVfwRCsI4KM7qewhJ0AKZKQjyD-DdxPDcdDbsRMhNO9zrwbefggn1vGqRIDZA3fg=w240-h480-rw",
  "subTitle": "パズル/マッチ 3/マッチ 3 アドベンチャー/カジュアル",
  "desc": "\tパズルゲームの王様、『Royal Match』にようこそ！<br> <br>様々な色をスワイプしてマッチ3パズルを解いて、ロバート王を手伝ってお城を飾り付けよう。ドキドキの冒険が待っているよ！<br>ロイヤルアリーナでは、数千個の難しいマッチ3ステージが用意されている！<br>世界中のプレイヤーと一緒に、自分の言語でゲームを体験して、活気でいっぱいの超国際的コミュニティを作ろう！<br>『Royal Match』の楽しい旅では、エキサイティングなパズルを解いたり、コインを受け取って新しいエリアをアンロックしたり、ロバート王のお城を飾り付けて追加ブースターを入手したりして、冒険することができる。<br>しかも、100%広告なしでWi-Fi接続も不要なんだ。<br>\t興奮のゲームプレイに飛び込もう！<br> <br>- ユニークなマッチ3体験：特徴的で楽しいゲームプレイ！　熟練者も初心者も楽しめる！<br>- パワフルなブースター：強力なブースターをアンロックして爆発させ、難関パズルを進めよう！<br>- たくさんの報酬：ボーナスステージでたくさんのコインと特別な財宝を集めよう！<br>- やりがいのあるステージ：ロイヤルアリーナでは、やりがいのあるマッチ3パズルが数千ステージも用意されているよ！<br>- 個性豊かな障害物：鳥、箱、薬瓶、食器棚、ダイヤモンド、魔法の帽子、金庫、奇妙な郵便箱、ブタなどの邪魔な物には注意しよう！<br>\t王家のお城を飾り付けよう！<br> <br>- 入手と飾り付け：コインとスターを集めて新しいエリアをアンロックし、王様の私室、台所、庭園、ガレージなど、お城の様々な部屋を飾り付けよう！<br>- 新エリアの探検：新しい部屋、王家の部屋、荘厳な庭園など、ロバート王のお城のワクワクするエリアを探検しよう！<br>\tやりがいのあるイベントで競争しよう！<br> <br>- スリルいっぱいのトーナメント：キングスカップ、スカイレース、チームバトル、ライトニング・ラッシュ、スペースミッションで、栄光の報酬を求めて数百万人のプレイヤーと競争しよう！<br>- 楽しいイベント：錬金薬を使っていくつものミステリアスなステップを踏み、報酬をアンロック。魔法のボールをマッチさせて立派なドラゴンを育成。あるいは幸運のトークンを集めてスロットマシンをスピンし、黄金の骨をゲット。いろんな手段で豪華賞品を入手しよう！　どのイベントもユニークなスリルと報酬でいっぱいで、プレイヤーの腕前が試されるデザインになっている。素晴らしい報酬が君を待つ！<br>- フレンドに挑戦：フレンドを追加して、競争して、ランキングのトップを目指そう！<br>- チーム結成・参加：自分のチームメンバーと協力して、難しいチャレンジを乗り越えよう！<br>\t素晴らしいカードを集めよう！<br> <br>- 獲得とトレード：愛されるキャラクター、魔法のアイテム、エンチャントエレメントをフィーチャーした美麗カードコレクションをおひろめ。フレンドとシルバーカードを交換して、自分の素敵なコレクションを豊かにしよう！<br>- セットを完成させよう：最高のカードセットを完成させて、コインや強力なブースターなど驚きの報酬を獲得しよう。各セットを完成させると、限定の財宝に近づいたり、スリリングな報酬が入手できる！<br>- バッジの獲得：シーズン終了までに急いでコレクションを完成させて、プレステージ・プレイヤーバッジを入手しよう！<br>\tロイヤルコミュニティに参加しよう！<br> <br>活気のあるコミュニティにオンラインで参加して、『Royal Match』の冒険をもっと深く楽しもう！　SNSをフォローして最新情報を手に入れ、世界中の仲間プレイヤーと繋がるチャンスを見つけよう。<br>- Facebookをフォロー：会話やコミュニティイベントに参加して、アップデートを見逃さないようにしよう！<br>https://www.facebook.com/royalmatch/<br>- Instagramで最新情報を入手：忘れずにInstagramをフォローして、楽しくて夢中になれるストーリーを見てみよう！<br>https://www.instagram.com/royalmatch/<br>\tお困りの時 <br> <br>困ったことやお問い合わせがある場合は、『Royal Match』アプリのサポートページをご覧いただくか、contact@dreamgames.comまでメッセージをお送りください。<br>\tワクワクの冒険を始めよう！"
}