{
  "images": [
    "https://play-lh.googleusercontent.com/6GjJT7sZjdbCJ6BnD9E-KepeEl-C1bkwUInRWshAARcU-Jsd4n-wgJmr-tn_Rfcu0T4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PuWu9sL6D2GjIMYKD_piCwZxn9GqbVN62VI0LTadFdy2hNh-fJMYyynBcUG90zED_lo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qfc7o_Q-j3MVALeqPFIOGSF7M6NRRHqlzSmBZy4K6xOgZsa2N4ORm3fNtfYyc0YsNXI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Ee7M3Le7FJpyszJDFRrkGsvmTHskla3MBaW-4hXhojwxPI6FEF6_r7vvbHXliAt9NQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/UnKgpWOWCVBX3TjFOtQVM4cY4PC-Q3CLw-ZGcfxtLPb7MmhSlKW-zpRFXJrHx4R64gU=w526-h296-rw"
  ],
  "title": "Candy Crush Saga",
  "icon": "https://play-lh.googleusercontent.com/TLUeelx8wcpEzf3hoqeLxPs3ai1tdGtAZTIFkNqy3gbDp1NPpNFTOzSFJDvZ9narFS0=w240-h480-rw",
  "subTitle": "パズル/マッチ 3/カジュアル",
  "desc": "Explore a world full of delicious match-3 puzzles and endless fun! Blast through thousands of challenging levels in this timeless puzzle game from King. Match candies, conquer jelly, toffees, and jam, and uncover sweet surprises in every puzzle.<br>Classic Match-3 Gameplay with Fresh Twists<br>- Discover unique game modes like Gummy Dragons and Bubblegum Pop. <br>- Match and blast your way through matching levels full of sugar-coated fun.<br>- Master tricky puzzles and create explosive combos to clear the board!<br>Brain-Boosting Challenges & Special Events<br>- Daily Rewards: Log in every day to claim free boosters and extra lives.<br>- Time-Limited Events: Compete in themed challenges and win exclusive prizes.<br>- Tournaments & Leaderboards: Crush more candies than your friends and rise to the top to become the ultimate match-3 master!<br>Bonbon Blitz Your Way Through Extra Sticky Levels<br>- Use powerful boosters like Bonbon Blitz, Lollipop Hammer, and Jelly Fish to solve puzzles and boost your score.<br>- Stuck on a level? Boosters and extra moves will help you blast through any obstacle.<br>Play Offline or Online, Anytime and Anywhere<br>- No internet, no problem: Enjoy offline gameplay and keep the fun going wherever you are.<br>- Ad-free fun means uninterrupted candy-matching bliss!<br>Connect with Friends & Join the Candy Kingdom<br>- Share lives, compare scores, and see who’s the match-3 master in your friends circle.<br>- Connect your game to Facebook to sync progress, compete with friends, and unlock exclusive rewards!<br>Discover more from King<br>Looking for more brain-teasing fun? Try Candy Crush Soda Saga or Farm Heroes Saga for fresh twists on classic match-3 puzzles. Or dive into sweet solitaire action with the new Candy Crush Solitaire!<br>Candy Crush Saga is free to play, but optional in-game items require payment. You can turn off the payment feature in your device’s settings."
}