{
  "images": [
    "https://play-lh.googleusercontent.com/zyr5LIzMEElyWaiwXXivVVllVO8IiPj0cIW9M12ZlziPMX8Obq5BVLcrAhZXS1860w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZiSgw3-gz3JQfeRKSxkJbsEVo81nbF2ei2N1l6TeWtgvONPAbehh9y6Zhm-8tS_S5NY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kB-NS1ry6zQt3ppQhIGjEn53LXRfFtFG5hB2hVoRwXrm_K4kAAFzpYlMIV-E80mWbVU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-NVAnVtUnTysMQDFcqXx2RZ71qXKwCP1LoPjtlZfUiswbskJlcgCrlHFKaMvP4terPv3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vz4i19S4hrzcLjFBC0LIUssnNPmRn0enfbssTJphQvjGreqstR3duJwl8_9PVP0S8O_r=w526-h296-rw"
  ],
  "title": "Etheria: Restart",
  "icon": "https://play-lh.googleusercontent.com/lhz9oYEItxn1Hxy1MRMJ6pSnmZgoBaLmvB6MjF9gmbUOpHqLvnMjjtK6KqE_Y8CnOA=w240-h480-rw",
  "subTitle": "ロールプレイング/ターン制 RPG",
  "desc": "『イザリア』は異能英雄ターン制コマンド育成RPG<br>世界を襲った大寒波により、人類の文明は崩壊の危機に瀕してしまう……文明の灯火を絶やさぬため、人類は自己意識を仮想世界「イザリア」へと転送する事を決意する。<br> <br>「イザリア」には人類だけでなく、原質能力を操る異格者も存在し、互いに共存の道を歩んでいた。しかし、ある日、「ジェネシス」と呼ばれる災害が異格者たちを襲い、彼らは暴走を始め、人類の生命が脅かされる事態に。ジェネシスを消滅させるためハイパーリンク協会が設立された。<br>君は、ハイパーリンカーとしてイザリアで活動する事となる。<br>【戦略ターン制バトル、無限の可能性を秘めた編成】<br>『イザリア』は王道ターン制バトルに多彩な戦略要素と箱庭式の探索を融合し、新時代のチームRPG体験を提供します！戦闘中、プレイヤーは異格者のスキルに合わせて無数の編成を構築でき、戦況に応じてリアルタイムで指揮を執ることができます。多様なスキル連携と戦術設定を駆使して、下剋上バトルの爽快感を存分に味わいましょう。<br>【3Dリアルタイムレンダリング、迫力の映像と音響の祭典】<br>『イザリア』はUnreal Engineを使用し制作され、リアルな光と影の表現や、リアルタイムレンダリングによって、まるで映画のような没入感を味わえます。戦闘では、各キャラクターのオリジナルアニメーションや、豊富なスキルカメラワーク、華麗なエフェクトによって爽快な戦闘体験を思う存分楽しむことができます！<br>【繰り広げられる頭脳戦、戦略を極めし者同士の熱き戦い】<br>コロシアムへようこそ！ここでは毎日、熱い声援の中でPvP対戦が繰り広げられています！他のハイパーリンカーと独自の戦略をぶつけ合い、純粋な頭脳戦を楽しみましょう！<br>【リミナルスペースで感染者を迎え撃て】<br>イザリアの世界には豊富なPvEコンテンツがあり、メインクエストで対決した強力な敵がリミナルスペースや源点前哨、ミステリー調査で再登場。異格者と共に強力なボスに立ち向かいましょう！もちろん、強力なハイパーリンカーはこれだけでは満足できないでしょう。そんなときは、更に危険で神秘的な敵が待ち受けるエンバーサーチに挑戦しましょう。<br>【ハイパーリンク能力を解放し、唯一無二の戦闘スタイルを確立せよ】<br>異格者は専用の潜在能力システムを持ち、多様な育成方針が用意されています。シェルを育成、装備して、100種類以上の異なる効果を持つ源器セットと組み合わせることで、異格者の戦闘スタイルや流派を変えることができます。戦局に応じて、お気に入りの異格者に専用のプレイスタイルを構築してあげましょう！<br>【異格者たちと出会い、不思議な仲間を見つけ出せ】<br>危険と機会が交錯する仮想都市の中でも、ハイパーリンカーの旅は決して孤独ではありません！あなたは何百人もの異格者たちと出会うでしょう：重い棺を背負った双銃の死神、パンクファッションの天才ハッカー、心火を操る都会の女皇……。陰謀渦巻くイザリアの世界で未知の力に立ち向かい、未来都市の神秘を解き明かしましょう。"
}