{
  "images": [
    "https://play-lh.googleusercontent.com/16ivgmYRILCbIwjU4vYmBMMI4yZY1vu56cuTYAZ9laBNHO2e_V6ur16jMZXjyrwumk3p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VfOWiZBzYYvsKojZfbYUexyBQoIQf2B0IwsQwVN6aYk6M691HBLCxusYeZhuVvTZdZ-5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nIy56uLmovp7e0cwngIXg9UnYAJRNZNIIv-Eb6fDck8SMOba30yZGN00j85KOglUlq0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IsrsI2pP5_j4scWXK6MgBGUbNN0Nt6l2LbGZ5aWJlLncWWnTgoVTYNw2qN1yx-Rf6IIP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_HgUnRT0fALs75S3-MkPYO3gEKhjif_CK9ckTzu0f3bD1PBsqFOutmvcuwpfBoHnlJE=w526-h296-rw"
  ],
  "title": "Honkai Impact 3",
  "icon": "https://play-lh.googleusercontent.com/prnhqavcLgfVo9AJoCt0vBDwfiMXXFtwwjJYGuKiyWm1R2sqz2judwhnb2cl8XVvVGU=w240-h480-rw",
  "subTitle": "ロールプレイング/アクション ロールプレイング",
  "desc": "v8.3「時空の揺らめき」配信開始！新バトルスーツサプライの最初の10ドロップが50%オフ！バージョンイベントをプレイして、新コスチュームやクリスタルなどを手に入れよう！<br>[新バトルスーツ] ヘリア<br>ヘリアの新Sランクバトルスーツ「プラナーアーマメント：歪んだ時空」が、バトルスーツサプライの最初の10ドロップを50%オフで登場！バイオタイプの雷属性ダメージディーラーである彼女は、荒れ狂う嵐のように戦場を駆け巡り、敵に迅速かつ強烈な攻撃を仕掛けます。<br>かつて彼女は、手の届かない夢に囚われ、復讐心に囚われていました。それでも、彼女は心の信念を決して捨てませんでした。<br>彼女は並外れた道を平凡な歩みで測り、目指す未来へとしっかりと歩みを進めます。彼女は自分の心と過去の自分に忠実であり続けます。<br>【新メインストーリー】運命が今日終わるならば<br>第二部 メインストーリー第九章「運命が今日終わるならば」公開。時の風は私の足跡を消し去ったが、風の背骨には刻まれたまま。これから先も風はそれらを運び、幾多の春の日々を呼び覚まし、万物のシンフォニーを奏でるだろう。<br>【新イベント】さあ、航海だ！祝福と願いに向かって！<br>新ピックアップイベント「さあ、航海だ！祝福と願いに向かって！」開幕。愛と期待に満ちた短い旅路――その果てには何が待ち受けているのか？イベントミッションをクリアして、コズミック・エクスプレッションの新衣装「星の斑点の青」やクリスタルなどを手に入れよう。<br>新ピックアップイベント「ライフシミュレーター」はバージョン中盤から開始。イベントをプレイしてクリスタルやソースプリズムなどを手に入れよう。<br>[新武器]<br>ヘリアのバトルスーツ「プラナーアーマメント：ワープド・スペースタイム」に推奨されるスティグマセット「レインボー・フロム・シンダーズ」とPRI-ARM「レインボー・フロム・シンダーズ：ウェイフォージャー」が武器庫に登場！<br>[新聖痕]<br>ヘリアのバトルスーツ「プラナーアーマメント：ワープド・スペースタイム」に推奨されるスティグマセット「運命の選択」が登場。<br>----<br>「ヘリア、俺たちは本当に長い道のりを歩んできたんだ！」<br>『崩壊3rd』は、HoYoverseが開発するSFアドベンチャーアクションゲームです。<br>3Dセルシェーディンググラフィック、フリージャンプメカニクスによるダイナミックな戦闘、無限コンボ、緻密な操作性…次世代リアルタイムアクションを体感せよ！<br>様々なメディアで紡がれるオリジナルストーリー、臨場感あふれるステージイベント、豪華声優陣…伝説の戦士となりましょう！<br>地球の危機がひとまず収まる一方、火星では新たな旅が始まる。個性豊かなヴァルキリーたちと出会い、共に火星文明の謎に迫ろう。"
}