{
  "images": [
    "https://play-lh.googleusercontent.com/_l55kE_Tr5iWMv0iQpZ8GYuz_PmaLFhJclf2XBlI2EQf4ZSKuNwE3e0ol0KFA4l6FjA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vUKaQPIh2yv15De4M442zoi8DUSxnd1CQoFSjT_Lj639oz7C-FcThWZSdr5IsGoBrwc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4DGEEgwKrU0_l82JGsPQ77vUVLe7RvP9LjSNOaGNKRNPkdhwUQcyY_hHAKHdSySM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4zt1dVKSeJTdJRd9nSWL3of6FzGuvZYZ9cBn4ShfSuHixRpaxeYRH4uvn1GhV0IRnRPH=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m-oB4-JagY9TvmEcA8zpTLUNMVI1KvU-3J2CCPAebiFIvDx7EVWINQ5dYfKeIb0ep-g=w526-h296-rw"
  ],
  "title": "Life Makeover",
  "icon": "https://play-lh.googleusercontent.com/JDQ0UOe9ClAbObhio8_fSI_c7pZXFzII_BW2nmK9haIAIjHx2PlQk6nILfS652uNKA=w240-h480-rw",
  "subTitle": "シミュレーション/ライフスタイル/着せ替え/カジュアル",
  "desc": "クロスプラットフォームの輝き<br>— 美しさの細部まで、じっくりと鑑賞する価値があります。<br>驚異的な4Kグラフィックで、異なるプラットフォーム間でシームレスなゲームプレイを体験してください。高度な髪や布地のレンダリングからダイナミックな天候システムまで、あらゆる美しいディテールが輝く世界に没入してください。親友を招待して、あなただけの楽園を探検し、交流しましょう！<br>次世代キャラクターカスタマイズ<br>— 127種類の新しい顔のカスタマイズオプションで、あなたの自然な美しさをレベルアップ。<br>額から顎、眉から唇まで、完璧な表情を作り上げましょう。より広く、より自由な範囲で、細部を微調整できます。理想の顔は、タッチするだけです！<br>無限のパレット、あなたのデジタルワードローブ<br>— あなたのデジタルワードローブとRGBパレットの「無限」を解き放ちましょう。<br>無制限の染色オプションで、サイバークローゼットを変身させましょう。ドレスからレースのトリムまで、すべてのアイテムをRGBの精度でカスタマイズできます。3つ星から6つ星までのファッションを、色とスタイルで自由にカスタマイズできます。X PaletteとX Starlightで、息を呑むようなカラーシフトエフェクトを解き放ち、あなたのファッションファンタジーを現実にしましょう！<br>自分だけのファッションをデザイン<br>— 自分だけのブランドスタジオのチーフデザイナーになりましょう。<br>生地を選び、パターンを調整し、特別なプリントを作成しましょう。スケッチからランウェイショーに向けた現実へと、デザインを形にするスリルを体験してください。<br>進化した写真撮影体験<br>アップグレードされた写真撮影システムで、あなたのスタイルを捉えましょう。自由なカメラワーク、高度な編集ツール、そしてあらゆるアングルから、あらゆる構図であなたの作品を披露できる自由をお楽しみください。個性と情熱を込め、輝かしい世界を堪能してください！<br>ホームビルド 2.0：アドバンスドとフリード<br>— 高度なビルドモードとビルディングブロックモジュール。<br>グリッドフリーの配置システムで、夢の空間を作りましょう。家具を積み重ね、高さを調整し、アイテムを自由に回転させることができます。さらに、144色のカラーオプションを備えた新しいビルディングブロックを使って、幻想的な建造物を構築しましょう！<br>リアルなペットコンパニオン<br>超リアルなペットとの触れ合いに没頭しましょう。子猫の柔らかな毛並みに触れたり、子犬の愛情あふれる瞳を見つめたり。ふわふわの可愛らしさを、フィルターなしで直接写真に収めましょう！自由度の高いペットカスタマイズとAI駆動の遺伝子システムにより、一匹一匹があなただけの特別なペットになります。<br>自由を愛する人たちを繋げよう<br>Vvannaコミュニティで、作品を共有し、美的インスピレーションを集め、友達と繋がりましょう。久しぶりに会った友達とバーチャルな集まりを開き、近況を報告し合いましょう。お互いを訪ね、料理を作り、部屋を飾り付け、忘れられない思い出をグループ写真に残しましょう。<br>すべての女の子に無限の可能性を秘めた場所、Life Makeoverは、すべての夢を応援し、すべての可能性を輝かせます！<br>詳しくは、公式ソーシャルメディアアカウントをフォローしてください。<br>公式ウェブサイト：https://lifemakeovermysg.archosaur.com/<br>Facebook：https://www.facebook.com/LifeMakeoverMYSG<br>WhatsApp：https://chat.whatsapp.com/LV92xvefohQ93dZpnfwBFT"
}