{
  "images": [
    "https://play-lh.googleusercontent.com/jC5NTnyfHhtFzXq4opkc8WQsSemRp6wDL2bwHtludnCLsw-szhnchExp8ZyPlIf-Tg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6vqotIYsW5irdFMV-DlGnImqRdi1BVQx3uNfid50oNzNbJI8SSKOclhEn1GM-kdciQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/STpbLMDS7ibi5k0WvuVjFkRz-jo7IhzMyLLq-DJbBvDmFqvXafpmfevlqL2W0bgvP7yI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/mIYs5PONbnmSUbMS81781X9dWxRWEpSx0YoY-WaCBfJbXa06dxHlxJKw9tghhsSlILkI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0h0v7hV74NoYCVF_IgSTlb842nKDh90JnNnCg7k7bTRpdmFiLhlmt0rMc5abD8hnv7Xm=w526-h296-rw"
  ],
  "title": "Umamusume: Pretty Derby",
  "icon": "https://play-lh.googleusercontent.com/BVhOavTYCExydDidgQyS9eiYcSlnX8XxhcYRV9xBhnCDuYgttcZgv-TghmM9KpnWLFt5=w240-h480-rw",
  "subTitle": "シミュレーション",
  "desc": "『ウマ娘: プリティーダービー（Umamusume: Pretty Derby）』は、Cygamesが開発したアニメ風競馬シミュレーションゲームで、競走馬を擬人化した「ウマ娘」として描かれています。プレイヤーはトレーナーとして、学校のようなトレーニングサイクルやレースサーキットを通じてウマ娘たちを育成し、トラック上での成長だけでなくファン人気の向上もサポートします。<br><br>キャリアモードでは、選んだウマ娘を複数の「シーズン」にわたって指導します。トレーニング、休養、リクリエーションをバランス良く管理し、スピード、スタミナ、パワー、根性、賢さといったステータスを最大化することが目標です。どのタイミングでレースに出走させるか、休ませるか、サポートカードをどのように活用するかといった戦略的判断が重要です。ガチャシステムにより新たなウマ娘やサポートカードを入手でき、育成ルートやレースでのパフォーマンスをカスタマイズ可能です。レース後には単なる勝敗だけでなく、ライブシアターコンサートやポストレースパフォーマンスも楽しめます。これにより、ウマ娘たちはトラック外でも個性を発揮し、ファンとの交流や物語の表現が可能です。<br><br>各ウマ娘は実在の競走馬をモチーフにしており、独自のバックストーリー、性格、目標を持っています。育成を進めることで個別のストーリーが解放され、感情的な瞬間、ライバル関係、夢や志など、単なるレースステータスを超えたドラマが展開されます。スポーツ、キャラクター育成、ストーリーテリングが融合することで、戦略性と感情的な深みの両方を楽しめる作品となっています。<br><br>本作は日本で2021年初頭にリリースされ、その後2025年6月にモバイルおよびPC向けにグローバル展開されました。定期的なキャラクター配信やシーズンイベント、独自の世界観によって、多くのユーザーに支持され、Cygamesの主要な収益タイトルの一つとなっています。ガチャ要素がある一方で、ログインボーナスやイベント報酬が充実しており、無課金でも楽しめる設計です。<br><br>競馬シミュレーション、キャラクターコレクション、アニメ風デザインの融合は、他の競馬ゲームやガチャゲームとは一線を画します。レース計画やステータスの最適化といった競技要素を楽しむプレイヤーも、キャラクターとの絆やストーリーを重視するプレイヤーも満足できる内容です。レース後のパフォーマンスシーンは、ウマ娘が単なる競走馬キャラクターではなく、応援したくなる存在として描かれるポイントです。<br><br>『ウマ娘: プリティーダービー』は、単なる競馬ゲームにとどまらず、成長、夢、競争のフルシミュレーションを提供します。長期的な目標を設定し、キャラクターの個性ある育成ルートを作り、単に1位を目指すだけでない楽しみ方を求めるプレイヤーに最適な体験を提供する作品です。"
}