{
  "images": [
    "https://play-lh.googleusercontent.com/-Jzy_HXTVz39BXP7MW7Rmi99xHucyr7UGC0JJgvx4uznuVICIGOuXxPCn86tuFWT3Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0eODSM7vDx-swYMAwNbpGX9_L10FiJzQ4G0PANH8jaBHbcMRiwFJkF7owUWfG_8pYH1C=w526-h296-rw",
    "https://play-lh.googleusercontent.com/o4gf7j_3M3aP_QssQg0o0OKvGNPQJnzWAE9WZRDvvQhWIsxmIwI1DAOEXDr9BE9Rng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OPkA_CDuWs369SQlAJiqDHCSAUJcUeUqQZqmIugm68UpQpA-v2I2SzzSoUIsK_WDcL4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2HQh3EYMfMLk-I9sEdFnKl4V9cOpo_yox6l7x6Isf77gYa0FbdGv0AM73KdMMSTb8Yb3=w526-h296-rw"
  ],
  "title": "TSM",
  "icon": "https://play-lh.googleusercontent.com/RWzip8X5-RUTQhP9uEhWBoNIHSkJruDF2-2wOYC-tuBgi2-zK5dYYt0T7x7pNxNul_I=w240-h480-rw",
  "subTitle": "シミュレーション/ライフ/ソーシャル",
  "desc": "以下の重要な情報をご確認ください！<br> <br> ユニークな個性を持ったシムを作成、育てて、モバイル史上かつてないほど自由に世界をカスタマイズしよう。キャリアを選択して、友達とパーティー、そして恋愛して、シムの生活を体験できます。<br> <br> 素敵なシムを作成<br> 独特な容姿、ヘアスタイル、ファッション、メイクアップ、そして様々な性格でシムをカスタマイズしよう。<br> <br> 夢の自宅を建築<br> 自分だけのレイアウトやデザインの家を作成しよう。家具や家電、装飾など幅広いラインアップから好みに合わせて選択できます。<br> <br> シムのライフスタイルを形成<br> 仕事に趣味、人間関係に家族、ときにはきわどいアクションも選択可能！さまざまな人生のドラマを通して、あなたのシムを導こう。家族を作り、パワフルな力を秘めた家宝を次世代のシムへ引き継がせることもできます。<br> <br> 一緒にプレイ<br> 他のシムと一緒にパーティーを開いたり、参加したりして、交流を深め、報酬を獲得して、恋愛関係を発展させよう。他のプレイヤーのシムと同棲することだってできるのです。<br> ____________<br> お客様への重要な情報：表示される一部の画像には、アプリ内購入が含まれる可能性があります。また、このアプリには、持続的なインターネット接続が必要です（ネットワーク料金がかかる場合があります）。EAのプライバシー ＆ クッキーポリシーとユーザー契約への同意が必要です。ゲーム内広告が含まれます。第三者の分析技術を使用して、データを収集します（詳しくはプライバシー ＆ クッキーポリシーをご覧ください）。ゲーム内のチャット機能を通じて、プレイヤーがコミュニケーションできます。本アプリには、インターネットへの直接リンクおよび13歳以上の方がご利用になれるソーシャルネットワークサイトへのリンクが含まれています。本アプリは、Google Play ゲームサービスを使用しています。友達とゲームプレイを共有したくない場合は、インストール前にGoogle Play ゲームサービスからログアウトしてください。<br> <br> ユーザー契約：http://terms.ea.com<br> <br> プライバシー ＆ クッキーポリシー：http://privacy.ea.com<br> <br> ヘルプが必要な場合や、ご不明な点がある場合は http://help.ea.com をご覧ください<br> <br> EAは https://www.ea.com/ja-jp/service-updates?setLocale=ja-jp に通知を30日掲載した後、オンライン機能を停止することがあります。<br> <br> 個人情報を販売されたくない場合：https://tos.ea.com/legalapp/WEBPRIVACYCA/US/en/PC/<br> <br> このゲームをインストールすることで、お客様はそのインストールと、ご利用のプラットフォームを通じてリリースされるアップデートまたはアップグレードのインストールに同意したものとします。デバイスの設定で自動アップデートをオフにすることができます。ただし、アプリをアップデートしないと、機能が制限される場合があります。<br> <br> 一部のアップデートおよびアップグレードでは、使用データとメトリクス情報の収集方式、またはデバイスに保存されたデータが変更される場合があります。いかなる変更も、EAのプライバシー ＆ クッキーポリシーに沿って行われます。本アプリを削除もしくは無効化する、help.ea.com にアクセスしてヘルプを求める、または以下の住所に連絡することで、いつでも同意を撤回することができます。ATTN:Privacy / Mobile Consent Withdrawal, Electronic Arts Inc., 209 Redwood Shores Pkwy, Redwood City, CA, USA"
}