{
  "images": [
    "https://play-lh.googleusercontent.com/LRpXVUZCrD67d4WyZmE-lkUs1cZOMX6_071yCAmxhO3TIVZIDx58YV5Fqur0bh40zwWbJps5c0Ae5ORiptqb6Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/1d5MhAQ2guSFi0Vv8FrrhSgIULugprOce9RIhezYXvIUsC9I7j7o4WMBpwg66EP7Aeu8NPGyEn3HiND6x7DjWw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3g1WaEIR_CnGB8hYhY_oeEFbnks3GhzuFChfLFQ2DBV7fu1ANfOBskyIIxuntHWatTfSjxB0FWP9tD2KyytAuw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ySWO4PTFwW2uTlF8DNA1eIGPQIX8KR_DHNz_GSBndm9wmpQH9GEVsFCsTxH4t_caPifgzbSTQ8XGgLx6hBFgua4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qTNIUSw_numO15Wu_8yP7pwgRokLelIl6UpSdMMGWwD90w1EpQ7cOhym0q8uKnQjO_9JpbnQq9Eyx-AmkLLssg=w526-h296-rw"
  ],
  "title": "HAIKYU!! FLY HIGH",
  "icon": "https://play-lh.googleusercontent.com/xkdMpSZZ0q8FvN8UiTlrriPvlCKQSZb-_iLrWk-l8MgA-behN_fI_rw3COFCj73ruQ=w240-h480-rw",
  "subTitle": "スポーツ/カジュアル",
  "desc": "「ハイキュー!! FLY HIGH」でバレーボールの情熱を体感せよ！<br>少年ジャンプ（集英社）と東宝アニメーションによる世界中で愛されているアニメシリーズを原作とした、ライセンス作品の RPG「ハイキュー!! FLY HIGH」。夢のチームを結成し、強敵に挑み、バレーボールの名場面を追体験するスリルを体感せよ！息を呑むような 3D グラフィック、リアルなボイス、そして物語を鮮やかに彩るゲームプレイ。バレーボールをテーマにしたこの RPG は、ファンにも初心者にも忘れられない体験を提供します。コートに飛び込み、勝利を目指しましょう！<br>ゲームの特徴<br>▶ 臨場感あふれる 3D グラフィックで、試合の世界に飛び込もう！<br>かつてないほどコートの熱気を体感せよ！フルレンダリングの 3D グラフィックとリアルなキャラクター描写により、すべての試合が熱狂と精密さで鮮やかに描かれます。スパイクやブロック一つ一つがスリリングな、リアルなバレーボールアクションを体感せよ！<br>▶ 完全オリジナルボイスでゲームに命を吹き込む<br>原作アニメの名シーンを忠実に再現し、『ハイキュー!!』の胸を高鳴らせる名場面を再び体感せよ。オリジナルキャストによるフルボイスで、一つ一つのセリフに感情と熱気が込められている。忘れられないキャラクターとライバル関係を築きながら、烏野高校が頂点へと駆け上がる旅路を目撃せよ！<br>▶ 息を呑むほど美しいスパイクアニメーションで、コート上の情熱を燃え上がらせろ<br>すべてのキャラクターの必殺技が、息を呑むほど美しいアニメーションで鮮やかに再現。日向と影山のシームレスな「クイックアタック」、及川の力強いジャンプサーブ、黒尾の華麗なブロックなど、一つ一つの技が力強くスタイリッシュ。プレイごとにコートの熱気を体感せよ！<br>▶ 究極のラインナップを作ろう 夢のチームが待っている！<br>選手を集めてトレーニングし、究極のドリームチームを作り上げよう！対戦相手の長所と短所を踏まえた戦略を立て、チームを力強く鼓舞し、そのポテンシャルを最大限に引き出しましょう。夢のチームを率いて高校バレーボール界を制覇し、伝説のチームを目指そう！<br>▶ コート内外で楽しめる 多彩なミニゲームとモード！<br>ただのバレーボールの試合ではなく、バレーボールライフを体感できるゲームです！拠点の構築、クイズで知識を試したり、楽しくて魅力的なミニゲームに挑戦したりと、様々なアクティビティをお楽しみいただけます。常にエキサイティングな冒険が待っています！<br>ハイキュー!! アニメシリーズについて<br>鍛え抜かれた全て（青春）を、約束の地へ…<br>ハイキュー!!は、スポーツ漫画の中でも高い評価を得ている作品です。古舘春一による原作漫画は、集英社「週刊少年ジャンプ」にて 2012 年 2 月より連載開始。バレーボールに打ち込む高校生たちの青春の熱き情熱を描き、人気を博しました。2020 年 7 月に完結するまで、8 年半に渡り連載され、単行本は全 45 巻、累計発行部数は 7000 万部を超えています。2014 年からは TBS テレビ（毎日放送）ほかにて 2020 年 12 月まで放送され、全 4 期が制作されました。そして 2024 年 2 月 16 日、ついに『ハイキュー!!』が劇場版として帰ってくる！ 劇場版では、原作屈指の人気を誇る烏野高校と音駒高校の激闘、通称「ゴミ捨て場の決戦」が描かれます。約束の地で、今、“二度目なし”の勝負が始まろうとしている…<br>©古舘春一／集英社、『ハイキュー!!』プロジェクト・MBS"
}