{
  "images": [
    "https://play-lh.googleusercontent.com/16ivgmYRILCbIwjU4vYmBMMI4yZY1vu56cuTYAZ9laBNHO2e_V6ur16jMZXjyrwumk3p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VfOWiZBzYYvsKojZfbYUexyBQoIQf2B0IwsQwVN6aYk6M691HBLCxusYeZhuVvTZdZ-5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nIy56uLmovp7e0cwngIXg9UnYAJRNZNIIv-Eb6fDck8SMOba30yZGN00j85KOglUlq0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IsrsI2pP5_j4scWXK6MgBGUbNN0Nt6l2LbGZ5aWJlLncWWnTgoVTYNw2qN1yx-Rf6IIP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_HgUnRT0fALs75S3-MkPYO3gEKhjif_CK9ckTzu0f3bD1PBsqFOutmvcuwpfBoHnlJE=w526-h296-rw"
  ],
  "title": "Honkai Impact 3",
  "icon": "https://play-lh.googleusercontent.com/prnhqavcLgfVo9AJoCt0vBDwfiMXXFtwwjJYGuKiyWm1R2sqz2judwhnb2cl8XVvVGU=w240-h480-rw",
  "subTitle": "रोल प्ले वाले गेम/किरदार निभाने वाले ऐक्शन गेम",
  "desc": "v8.3 \"फ़्लिकर्स ऑफ़ ए स्पेसटाइम वॉर्प\" अब उपलब्ध है! नए बैटलसूट सप्लाई के पहले 10 ड्रॉप पर 50% की छूट! नया आउटफिट, क्रिस्टल और बहुत कुछ पाने के लिए वर्शन इवेंट खेलें~<br>[नया बैटलसूट] हेलिया<br>हेलिया का नया एस-रैंक बैटलसूट \"प्लानर आर्मामेंट: वॉर्प्ड स्पेसटाइम\" पहले 10x बैटलसूट सप्लाई ड्रॉप पर 50% की छूट के साथ शुरू हुआ! वह एक BIO-टाइप लाइटनिंग DMG डीलर है जो युद्ध के मैदान में एक उग्र तूफान की तरह घूमती है और दुश्मनों पर तेज़ और भयंकर हमले करती है।<br>वह कभी अप्राप्य सपनों से बंधी हुई थी और प्रतिशोधी जुनून में उलझी हुई थी। फिर भी, उसने कभी अपने दिल में विश्वास नहीं छोड़ा।<br>वह साधारण कदमों से एक असाधारण रास्ता तय करती है, दृढ़ता से उस भविष्य की ओर जिसे वह चाहती है। वह अपने दिल और अपने अतीत के प्रति सच्ची रहती है।<br>[नई मुख्य कहानी] अगर भाग्य आज समाप्त होता है<br>भाग 2 मुख्य कहानी अध्याय 1 \"अगर भाग्य आज समाप्त होता है\" जारी किया गया। हालाँकि समय की हवाओं ने मेरे पैरों के निशान मिटा दिए हैं, लेकिन वे हवाओं की रीढ़ की हड्डी में बने हुए हैं। यहाँ से, हवाएँ उन्हें अनगिनत वसंत के दिनों को जगाने और सभी रचनाओं की एक सिम्फनी बजाने के लिए ले जाएँगी।<br>[नया इवेंट] बोन वॉयेज! आशीर्वाद और शुभकामनाओं की ओर!<br>नया विशेष इवेंट \"बोन वॉयेज! आशीर्वाद और शुभकामनाओं की ओर!\" शुरू होता है। यह प्यार और प्रत्याशा से भरी एक छोटी यात्रा है - यात्रा के अंत में क्या इंतजार कर रहा है? कॉस्मिक एक्सप्रेशन की नई पोशाक \"स्टार-स्पेकल्ड ब्लू\", क्रिस्टल और बहुत कुछ प्राप्त करने के लिए इवेंट मिशन पूरा करें।<br>नया विशेष इवेंट \"लाइफ़ सिम्युलेटर\" मध्य-संस्करण में शुरू होगा। क्रिस्टल, सोर्स प्रिज्म और बहुत कुछ प्राप्त करने के लिए इवेंट खेलें।<br>[नए हथियार]<br>हेलिया के बैटलसूट \"प्लानर आर्मामेंट: वार्प्ड स्पेसटाइम\" के लिए अनुशंसित: \"रेनबो फ्रॉम सिंडर्स\" और PRI-ARM \"रेनबो फ्रॉम सिंडर्स: वेफ़ॉर्गर\" शस्त्रागार में शामिल हो गए हैं!<br> [न्यू स्टिग्माटा]<br>हेलिया के बैटलसूट \"प्लानर आर्मामेंट: वार्प्ड स्पेसटाइम\" के लिए अनुशंसित स्टिग्मा सेट: \"चॉइस ऑफ़ फेट\" की शुरुआत हुई।<br>----<br>\"हम बहुत आगे आ गए हैं, हेलिया!\"<br>होनकाई इम्पैक्ट 3rd होयोवर्स द्वारा विकसित एक विज्ञान-फाई एडवेंचर एक्शन गेम है।<br>3D सेल-शेडेड ग्राफ़िक्स, फ़्री-जंपिंग मैकेनिक्स के साथ डायनेमिक कॉम्बैट, अनंत कॉम्बो, अल्ट्रा-टाइट कंट्रोल... नेक्स्ट-जेन रियल-टाइम एक्शन का अनुभव करें!<br>मीडिया, इमर्सिव स्टेज इवेंट, स्टार-स्टडेड वॉयस कास्ट के ज़रिए बताई गई एक मूल कहानी... किंवदंती का हिस्सा बनें!<br>जबकि पृथ्वी पर संकट कुछ समय के लिए कम हो गया है, मंगल ग्रह पर एक नई यात्रा शुरू होती है।<br>अद्वितीय व्यक्तित्व वाले वाल्किरीज़ से मिलें और साथ मिलकर मंगल ग्रह की सभ्यता के रहस्यों को समझें।"
}