{
  "images": [
    "https://play-lh.googleusercontent.com/J36RfQIrI5B02G0etP85LtYETCB9VnbQWsbxTZtsI_FZdfsBEn_bd_3MQVgIlOC6mCs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PJ7zpTX-qNmUMkGcwddS-aDYggJL2pKfG9O19jK4tsDJM7949v1xbkMgnG6EIbNxPus=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5SZvmPeZ3AVnqwm3lJ0mZnMHvaDNPaZc7aw7lAu0x9GTRhwouXANjCbfgRoJBnbG8SI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B9ZMHlSZMde0Qse1sWPFJY2R5mF5IN0CcTlbR19M-UyXbAa8DGiwOBdNNJ-UV51dsy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/TRt23jPV_kTYQGgoGKZ70XFAEc8_W3rx17lyjDOXdf_HyOoGTxgbFkFQpu2hs-Lavj-8=w526-h296-rw"
  ],
  "title": "Genshin Impact",
  "icon": "https://play-lh.googleusercontent.com/iP2i_f23Z6I-5hoL2okPS4SxOGhj0q61Iyb0Y1m4xdTsbnaCmrjs7xKRnL6o5R4h-Yg=w240-h480-rw",
  "subTitle": "रोल प्ले वाले गेम/किरदार निभाने वाले ऐक्शन गेम",
  "desc": "तेयवत में कदम रखें, एक विशाल दुनिया जो जीवन से भरपूर है और मौलिक ऊर्जा से बह रही है।<br>आप और आपके भाई-बहन दूसरी दुनिया से यहाँ आए हैं। एक अज्ञात देवता द्वारा अलग किए जाने, आपकी शक्तियों को छीन लिए जाने और गहरी नींद में डूब जाने के बाद, अब आप एक ऐसी दुनिया में जागते हैं जो आपके पहली बार आने से बहुत अलग है।<br>इस प्रकार तेयवत में आपकी यात्रा शुरू होती है, जहाँ आप सातों तत्वों के देवताओं से उत्तर प्राप्त करते हैं। रास्ते में, इस अद्भुत दुनिया के हर इंच का पता लगाने, विभिन्न प्रकार के पात्रों के साथ सेना में शामिल होने और तेयवत में छिपे अनगिनत रहस्यों को जानने के लिए तैयार हो जाएँ...<br>विशाल खुली दुनिया<br>किसी भी पहाड़ पर चढ़ें, किसी भी नदी को तैरकर पार करें और नीचे की दुनिया में सरकते हुए, हर कदम पर चौंका देने वाले दृश्यों का आनंद लें। और अगर आप भटकती हुई सीली या अजीब तंत्र की जाँच करने के लिए रुकते हैं, तो कौन जानता है कि आप क्या खोज सकते हैं?<br>तत्वीय युद्ध प्रणाली<br>तत्वीय प्रतिक्रियाओं को मुक्त करने के लिए सात तत्वों का उपयोग करें। एनीमो, इलेक्ट्रो, हाइड्रो, पायरो, क्रायो, डेंड्रो और जियो सभी तरह से परस्पर क्रिया करते हैं, और विज़न के खिलाड़ियों के पास इसे अपने लाभ में बदलने की शक्ति है।<br>क्या आप पायरो के साथ हाइड्रो को वाष्पीकृत करेंगे, इलेक्ट्रो के साथ इसे इलेक्ट्रो-चार्ज करेंगे, या क्रायो के साथ इसे फ्रीज करेंगे? तत्वों पर आपकी महारत आपको युद्ध और अन्वेषण में ऊपरी हाथ देगी।<br>सुंदर दृश्य<br>एक शानदार कला शैली, वास्तविक समय रेंडरिंग और बारीक ट्यून किए गए चरित्र एनिमेशन के साथ अपने आस-पास की दुनिया पर अपनी आँखें टिकाएँ, जो आपको वास्तव में इमर्सिव विज़ुअल अनुभव प्रदान करते हैं। समय के साथ प्रकाश और मौसम सभी स्वाभाविक रूप से बदलते हैं, जिससे इस दुनिया का हर विवरण जीवंत हो जाता है।<br>सुखद साउंडट्रैक<br>अपने आस-पास की विशाल दुनिया का पता लगाने के दौरान तेवत की खूबसूरत आवाज़ों को अपने अंदर समाहित करने दें। लंदन फिलहारमोनिक ऑर्केस्ट्रा और शंघाई सिम्फनी ऑर्केस्ट्रा जैसे दुनिया के शीर्ष ऑर्केस्ट्रा द्वारा प्रस्तुत, साउंडट्रैक समय और गेमप्ले के साथ मूड से मेल खाने के लिए सहजता से बदलता है।<br> अपनी ड्रीम टीम बनाएँ<br>तेयवत में विभिन्न प्रकार के पात्रों के साथ टीम बनाएँ, जिनमें से प्रत्येक का अपना अनूठा व्यक्तित्व, कहानियाँ और क्षमताएँ हैं। अपने पसंदीदा पार्टी संयोजनों की खोज करें और अपने पात्रों को बेहतर बनाएँ, ताकि आप सबसे कठिन दुश्मनों और डोमेन पर भी विजय प्राप्त कर सकें।<br>दोस्तों के साथ यात्रा<br>अधिक मौलिक कार्रवाई को ट्रिगर करने, मुश्किल बॉस लड़ाइयों से निपटने और समृद्ध पुरस्कारों को प्राप्त करने के लिए एक साथ चुनौतीपूर्ण डोमेन पर विजय प्राप्त करने के लिए विभिन्न प्लेटफ़ॉर्म पर दोस्तों के साथ टीम बनाएँ।<br>जब आप जुएयुन कार्स्ट की चोटियों पर खड़े होते हैं और अपने सामने फैले बादलों और विशाल भूभाग को देखते हैं, तो आप तेयवत में थोड़ी देर और रुकना चाह सकते हैं... लेकिन जब तक आप अपने खोए हुए भाई-बहन से फिर से नहीं मिल जाते, तब तक आप कैसे आराम कर सकते हैं? आगे बढ़ो, यात्री, और अपना रोमांच शुरू करो!<br>सहायता<br>यदि आपको गेम के दौरान कोई समस्या आती है, तो आप इन-गेम ग्राहक सेवा केंद्र के माध्यम से हमें फ़ीडबैक भेज सकते हैं।<br> ग्राहक सेवा ईमेल: genshin_cs@hoyoverse.com<br>आधिकारिक साइट: https://genshin.hoyoverse.com/<br>फ़ोरम: https://www.hoyolab.com/<br>फ़ेसबुक: https://www.facebook.com/Genshinimpact/<br>इंस्टाग्राम: https://www.instagram.com/genshinimpact/<br>ट्विटर: https://twitter.com/GenshinImpact<br>यूट्यूब: http://www.youtube.com/c/GenshinImpact<br>डिस्कॉर्ड: https://discord.gg/genshinimpact<br>रेडिट: https://www.reddit.com/r/Genshin_Impact/"
}