{
  "images": [
    "https://play-lh.googleusercontent.com/wCbGQUxdG5Xz44z9DZi6riyfWotTZsPipZ1dgj8OtkiBeoHsu2ltwoxerdD8aOhA4J0r=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ThiAT-e9lRd7yqTaw5rtlioK7QwQ1DNcfTl3WT4pC32tzLK5Vf3pG4ohksmKEKxUhy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PnMDsjniofrQyDc-Y3EBqntkKbMtJo1FbrWGJq37kDOJPRo_7JZ5dBJ3oP_xvF5jOjQp=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pLdtJatiqfSD-t88mwApvatAC1b5rg4QwYw3pN6BjvcIFEBFMP8xNmMXRNqYqXUHNMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7ehmvIo5JEU_7d9oGDTTfDKirXVoiMFTUtt_F0Xm4CtUsyBvg_18AXSH1g8faR8eFA=w526-h296-rw"
  ],
  "title": "Garena RoV: Super ROV Day!",
  "icon": "https://play-lh.googleusercontent.com/UD3M7vEIbLINyar4sV70Sf8k8jxzYVQKvwKDCeHF5IeVgVfLjB1aivaSV0WdJGyZetw=w240-h480-rw",
  "subTitle": "रणनीति/एक से ज़्यादा खिलाड़ी के साथ ऑनलाइन खेले जाने वाले बैटल अरीना (MOBA) गेम",
  "desc": "इस संस्करण के लिए नए अपडेट<br>1. नया हीरो: गोवेरा<br>2. नया गेम सिस्टम: रीइन्फोर्समेंट<br>3. नया मॉन्स्टर: जम्पी हरे<br>4. नया मनोरंजन मोड जोड़ा गया: क्लोन नाइटमेयर<br>5. उन्नत मनोरंजन मोड: क्रेजी स्किल, डबल अल्टीमेट, मल्टीपल कास्ट<br>6. नए आइटम जोड़े गए और बेहतर किए गए<br>7. समायोजित हीरो बैलेंस<br>8. बेहतर नया सिस्टम: लेन चयन प्रणाली और नया स्कोर गणना सिस्टम जोड़ा गया<br>9. अधिक स्थिर होने के लिए बेहतर फ़्लिकर और स्किल व्हील उपयोग प्रणाली<br>RoV नए हीरो और कई मुफ़्त आइटम के साथ मोबाइल पर पूर्ण MOBA अनुभव के साथ 5v5 के रोमांच का अनुभव करें। आइए और आज ही मोबाइल ईस्पोर्ट्स की एक नई किंवदंती बनाएँ।<br>• टीमवर्क बैटल<br>टीम रणनीतियाँ और विविध हीरो व्यवस्थाएँ। गेम प्लानिंग कौशल। दोस्तों के साथ लड़ाई में शामिल हों। पूरे दिल से लड़ें। टीम बनाएँ और साथ मिलकर जीतें।<br>• हीरो बैलेंस<br>हीरो को लचीलेपन के साथ संतुलित शक्ति मान रखने के लिए डिज़ाइन किया गया है। खिलाड़ी अपनी खेल शैली को कई तरीकों से बदल सकते हैं। कैरेक्टर ड्राफ्टिंग से लेकर निष्पक्ष युद्धक्षेत्र में प्रतिस्पर्धा करने का रोमांच, जहाँ केवल कौशल ही जीत तय करता है।<br>• 10 मिनट का खेल समापन<br>खिलाड़ी कभी भी, कहीं भी, तेज़ गति वाले खेलों के साथ पूर्ण MOBA अनुभव का अनुभव कर सकते हैं, जो औसतन प्रति गेम केवल 10 मिनट तक चलते हैं।<br>• आसान नियंत्रण<br>सुगम नियंत्रण, एक ऐसा सिस्टम जो मोबाइल पर MOBA गेम खेलने के लिए प्रतिक्रिया करता है, जिसे विश्व स्तरीय गेम डेवलपमेंट टीमों द्वारा डिज़ाइन और शोध किया गया है।<br>• ईस्पोर्ट्स<br>प्रो लीग के चैंपियनों के बीच रोमांचक प्रतियोगिताएँ, ऐसी रणनीतियों और कौशल के साथ जिन्हें कोई भी नहीं छोड़ेगा।"
}