{
  "images": [
    "https://play-lh.googleusercontent.com/-Jzy_HXTVz39BXP7MW7Rmi99xHucyr7UGC0JJgvx4uznuVICIGOuXxPCn86tuFWT3Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0eODSM7vDx-swYMAwNbpGX9_L10FiJzQ4G0PANH8jaBHbcMRiwFJkF7owUWfG_8pYH1C=w526-h296-rw",
    "https://play-lh.googleusercontent.com/o4gf7j_3M3aP_QssQg0o0OKvGNPQJnzWAE9WZRDvvQhWIsxmIwI1DAOEXDr9BE9Rng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OPkA_CDuWs369SQlAJiqDHCSAUJcUeUqQZqmIugm68UpQpA-v2I2SzzSoUIsK_WDcL4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2HQh3EYMfMLk-I9sEdFnKl4V9cOpo_yox6l7x6Isf77gYa0FbdGv0AM73KdMMSTb8Yb3=w526-h296-rw"
  ],
  "title": "TSM",
  "icon": "https://play-lh.googleusercontent.com/RWzip8X5-RUTQhP9uEhWBoNIHSkJruDF2-2wOYC-tuBgi2-zK5dYYt0T7x7pNxNul_I=w240-h480-rw",
  "subTitle": "सिम्युलेशन/ज़िंदगी से जुड़े अनुभव देने वाले गेम/सोशल",
  "desc": "नीचे दी गई महत्वपूर्ण जानकारी के लिए आगे पढ़ें!<br>अपने सिम्स बनाएँ, उन्हें अद्वितीय व्यक्तित्व दें, और मोबाइल पर पहले से कहीं ज़्यादा विस्तार से उनकी दुनिया को कस्टमाइज़ करें। अपने सिम्स के जीवन का अनुभव करें क्योंकि वे करियर चुनते हैं, दोस्तों के साथ पार्टी करते हैं, और प्यार में पड़ जाते हैं।<br>अद्भुत सिम्स बनाएँ<br>अलग-अलग दिखावट, हेयर स्टाइल, आउटफिट, मेकअप और व्यक्तित्व लक्षणों के साथ सिम्स को कस्टमाइज़ करें।<br>एक शानदार घर बनाएँ<br>विभिन्न प्रकार के फ़र्नीचर, उपकरण और सजावट में से चुनकर लेआउट और डिज़ाइन को निजीकृत करें।<br>अपने सिम्स की जीवनशैली को आकार दें<br>अपने सिम्स के जीवन की कहानियों को करियर और शौक से लेकर रिश्तों और परिवारों तक - यहाँ तक कि जोखिम भरे कार्यों तक निर्देशित करें! एक परिवार शुरू करें और शक्तिशाली विरासत को आगे बढ़ाएँ।<br>साथ खेलें<br>सामाजिककरण करने, पुरस्कार अर्जित करने और रोमांटिक संबंध विकसित करने के लिए अन्य सिम्स के साथ पार्टियों की मेज़बानी करें और उनमें भाग लें। आप दूसरे लोगों के सिम्स के साथ भी रह सकते हैं।<br>____________<br>महत्वपूर्ण उपभोक्ता जानकारी। दिखाई गई कुछ छवियों में इन-ऐप खरीदारी हो सकती है। इस ऐप के लिए: लगातार इंटरनेट कनेक्शन की आवश्यकता होती है (नेटवर्क शुल्क लागू हो सकता है)। EA की गोपनीयता और कुकी नीति और उपयोगकर्ता अनुबंध की स्वीकृति की आवश्यकता है। इन-गेम विज्ञापन शामिल हैं। तृतीय पक्ष विश्लेषण तकनीक के माध्यम से डेटा एकत्र करता है (विवरण के लिए गोपनीयता और कुकी नीति देखें)। खिलाड़ियों को इन-गेम पार्टी चैट सुविधा के माध्यम से संवाद करने की अनुमति देता है। 13 वर्ष से अधिक आयु के दर्शकों के लिए इंटरनेट और सोशल नेटवर्किंग साइटों के लिए सीधे लिंक शामिल हैं। ऐप Google Play गेम सेवाओं का उपयोग करता है। यदि आप अपने गेम प्ले को दोस्तों के साथ साझा नहीं करना चाहते हैं, तो इंस्टॉलेशन से पहले Google Play गेम सेवाओं से लॉग आउट करें।<br>उपयोगकर्ता अनुबंध: http://terms.ea.com<br>गोपनीयता और कुकी नीति: http://privacy.ea.com<br>सहायता या पूछताछ के लिए http://help.ea.com पर जाएँ<br>EA www.ea.com/service-updates पर पोस्ट किए गए 30 दिनों के नोटिस के बाद ऑनलाइन सुविधाएँ बंद कर सकता है।<br>मेरी व्यक्तिगत जानकारी न बेचें: https://tos.ea.com/legalapp/WEBPRIVACYCA/US/en/PC/<br>इस गेम को इंस्टॉल करके, आप इसकी इंस्टॉलेशन और आपके प्लेटफ़ॉर्म के माध्यम से जारी किए गए किसी भी गेम अपडेट या अपग्रेड की इंस्टॉलेशन के लिए सहमति देते हैं। आप अपनी डिवाइस सेटिंग के ज़रिए स्वचालित अपडेट बंद कर सकते हैं, लेकिन अगर आप अपना ऐप अपडेट नहीं करते हैं, तो आपको कम कार्यक्षमता का अनुभव हो सकता है।<br>कुछ अपडेट और अपग्रेड हमारे द्वारा उपयोग डेटा और मीट्रिक रिकॉर्ड करने के तरीके को बदल सकते हैं, या आपके डिवाइस पर संग्रहीत डेटा को बदल सकते हैं। कोई भी बदलाव हमेशा EA की गोपनीयता और कुकी नीति के अनुरूप होगा। आप किसी भी समय इस ऐप को हटाकर या अक्षम करके, सहायता के लिए help.ea.com पर जाकर, या हमसे ATTN: गोपनीयता / मोबाइल सहमति वापसी, इलेक्ट्रॉनिक आर्ट्स इंक., 209 रेडवुड शोर्स पीकेवीवाई, रेडवुड सिटी, सीए, यूएसए पर संपर्क करके अपनी सहमति वापस ले सकते हैं।"
}