{
  "images": [
    "https://play-lh.googleusercontent.com/NIklOY_ttTrZyIckO5ftp21LMwDobaGdaZnIAx3lf7UsaLULx0AYGK-Pl-eXDu18bVIqvMWNdimRNGnxDBK7=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VUiApVAPPfBWIXKKnlWP1PXGxATAz4k3YPTY-K4icqGk9jSNgOhaYNE3bICdrhotwTlM-QT8liuzl4cPXkOjHQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xG_zLFoELoaxffwDgmCHQq7bKwmuuwH8Gcs-fGLXrTIeXEPkkCtEDZAAS2_sAFhYc6_pdf28XhFPOmR_3VC5M0I=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-uWJzEME3xC7Ek-UPoAi-2Bb0IsL4dtLtLZ9UrTXu-_3jtS3fPRfm22Tdj6_7Elwd-WCehtFYvrxyeeTH-i_FHU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nxYysSwpThI1D0ycVf04J2121reX8SQdBNT3A2aU8V92lz8qvV8VxqD96PnszSIhmRySx5p2jfyaAdJUQ623eQ=w526-h296-rw"
  ],
  "title": "Honkai: Star Rail",
  "icon": "https://play-lh.googleusercontent.com/lYLOUrAJA5ykKyOT8kyJNvDlCSnXjY3W1BlpW82ZJIo-CqgWCyxHQsUrbB64mRFzvg=w240-h480-rw",
  "subTitle": "रोल प्ले वाले गेम/बारी के हिसाब से खेले जाने वाले आरपीजी गेम/कैज़ुअल",
  "desc": "होनकाई: स्टार रेल एक नया होयोवर्स स्पेस फैंटेसी आरपीजी है।<br>एस्ट्रल एक्सप्रेस पर सवार होकर रोमांच और रोमांच से भरी आकाशगंगा के अनंत आश्चर्यों का अनुभव करें।<br>खिलाड़ी विभिन्न दुनियाओं में नए साथियों से मिलेंगे और शायद कुछ परिचित चेहरों से भी मिलेंगे। स्टेलारॉन के कारण होने वाले संघर्षों को एक साथ दूर करें और इसके पीछे छिपी सच्चाईयों को उजागर करें! यह यात्रा हमें सितारों की ओर ले जाए!<br>□ अलग-अलग दुनियाओं का अन्वेषण करें - आश्चर्य से भरे असीम ब्रह्मांड की खोज करें<br>3, 2, 1, आरंभिक ताना! क्यूरियोस के साथ एक अंतरिक्ष स्टेशन, एक शाश्वत सर्दी वाला एक विदेशी ग्रह, घृणित चीजों का शिकार करने वाला एक स्टारशिप, मीठे सपनों में बसा उत्सवों का ग्रह, ट्रेलब्लेज़ के लिए एक नया क्षितिज जहाँ तीन रास्ते एक दूसरे को काटते हैं... एस्ट्रल एक्सप्रेस का हर पड़ाव आकाशगंगा का एक ऐसा नज़ारा है जो पहले कभी नहीं देखा गया है! काल्पनिक दुनिया और सभ्यताओं का अन्वेषण करें, कल्पना से परे रहस्यों को उजागर करें और आश्चर्य की यात्रा पर निकल पड़ें!<br> □ रोमांचक RPG अनुभव — सितारों से परे एक बेहतरीन इमर्सिव एडवेंचर<br>एक गैलेक्टिक एडवेंचर पर जाएँ जहाँ आप कहानी को आकार देते हैं। हमारा अत्याधुनिक इंजन वास्तविक समय में उच्च-गुणवत्ता वाली सिनेमैटिक्स प्रस्तुत करता है, हमारा अभिनव चेहरे की अभिव्यक्ति प्रणाली वास्तविक भावनाओं को गढ़ती है, और HOYO-MiX का मूल स्कोर मंच तैयार करता है। अभी हमसे जुड़ें और संघर्ष और सहयोग के ब्रह्मांड के माध्यम से यात्रा करें, जहाँ आपकी पसंद परिणाम को परिभाषित करती है!<br>□ भाग्यपूर्ण मुठभेड़ों का इंतज़ार है! — भाग्य से जुड़े पात्रों के साथ रास्ते पार करें<br>जैसे-जैसे आप सितारों के समुद्र को पार करेंगे, आपके पास न केवल अनगिनत रोमांच होंगे, बल्कि कई संयोग भी होंगे। आप एक जमी हुई भूमि में दोस्ती करेंगे, जियानझोउ संकट में साथियों के साथ कंधे से कंधा मिलाकर लड़ेंगे, और एक सुनहरे सपने में अप्रत्याशित मुठभेड़ करेंगे... इस विदेशी दुनिया में, आप सितारों के बीच इन अलग-अलग रास्तों पर चलने वाले साथियों से मिलेंगे और साथ में अविश्वसनीय यात्राओं का अनुभव करेंगे। अपनी हंसी और दुखों को अपने वर्तमान, अतीत और भविष्य की कहानी बनाने दें।<br> □ टर्न-बेस्ड कॉम्बैट रीइमेजिन्ड - रणनीति और कौशल द्वारा संचालित रोमांचक बहुआयामी गेमप्ले<br>एक ऐसे कॉम्बैट सिस्टम में शामिल हों जिसमें विभिन्न प्रकार की टीम रचनाएँ हों। अपने दुश्मनों की खूबियों के आधार पर अपनी लाइनअप का मिलान करें और अपने दुश्मनों को हराने और जीत का दावा करने के लिए लोहा गरम होने पर वार करें! कमज़ोरियों को तोड़ें! फॉलो-अप हमले करें! समय के साथ नुकसान पहुँचाएँ... अनगिनत रणनीतियाँ और युक्तियाँ आपके अनलॉक होने का इंतज़ार कर रही हैं। अपने लिए उपयुक्त दृष्टिकोण बनाएँ और लगातार चुनौतियों का सामना करें! रोमांचक टर्न-बेस्ड कॉम्बैट से परे, सिमुलेशन प्रबंधन मोड, कैज़ुअल एलिमिनेशन मिनी-गेम, पहेली अन्वेषण और भी बहुत कुछ हैं... गेमप्ले की एक रोमांचक विविधता का पता लगाएँ और अनंत संभावनाओं का अनुभव करें!<br>□ एक इमर्सिव अनुभव के लिए शीर्ष-स्तरीय वॉयस एक्टर्स - पूरी कहानी के लिए एकत्रित कई भाषाओं के डब की एक ड्रीम टीम<br>जब शब्द जीवंत हो जाते हैं, जब कहानियाँ आपको विकल्प देती हैं, जब पात्रों में आत्मा होती है... हम आपके लिए दर्जनों भावनाएँ, सैकड़ों चेहरे के भाव, हज़ारों लोककथाएँ और लाखों शब्द प्रस्तुत करते हैं जो इस ब्रह्मांड के धड़कते दिल को बनाते हैं। चार भाषाओं में पूर्ण वॉयस-ओवर के साथ, पात्र अपने आभासी अस्तित्व से आगे निकल जाएंगे और आपके मूर्त साथी बन जाएंगे, और आपके साथ मिलकर इस कहानी में एक नया अध्याय लिखेंगे। ग्राहक सेवा ईमेल: hsrcs_en@hoyoverse.com<br>आधिकारिक वेबसाइट: https://hsr.hoyoverse.com/en-us/home<br>आधिकारिक फ़ोरम: https://www.hoyolab.com/accountCenter/postList?id=172534910<br>फेसबुक: https://www.facebook.com/HonkaiStarRail<br>इंस्टाग्राम: https://instagram.com/honkaistarrail<br>ट्विटर: https://twitter.com/honkaistarrail<br>यूट्यूब: https://www.youtube.com/@honkaistarrail<br>डिस्कॉर्ड: https://discord.gg/honkaistarrail<br>टिकटॉक: https://www.tiktok.com/@honkaistarrail_official<br>रेडिट: https://www.reddit.com/r/honkaistarrail"
}