{
  "images": [
    "https://play-lh.googleusercontent.com/mv79U3C1v5NcCG15-zAy-eq2-CY9BDGFU2Zs1eWSh149FWpBpKIGxcCL1Dk4Fewopw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lLQauj-aQz4039IReOzkeKAwnX5-_8qsIeEaL1dRSQUzYr29-WArCT1ctikgbWRsQp5p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6VNwvJq47wUmH4DkwH5jAqhzPrB-OwmE8I2XRpyj_7tr5Q07HCw6qDE_bhk7FjO2tTAZ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GNs73iSeiEgUuqjQOM1GhtULnGExTIlN8sg7CG-lrqtRrwZ_mdV6rMsjhCB9VyQy64pM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PmhVSwPbp6I8P6eI6GYbF04hiuTC_sh6yIqCgEJsZvDBe4reBbtkHP3pahLUbYqqfQ=w526-h296-rw"
  ],
  "title": "Wuthering Waves",
  "icon": "https://play-lh.googleusercontent.com/g-47eiWo7LYLBFOQrYNzjrsTf4HRzUT--lSGrqJ9BPJFV72FEdYo5rSMI6AXBDyzrA=w240-h480-rw",
  "subTitle": "रोल प्ले वाले गेम/किरदार निभाने वाले ऐक्शन गेम",
  "desc": "वुथरिंग वेव्स एक कहानी-समृद्ध ओपन-वर्ल्ड एक्शन आरपीजी है जिसमें उच्च स्तर की स्वतंत्रता है। आप रोवर के रूप में अपनी नींद से जागते हैं, अपनी खोई हुई यादों को पुनः प्राप्त करने और दुनिया को बदलने की यात्रा पर रेज़ोनेटर के जीवंत कलाकारों के साथ शामिल होते हैं।<br>◆गेम अवार्ड्स में सर्वश्रेष्ठ मोबाइल गेम का नामांकित व्यक्ति◆<br>◆परिचय◆<br>घूमते हुए यात्री का स्वागत है।<br>तटों पर भाटा ज्वार के दौरान दुनिया के शांत अंगारे बिछे हुए थे।<br>विलाप से उजाड़, पूर्ववर्ती रचनाएँ और सांसारिक प्राणी स्थिर रह गए हैं।<br>लेकिन वे इतनी ताकत से जवाबी हमला करते हैं कि खामोशी को भेद सकें।<br>मानवता सर्वनाश की राख से नए सिरे से उठ खड़ी हुई है। <br>और आप, रोवर, जागृति के साहसिक कार्य के लिए तैयार हैं।<br>मिलने के लिए साथी, जीतने के लिए दुश्मन, हासिल करने के लिए नई शक्तियाँ, उजागर करने के लिए छिपी हुई सच्चाइयाँ, और देखने के लिए अनदेखा चश्मा... अनंत संभावनाओं की एक विशाल दुनिया आपका इंतजार कर रही है। चुनाव आपके हाथ में है. उत्तर बनें, नेता बनें, और एक नए भविष्य तक पहुंचने के लिए ध्वनियों का अनुसरण करें।<br>जैसे ही वुथरिंग लहरें अंतहीन रूप से गूँजती हैं, मानव जाति एक नई यात्रा पर निकल पड़ती है।<br>उठो और अपनी यात्रा पर निकलो, रोवर।<br>◆विशेषताएं◆<br>विलाप से उजाड़, सभ्यता नए सिरे से जन्म लेती है / एक विस्तृत दुनिया में प्रवेश करती है<br>विश्वव्यापी अन्वेषणों में उच्च स्तर की स्वतंत्रता को अपनाएं। लंबी दूरी तय करने और सहनशक्ति के लिए कम दबाव के साथ बाधाओं को दूर करने के लिए उड़ान, हाथापाई और दीवार डैश का उपयोग करें।<br>तेजी से प्रहार करें और अपने भीतर के योद्धा को बाहर निकालें / सहज और तेज गति वाले युद्ध में शामिल हों<br>सहज और तेज़ गति वाले युद्ध में दुश्मन के हमलों से लाभ उठाएँ। डॉज, काउंटरटैक, इको स्किल और अद्वितीय क्यूटीई तंत्र के आसान नियंत्रण लागू करें जो युद्ध के अनुभव की पूरी संभावना की अनुमति देते हैं।<br>फोर्टे जागृत, अपने साथियों/एनकाउंटर रेज़ोनेटर के साथ यात्रा करें<br>विभिन्न क्षमताओं के रेज़ोनेटर के साथ एक सामंजस्यपूर्ण युद्ध संगीत कार्यक्रम की रचना करें। विशिष्ट व्यक्तित्व को प्रकट करने वाली उनकी अनूठी विशेषताएं आगे की यात्रा के लिए आपकी मजबूत संपत्ति होंगी।<br>आपके आदेश पर आपके शत्रुओं की शक्ति / युद्ध में आपकी सहायता के लिए गूँज एकत्रित करें<br>अपनी खुद की गूँज का दोहन करने के लिए टैसेट डिस्कॉर्ड्स के लंबे समय तक रहने वाले प्रेत को पकड़ें। चिरस्थायी गूंज की इस रहस्यमय भूमि पर, दुर्जेय दुश्मनों को हराने के लिए इको कौशल की एक विविध श्रृंखला में महारत हासिल करें।<br>◆आधिकारिक सोशल मीडिया◆<br>आधिकारिक वेबसाइट: https://wutheringwaves.kurogames.com/en/<br>एक्स (ट्विटर): https://twitter.com/Wuthering_Waves<br>फेसबुक: https://www.facebook.com/WutheringWaves.Official<br>यूट्यूब: https://www.youtube.com/@WutheringWaves<br>कलह: https://discord.com/invite/wutheringwaves<br>रेडिट: https://www.reddit.com/r/WutheringWaves/<br>इंस्टाग्राम: https://www.instagram.com/wuthering_waves<br>टिक टोक: https://www.tiktok.com/@wutheringwaves_official"
}