{
  "images": [
    "https://play-lh.googleusercontent.com/G3pH38wmgu0N9ZEcfeo-sAVy9sgYCS6H3DM5WdXQH8YFfm138KIfjyNJ_BKSydeH2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/a1UIYOcMC7Nj3owYWIES8C5JFJydGTf8qUQFnmdCBPn3rTJpqeypp9nR1-BrIfuM_Wq2=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4OnZpgGK_xdUt6Adq7Vv7WlMnZujNfOp_NY71tVkm_6aMjSWNBfa7FWBf-hhKY1iBfQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qnQTaIm9ruJfFUTXTyz0KxHJffPGawNr833HiSH9iSh-TEZ16leMC-AcjZGwFgskJrU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/p8IYmIXomjo0lW7xF0pDpM6r1MoPijVNJzmH3tvyKjF0K5Mu0A1W18YDlDRLhK0cuw=w526-h296-rw"
  ],
  "title": "CookieRun: Kingdom",
  "icon": "https://play-lh.googleusercontent.com/bckxAVrrNTfteLR9GuoW672p9jiQG2mIe6TpL6w4KuSSrnppSTHPCOW3JUBPri1CbnUz=w240-h480-rw",
  "subTitle": "रोल प्ले वाले गेम/ऐक्शन और रणनीति वाले गेम",
  "desc": "◼︎ हर किसी के पसंदीदा छोटे नायक: कुकीज़<br>हमारे कुकीज़ से मिलें, जिन्हें आवाज़ देने वाले कलाकारों की एक अद्भुत कास्ट ने आवाज़ दी है<br>उनके शानदार कौशल को देखें, उनकी आवाज़ से प्यार करें और उन्हें नए आकर्षक परिधान पहनाएँ।<br>कुकीरन: किंगडम में कुकीज़ से जुड़ें!<br>◼︎ अर्थब्रेड के इर्द-गिर्द एक महाकाव्य यात्रा पर निकलें<br>प्राचीन कुकीज़ और उनके साम्राज्यों के रहस्य उजागर होने का इंतज़ार कर रहे हैं।<br>डार्क एनचैंट्रेस कुकी और उसकी डार्क लीजन के खिलाफ़ जिंजरब्रेव और उसके दोस्तों से जुड़ें।<br>कुकीरन: किंगडम का इतिहास अभी शुरू हुआ है!<br>◼︎ एक स्वादिष्ट मीठा साम्राज्य बनाएँ<br>अपने सपनों के साम्राज्य को डिज़ाइन करने के लिए कई तरह की अनूठी सजावटों में से चुनें।<br>सामग्री बनाएँ, शिल्प वस्तुएँ बनाएँ, सभी तरह की गतिविधियाँ व्यवस्थित करें—जीवंत साम्राज्य जीवन आपका इंतज़ार कर रहा है!<br> ◼︎ जीत के लिए अपनी लड़ाई लड़ें<br>खजाने और टॉपिंग के अंतहीन संयोजनों के साथ अंतिम कुकी टीम बनाएँ<br>किंगडम एरिना, कुकी एलायंस, सुपर मेहेम और गिल्ड बैटल में अपने युद्ध कौशल को साबित करें!<br>विजयी होने के लिए अलग-अलग रणनीतियाँ बनाएँ!<br>■ अपने गिल्ड को गौरव दिलाएँ<br>अपने साथी गिल्डमेट्स के साथ रैंकिंग टेबल के शीर्ष पर पहुँचें।<br>अपने गिल्ड के डोमेन का विस्तार करें और सबसे मजबूत गिल्ड बनने के लिए गिल्ड अवशेष एकत्र करें!<br>[आवश्यक पहुँच]<br>Android 10 डिवाइस या पुराने के लिए:<br>स्टोरेज: ऐप को गेम इंस्टॉल करने और गेम डेटा को सहेजने की अनुमति देता है<br>• READ_EXTERNAL_STORAGE<br>• WRITE_EXTERNAL_STORAGE<br>Android 11 डिवाइस या नए के लिए:<br>※ यदि आप अतिथि के रूप में गेम खेलते हैं, तो ऐप को हटाने पर आपका गेम डेटा हटा दिया जाएगा।<br> [पहुँच अस्वीकार करना]<br>सेटिंग्स, गोपनीयता या चयनित अनुमति में अनुमति दें या अस्वीकार करें चुनें"
}