{
  "images": [
    "https://play-lh.googleusercontent.com/zyr5LIzMEElyWaiwXXivVVllVO8IiPj0cIW9M12ZlziPMX8Obq5BVLcrAhZXS1860w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZiSgw3-gz3JQfeRKSxkJbsEVo81nbF2ei2N1l6TeWtgvONPAbehh9y6Zhm-8tS_S5NY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kB-NS1ry6zQt3ppQhIGjEn53LXRfFtFG5hB2hVoRwXrm_K4kAAFzpYlMIV-E80mWbVU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-NVAnVtUnTysMQDFcqXx2RZ71qXKwCP1LoPjtlZfUiswbskJlcgCrlHFKaMvP4terPv3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vz4i19S4hrzcLjFBC0LIUssnNPmRn0enfbssTJphQvjGreqstR3duJwl8_9PVP0S8O_r=w526-h296-rw"
  ],
  "title": "Etheria: Restart",
  "icon": "https://play-lh.googleusercontent.com/lhz9oYEItxn1Hxy1MRMJ6pSnmZgoBaLmvB6MjF9gmbUOpHqLvnMjjtK6KqE_Y8CnOA=w240-h480-rw",
  "subTitle": "रोल प्ले वाले गेम/बारी के हिसाब से खेले जाने वाले आरपीजी गेम",
  "desc": "एथेरिया एक ईथरियल हीरो आरपीजी है<br>जब एक विनाशकारी वैश्विक ठंड मानव सभ्यता को खत्म करने की धमकी देती है, तो मानवता अपनी विरासत को संरक्षित करने के लिए अपनी चेतना को \"ईथेरिया\" में स्थानांतरित कर देती है, जो एक आभासी दुनिया है।<br>ईथेरिया के भीतर, मनुष्य एनिमस नामक प्राणियों के साथ सह-अस्तित्व में रहते हैं, जो रहस्यमय एनिमा शक्तियों का उपयोग करते हैं। उनका शांतिपूर्ण सह-अस्तित्व तब बिखर जाता है जब \"जेनेसिस वायरस\" उभरता है, एनिमस को भ्रष्ट करता है और उन्हें पागल बना देता है, जिससे मानवता का अस्तित्व खतरे में पड़ जाता है। जवाब में, इस खतरे का मुकाबला करने के लिए हाइपरलिंकर यूनियन का गठन होता है।<br>हाइपरलिंकर की भूमिका निभाएँ और एथेरिया में अपना रोमांच शुरू करें।<br>[रणनीतिक मुकाबला और असीमित टीम रचनाएँ] एथेरिया विविध रणनीतिक यांत्रिकी और सैंडबॉक्स अन्वेषण को शामिल करके क्लासिक टर्न-आधारित लड़ाई को विकसित करता है, जो अगली पीढ़ी के टीम आरपीजी अनुभव प्रदान करता है! एनिमस क्षमताओं को समन्वित करके, वास्तविक समय में लड़ाकू आदेश जारी करके और युद्ध में प्रत्येक एनिमस को स्वतंत्र रूप से नियंत्रित करके अनगिनत टीम संयोजन बनाएँ। बेहतरीन रणनीति के ज़रिए शक्तिशाली दुश्मनों पर विजय पाने के रोमांच का अनुभव करने के लिए कौशल संयोजनों और सामरिक सेटअप में महारत हासिल करें।<br>[अद्भुत 3D विज़ुअल और सिनेमैटिक तमाशा] अनरियल इंजन में निर्मित, एथेरिया जीवंत प्रकाश व्यवस्था, विस्तृत छाया और पूरी तरह से रेंडर किए गए वास्तविक समय के दृश्यों के माध्यम से सिनेमाई विसर्जन प्रदान करता है। प्रत्येक चरित्र में अद्वितीय लड़ाकू एनिमेशन हैं जो गतिशील कैमरा वर्क और चमकदार प्रभावों द्वारा बढ़ाए गए हैं, जो दृश्य अव्यवस्था या भारी प्रभावों के बिना शानदार लड़ाई बनाते हैं।<br>[रणनीतिक PvP एरिना बैटल] एरिना में कदम रखें, जहाँ दिन-रात बिना रुके द्वंद्व चलता रहता है! भीड़ के बीच रोमांचक PvP लड़ाइयों में शामिल हों, साथी हाइपरलिंकर्स को अपनी अनूठी रणनीतियों का प्रदर्शन करें, और अपने युद्ध के सपनों को पूरा करते हुए सामरिक प्रतिस्पर्धा के शुद्ध रोमांच का अनुभव करें!<br>[थ्रेसहोल्ड में प्रवेश करें] एथेरिया की समृद्ध PvE सामग्री का अन्वेषण करें, जहाँ मुख्य क्वेस्ट से दुर्जेय दुश्मन थ्रेसहोल्ड, GP आउटपोस्ट और जांच में वापस आते हैं। शक्तिशाली मालिकों से निपटने के लिए अपने एनिमस दस्ते के साथ टीम बनाएँ! जो लोग अधिक चुनौतियों की तलाश में हैं, वे एम्बर खंडहरों में जाएँ, जहाँ और भी अधिक घातक और रहस्यमय विरोधी प्रतीक्षा कर रहे हैं...<br>[अपनी युद्ध शैली बनाएँ] प्रत्येक एनिमस में विविध प्रगति पथों के साथ एक अद्वितीय कौशल प्रणाली है। अलग-अलग लड़ाई शैलियों और युद्ध दृष्टिकोणों को विकसित करने के लिए शेल उपकरण और लगभग सौ अलग-अलग ईथर मॉड्यूल संयोजनों के माध्यम से उनकी क्षमताओं को अनुकूलित करें। किसी भी युद्ध परिदृश्य से निपटने के लिए अपने पसंदीदा एनिमस के लिए विशेष बिल्ड बनाएँ!<br>[असाधारण सहयोगियों की खोज करें] खतरे और अवसर के इस आभासी महानगर के माध्यम से आपकी यात्रा अकेली नहीं होगी! सैकड़ों अद्वितीय एनिमस पात्रों से मिलें: एक शक्तिशाली ताबूत ले जाने वाला एक दोहरे हथियार वाला रीपर, एक गुंडा प्रतिभाशाली हैकर, एक महानगरीय महारानी जो आत्मा की लपटों में हेरफेर करती है... अज्ञात खतरों का सामना करने और इस भविष्य के शहर के रहस्यों को उजागर करने के लिए सेना में शामिल हों।"
}