{
  "images": [
    "https://play-lh.googleusercontent.com/1LfHporbfXzK--DMCYTroUhm9DM4aMsng_gZbGZpEV01x2nBhk10vQFrx5QXNGe-fylYU8Ul4lrpEeCZu04t=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vyuMiAuifaNR1MRM9btOO0HgME-0wiAmhJednOOFA4Qq0xhNMYxMW0m6aR8zrbJfKDrV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G4IVkVb7B214PD3uuq-FWBgE_w5Qdcx5ZDAsyP5JultUNRoNY8Mw4YWjIGaNug6okJdB=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aWxGaoaIASiHWjnCjoyTj7uKu2EAEHZfwe9GUV7znM5kEKoWdjEkGjHoJuE5N3EcCj8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XKAxtWhZiWc4F0leS9NF7ITIaidGPZqu4eyDw4BaNrLhahBYYjRTmLShYZl1tu3ro0s=w526-h296-rw"
  ],
  "title": "Mecharashi",
  "icon": "https://play-lh.googleusercontent.com/DUKFd6k7gWcLzZOpTlNW7BnRJCemLTaeATc-ZwRrb9dgUaldRu-tjSy7V4-ZbCfSOF8=w240-h480-rw",
  "subTitle": "रणनीति",
  "desc": "※मेचाराशी एक मेचा-थीम वाला सामरिक टर्न-बेस्ड गेम है.<br>यह गेम एक अनोखी पार्ट-डिस्ट्रक्शन कॉम्बैट सिस्टम का इस्तेमाल करता है, जहाँ आप अपनी इच्छानुसार मेचा को असेंबल कर सकते हैं, कई तरह के हथियार तैयार कर सकते हैं, और युद्ध के लिए अपने पसंदीदा पायलट चुन सकते हैं. जब मेचा का कोई भी हिस्सा नष्ट हो जाता है, तो उसकी युद्ध क्षमता काफी कम हो जाती है. दुश्मन के सबसे महत्वपूर्ण हिस्सों पर हमले केंद्रित करके, आप एक स्पष्ट रणनीतिक बढ़त हासिल कर सकते हैं.<br>एक मेचा कमांडर के रूप में, आपका काम रणनीतिक अंतर्दृष्टि के माध्यम से विजय प्राप्त करना और युद्ध से प्रभावित एक ऐसी दुनिया में यात्रा करना है, जहाँ भीषण संघर्ष और अटूट आशा की गहरी कहानियाँ जन्म लेती हैं!\"<br>※अब तक का सबसे आकर्षक मोबाइल मेचा गेम<br>यह गेम मोबाइल प्लेटफ़ॉर्म के उच्चतम मानकों को पूरा करने के लिए डिज़ाइन किया गया है. प्रत्येक वातावरण के डिज़ाइन से लेकर मेचा मॉडल तक, हर विवरण को अधिकतम दृश्य अभिव्यक्ति के लिए एक गंभीर, यथार्थवादी दृष्टिकोण के साथ डिज़ाइन किया गया है.<br>※कहानी के चरण जो आकर्षक कथाओं और कठिन चुनौतियों का मिश्रण हैं<br>मिल्खामा के मनोरम वातावरण से घिरे, खिलाड़ी एक भाड़े की टुकड़ी की कमान संभालते हैं, दुनिया की खोज करते हैं और पर्दे के पीछे की राजनीतिक चालों को हिलाकर रख देते हैं, एक ऐसी कहानी में प्रमुख खिलाड़ी बनते हैं जो इतिहास को आकार देगी.<br>※अपना मेचा दस्ता बनाएँ और अनुकूलित करें<br>मिल्खामा द्वीप पर, अनगिनत मेचा कारखाने वर्चस्व के लिए प्रतिस्पर्धा करते हैं, जिसके परिणामस्वरूप विविध डिज़ाइनों और प्रदर्शन विशेषताओं के साथ-साथ संबंधित हथियारों की एक श्रृंखला वाले क्लासिक मेचा का निर्माण होता है. आप अनुकूलित कर सकते हैं अपने मेचा के शरीर, हाथ, पैर और हथियारों को अलग-अलग करके प्रत्येक युद्ध की ज़रूरतों के अनुसार एक मेचा दस्ता बनाएँ, फिर उन्हें विशिष्ट पायलटों से सुसज्जित करें, जिनमें से प्रत्येक का अपना अनूठा व्यक्तित्व और पृष्ठभूमि हो. आप अपने मेचा और हथियारों के रंग-रूप को भी बेहतरीन ढंग से अनुकूलित कर सकते हैं, जिसमें डिफ़ॉल्ट रूप से 120 से ज़्यादा मुफ़्त रंग उपलब्ध हैं.<br>※क्रांतिकारी बारी-आधारित \"भाग विनाश\" गेमप्ले<br>\"लड़ाई में अलग-अलग मेचा भागों के हिट पॉइंट अलग-अलग गणना किए जाते हैं, जिससे प्रत्येक भाग का विनाश संभव हो जाता है. यह सुविधा अनंत रणनीतिक संभावनाओं की दुनिया के द्वार खोलती है. सबसे ज़्यादा हिट पॉइंट वाले भाग, धड़ को नष्ट करने से लक्ष्य सीधे तौर पर निष्प्रभावी हो जाएगा, जबकि हाथ या पैर तोड़ने से हथियार और गतिशीलता कम हो जाएगी. युद्ध के मैदान की वर्तमान स्थिति के आधार पर, आपके हर विकल्प पर पहले से विचार किया जाना चाहिए.<br>मेचाराशी में आपकी रुचि के लिए धन्यवाद. हम मिल्खामा में आपसे मिलने के लिए उत्सुक हैं!<br>※नवीनतम अपडेट के लिए कृपया हमें फ़ॉलो करें:<br>X: https://x.com/mecharashi<br>YouTube: https://www.youtube.com/@mecharashi<br>Discord: https://discord.gg/mecharashi<br>Reddit: https://www.reddit.com/r/Mecharashi_Global/<br>FB: https://www.facebook.com/Mecharashi-100820506209710<br>TikTok: https://www.tiktok.com/@mecharashi_global<br>Instagram: https://www.instagram.com/mecharashi/"
}