{
  "images": [
    "https://play-lh.googleusercontent.com/HpsbEaV95wAYfjQWzmwa_Dgcia9LCXa7mjYv0peA_zLNAy7S5JuAmBHtfShbKCWds8c=w526-h296-rw",
    "https://play-lh.googleusercontent.com/MNSaMoXXFmyejZIpjBpI8FhE0ojTq1_DmItmJs_oBkfZB1EnHdmysNLTLxFJHPqK3F0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OHUJqQ42xWTYG4YgWzpIM63c1-OsXrSwOKZK7wqEiADDMtYex60TLlr2X1LWLvmKkWs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DoS8YGQvpJQ0sVtF86iTtOPjPVQ91MHnpSLZMOyW8GowNkhsJiV2mEcl52uC2-hyUNU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0rgt64GdwNuwlukN4Bnh8zkalsEedI6xC6igRtGzEFVR6aPIi4X9hObWZVtxwU74YA=w526-h296-rw"
  ],
  "title": "Blue Archive",
  "icon": "https://play-lh.googleusercontent.com/YpIz3aPX5EWfQcCOsP_nU8MSW2w2lf1kYpMIysTW88UCkkPvnhMVViRv7q_XPvOdsQ=w240-h480-rw",
  "subTitle": "रोल प्ले वाले गेम/ऐक्शन और रणनीति वाले गेम",
  "desc": "इस महाकाव्य एनीमे फंतासी RPG की लड़कियों के साथ अपनी कहानी शुरू करें ब्लू आर्काइव की दुनिया आपको किवोटोस की लड़कियों की कहानियों का अनुसरण करते हुए एक विस्तृत फंतासी यात्रा में ले जाती है। यह शीर्षक एनीमे विज़ुअल, एक्शन, रिलेशनशिप और RPG रणनीति को मिलाता है। भावना, रोमांच और अविस्मरणीय क्षणों से भरी यात्रा पर जाएँ।<br>■एक फंतासी से भरा एनीमे RPG जिसे आप कभी नहीं भूलेंगे! <br>जादुई स्कूलों और रोमांचकारी रोमांच वाले एक फंतासी शहर किवोटोस में एक शिक्षक की भूमिका में कदम रखें। स्कूली अनुभवों और सैन्य अभियानों के माध्यम से छात्रों का मार्गदर्शन करें। प्रत्येक लड़की की कहानी किवोटोस साहसिक कार्य का हिस्सा है, जो दिल को छू लेने वाले क्षणों और अविस्मरणीय कहानियों के साथ एक जीवंत RPG दुनिया बनाती है।<br>■इस सामरिक RPG अनुभव में कुलीन एनीमे लड़कियों को युद्ध में ले जाएँ!<br>कुलीन एनीमे लड़कियों का एक दल बनाएँ, जिनमें से प्रत्येक को आपकी सामरिक टीम के लिए डिज़ाइन किया गया है। RPG लड़ाई में गोता लगाएँ, जहाँ हर लड़ाई रणनीति और कौशल का टकराव है। प्रत्येक RPG झड़प 3D एनिमेशन और नाटकीय स्वभाव के साथ एक एनीमे अनुक्रम है। विकसित हो रही कहानी में RPG मिशनों में अपनी रणनीतिक प्रतिभा साबित करें।<br>■ रिलेशनशिप स्टोरीज़ में लड़कियों के साथ संबंध मजबूत करें!<br>ब्लू आर्काइव में हर लड़की की अपनी कहानी है। ये एपिसोड स्कूल की घटनाओं, निजी चैट और रोज़मर्रा की बातचीत के ज़रिए सामने आते हैं। मोमोटॉक में, आप हर लड़की के नए पहलुओं को देखेंगे, दिल को छू लेने वाले बयानों से लेकर नाटकीय घटनाओं तक जो इस काल्पनिक कहानी को आकार देने में मदद करते हैं। यह रोमांचकारी एक्शन और मानवीय संबंधों का RPG है।<br>■कहानियों से भरपूर एनीमे से प्रेरित काल्पनिक MMORPG का अन्वेषण करें<br>ऐसी दुनिया का अनुभव करें जहाँ एनीमे RPG मैकेनिक्स से मिलता है। ब्लू आर्काइव के काल्पनिक वातावरण आकर्षक स्कूल और लड़कियों की कहानियों का घर हैं। चाहे आप गुप्त मिशन पर हों, गचा कंटेंट से जूझ रहे हों, या क्लब की हरकतों का आनंद ले रहे हों, हर कोना आपको एक और रोमांच में आमंत्रित करता है। प्रत्येक मुठभेड़ के साथ किवोटोस में और कहानियाँ खोजें।<br>■रणनीति, महाकाव्य फंतासी और एनीमे लड़कियों के साथ जीत के लिए अपना रास्ता गचा करें!<br> गचा सिस्टम के ज़रिए छात्रों को बुलाएँ और अपनी खेल शैली के हिसाब से एक स्क्वाड बनाएँ। हर नई लड़की रणनीतिक संभावनाएँ और कहानियाँ लेकर आती है। आपकी पसंद युद्ध के नतीजों और कहानी की प्रगति को प्रभावित करती है, जिससे हर बार एक नया RPG अनुभव बन जाता है। तालमेल बनाएँ, कौशल विकसित करें और अपनी टीम को युद्ध में ले जाएँ, गुप्त प्रकरणों को उजागर करें।<br>ब्लू आर्काइव एक गेम से कहीं ज़्यादा है—यह एक महाकाव्य एनीमे RPG है जिसमें रणनीतिक युद्ध के मैदान पर उच्च-दांव वाली लड़ाइयाँ होती हैं। इस विशाल काल्पनिक दुनिया में अविस्मरणीय लड़कियों द्वारा जीवंत की गई स्कूल की कहानी का अनुभव करें। अगर आप बंधन, रोमांच और सामरिक रोमांच चाहते हैं, तो आज ही अपना अंतिम एनीमे RPG सफ़र शुरू करें।<br>अधिक एनीमे RPG रोमांच के लिए हमें फ़ॉलो करें:<br>आधिकारिक साइट: https://bluearchive.nexon.com/<br>फेसबुक: facebook.com/EN.BlueArchive<br>ट्विटर: https://twitter.com/EN_BlueArchive<br>यूट्यूब: ब्लू आर्काइव चैनल<br>नोट: इस गेम को खेलने के लिए इंटरनेट कनेक्शन की आवश्यकता है।<br> सर्वश्रेष्ठ एनीमे आरपीजी अनुभव के लिए अनुशंसित विनिर्देश: Android OS 9.0 या उच्चतर / Galaxy Note 8 या उच्चतर / 6GB RAM आवश्यक<br>इस एनीमे आरपीजी को डाउनलोड करके, आप हमारी सेवा की शर्तों और गोपनीयता नीति से सहमत होते हैं।<br>- सेवा की शर्तें: http://m.nexon.com/terms/304<br>- गोपनीयता नीति: http://m.nexon.com/terms/305<br>ऐप अनुमति जानकारी<br>नीचे दी गई सेवाएँ प्रदान करने के लिए, हम कुछ अनुमतियों का अनुरोध करते हैं।<br>वैकल्पिक अनुमतियाँ:<br>फ़ोटो/मीडिया/फ़ाइलें सहेजें: गेम निष्पादन फ़ाइलों और वीडियो को सहेजने के लिए, और फ़ोटो/वीडियो अपलोड करने के लिए<br>कैमरा: अपलोड करने के लिए फ़ोटो लेने या वीडियो रिकॉर्ड करने के लिए<br>फ़ोन: प्रचार टेक्स्ट संदेश भेजने के लिए फ़ोन नंबर एकत्र करने के लिए<br>सूचनाएँ: ऐप को सेवा सूचनाएँ भेजने की अनुमति देने के लिए<br>※ वैकल्पिक अनुमतियाँ देने या अस्वीकार करने से गेमप्ले प्रभावित नहीं होता है।<br> अनुमति प्रबंधन:<br>Android 6.0+: सेटिंग > एप्लिकेशन > ऐप > अनुमतियाँ पर जाएँ<br>6.0 से कम: OS अपडेट करें या ऐप अनइंस्टॉल करें<br>※ इस ऐप में इन-ऐप खरीदारी शामिल है। आप डिवाइस सेटिंग के ज़रिए इस सुविधा को अक्षम कर सकते हैं।"
}