{
  "images": [
    "https://play-lh.googleusercontent.com/bZsFMcKfhbkZN9daeyYQiIo9mSsT57EDekRQwwxMkj4lnbUUhNkpppijxCEV6eAWGDc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bjAmmd0eaRnNivR506jkDP-nXIYbGV3eLuxtt_mH-2IqMl1885wsWOm14Vt1SvOpQG0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/eAuqltLFN-Jpb2QKOLDhsyiA0ZOc8OT17EYM__01tDUxteK5-HAqtHbLMvcVP7wHTA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/X13cOPNpf8zeRSu9DWPs5XqLsW1JlMBh1YFYw9_u9Px7D9nYh6L_CbF1OhavRyWNCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Za9PkXLqA66ZZ0RrrZUIGoJ4kUgkrg79NS8nAgqFKccPF43kfCAZza3I9mbJKy4mTg=w526-h296-rw"
  ],
  "title": "Solo Leveling:Arise",
  "icon": "https://play-lh.googleusercontent.com/MfVM3wvhQwzhPbwjzd5tiZQKR7EyCkZlNxG68d_4haoTAaZLT8A0GtdyeMXaMujZikQ8Nt7qP2rXol-k_zhulA=w240-h480-rw",
  "subTitle": "रोल प्ले वाले गेम/किरदार निभाने वाले ऐक्शन गेम",
  "desc": "जिनवू उस डबल डंगऑन में लौटता है जहाँ से यह सब शुरू हुआ था! अपने अतीत के रहस्यों का सामना करते हुए, अपने भाग्य के निर्माता के खिलाफ एक भयावह लड़ाई शुरू होती है! क्या जिनवू अपने डर पर काबू पा सकता है और अपने लिए एक नया अंत गढ़ सकता है? अभी गेम में देखें!<br>क्या होगा अगर जिनवू की छोटी बहन जिनाह एक शिकारी के रूप में जाग जाए? एक और समयरेखा में, उसके स्कूल में एक डंगऑन ब्रेक होता है और जादुई जानवर छात्रों पर हमला करना शुरू कर देते हैं! जिनाह दिन बचाने के लिए एक शिकारी के रूप में जागती है और पानी पर आधारित कौशल का इस्तेमाल करते हुए युद्ध में कूद पड़ती है! सुंग जिनाह की बिल्कुल नई युद्ध शैली अभी देखें!<br>इस गर्मी में सेओरिन और जिनाह के शानदार स्विमसूट कॉस्ट्यूम के साथ गर्मी से राहत पाएँ! ताज़ा गर्मियों की थीम वाले आउटफिट्स के साथ, नए समर कंटेंट और इवेंट्स भी जोड़े गए हैं. ढेर सारे इनाम पाएँ और इस गर्मी को यादगार बनाएँ! उठो!<br>सिर्फ़ गेम खेलकर एक लेजेंडरी आर्टिफैक्ट सेट + सुंग जिन्वू का ब्लैक सूट कॉस्ट्यूम पाएँ! 14.3 अरब व्यूज़ वाले वेबटून का रूपांतरण अभी खेलने लायक है! सोलो लेवलिंग:ARISE खेलें!<br>[एक्शन से भरपूर वेबटून अद्भुत ग्राफ़िक्स के साथ जीवंत हो उठता है!]<br>जिनवू के रूप में खेलें और मानव जाति के सबसे कमज़ोर शिकारी से दुनिया के सबसे शक्तिशाली शिकारी बनने तक के उनके सफर के हर पल का अनुभव करें!<br>वेबटून की कहानी का अनुभव करें - और बिल्कुल नई और अनोखी कहानियों की खोज करें!<br>[बदलने योग्य उपकरणों और कौशलों के साथ रणनीतिक रूप से खेलें!]<br>अपनी पसंद के आधार पर अपनी युद्ध शैली को विकसित होते देखें!<br>एक्सट्रीम इवेशन से चकमा दें, और फिर एकदम सही समय पर क्यूटीई कौशल से जानलेवा प्रहार करें!<br>[मूल कहानी के शीर्ष शिकारियों के रूप में खेलें!]<br>आपके सभी पसंदीदा वेबटून यहाँ हैं, जिनमें शामिल हैं:<br>अल्टीमेट हंटर चोई जोंग-इन, बीस्टली बेक यूनहो, और बेजोड़ चा हे-इन!<br>विभिन्न शिकारियों, क्षमताओं और रणनीतियों को मिलाकर अपनी सर्वश्रेष्ठ टीम बनाएँ!<br>[खतरनाक कालकोठरियों को चुनौती दें और शक्तिशाली बॉस को हराएँ!]<br>जैसे-जैसे आप मज़बूत होते जाएँगे, वैसे-वैसे दरवाज़े भी मज़बूत होते जाएँगे!<br>अपनी टीमें बनाएँ, अपनी रणनीतियाँ लागू करें, दरवाज़े साफ़ करें और इनाम पाएँ!<br>विभिन्न गेम मोड्स का सामना करें, जिनमें विशाल कालकोठरी छापे, बॉस रीप्ले और टाइम अटैक कंटेंट शामिल हैं, जहाँ हर सेकंड मायने रखता है!<br>[छायाओं का सम्राट बनें और अपनी सेना की भर्ती करें!]<br>अपने द्वारा पराजित राक्षसों की परछाइयों को निकालकर और उन्हें अपने नए सहयोगियों के रूप में भर्ती करके वफ़ादार छाया सैनिकों के दस्तों की कमान संभालें!<br>#वेबटून #काकाओवेबटून #नेटमार्बल #एक्शनगेम #गेम #एसएलवी #एक्शनआरपीजी #अराइज़ #उपन्यास #एक्शन #गेम<br>हंटर्स एसोसिएशन प्रीमियम सब्सक्रिप्शन एक मासिक सब्सक्रिप्शन आइटम है, और खरीदारी के बाद आपके Google Play खाते से $9.99 प्रति माह (या क्षेत्रीय समकक्ष राशि) का शुल्क लिया जाएगा.<br>पहली भुगतान तिथि से लेकर सदस्यता रद्द करने तक हर महीने स्वचालित रूप से भुगतान किया जाता है, और मासिक सदस्यता के नवीनीकरण पर आपके Google Play खाते से भी शुल्क लिया जाएगा.<br>उपयोगकर्ता अपनी Google Play खाता सेटिंग के माध्यम से सदस्यता रद्द कर सकते हैं, और यदि वे अगली भुगतान तिथि से 24 घंटे पहले अपनी सदस्यता रद्द नहीं करते हैं, तो उनकी सदस्यता स्वचालित रूप से नवीनीकृत हो सकती है.<br>(*सदस्यता रद्द करने की नीति बाज़ार की रद्द करने की नीति पर आधारित है.)<br>खेल के बारे में नवीनतम अपडेट और अधिक जानकारी के लिए आधिकारिक फ़ोरम पर जाएँ!<br>आधिकारिक फ़ोरम: https://forum.netmarble.com/slv_en<br>आधिकारिक डिस्कॉर्ड: https://discord.gg/sololevelingarise-gl<br>आधिकारिक यूट्यूब: https://www.youtube.com/@SoloLevelingARISE_GL<br>आधिकारिक फ़ेसबुक: https://www.facebook.com/SoloLevelingARISE.EN<br>आधिकारिक ट्विटर(X): https://twitter.com/Sololv_ARISE_GL<br>आधिकारिक इंस्टाग्राम: https://www.instagram.com/sololeveling.arise<br>※ यह ऐप इन-ऐप खरीदारी की सुविधा देता है. आप अपने डिवाइस की सेटिंग्स में बदलाव करके इस सुविधा को बंद कर सकते हैं.<br>※ इस गेम को डाउनलोड करके, आप हमारी सेवा की शर्तों और गोपनीयता नीति से सहमत होते हैं.<br>- सेवा की शर्तें: http://help.netmarble.com/policy/terms_of_service.asp?locale=en<br>- गोपनीयता नीति:  https://help.netmarble.com/terms/privacy_policy_en?lcLocale=en"
}