{
  "images": [
    "https://play-lh.googleusercontent.com/mPMarlc-j3bW2rnVD97H__szl6vc1Q87_YJnUiyuKSIo5n2aVl5gBRywImmxVWFbEAc52uOVVSj4W9Ep5oV4Ww=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Ew-3SRgRzigtVx79zSFZPB8uX_C_KVfVyfe0ygLUYgV9yF7LGVz0cTcetDjdhr_41jnqvXSWrvqdyHMV-mn_nLo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aXANxRhgCl9GFdKmt4hao_AKWIPy8jQCLmIVUJk39WIrG0EbVI3QhE56sUjgUTbscME_bZdP5pyb78ENu1LWyQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6Hvy-uhMcBd_tO4AqG5-wWCiAaJRZUB7F2WmXANrSA1ae3XPhajW9AUBFw_NcCFdMgt1EaCy6wuvQP_tO3PA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/WXK3l08Ooabk9TxBrbcSmd69ece3Jskkt_YbepTMjo_O-eVWZvFEqiJCs6NVywKPgddJnkI0WkXJfWofve5RsA=w526-h296-rw"
  ],
  "title": "Infinity Nikki",
  "icon": "https://play-lh.googleusercontent.com/DbsjacfsCqBKc9ciZzWIHReKhNkJkZpGoFY86WfXeSqwtiPM20ROYKCd1_TNHS4ITOpZ=w240-h480-rw",
  "subTitle": "रोमांचक/कैज़ुअल",
  "desc": "\"इन्फिनिटी निक्की\" इनफोल्ड गेम्स द्वारा विकसित प्रिय निक्की श्रृंखला की पांचवीं किस्त है। अनरियल इंजन 5 द्वारा संचालित, यह क्रॉस-प्लेटफ़ॉर्म ओपन-वर्ल्ड एडवेंचर खिलाड़ियों को सभी अद्भुत चीजों को इकट्ठा करने की यात्रा पर आमंत्रित करता है। मोमो के साथ-साथ, निक्की अपनी इच्छाशक्ति का उपयोग करेगी और एक खूबसूरत दुनिया का पता लगाने के लिए जादुई क्षमता वाले आउटफिट पहनेगी - जहाँ हर मोड़ पर आश्चर्य और आश्चर्य प्रकट होता है।<br>[इमर्सिव स्टोरीलाइन] द इनफिनिट सी ऑफ़ स्टार्स: ए जर्नी बॉर्न फ्रॉम द एंड<br>एक कहानी का अंत दूसरी कहानी की शुरुआत है। दुनिया पर आई आपदा को देखने के बाद, निक्की एक रहस्यमय अजनबी के मार्गदर्शन का अनुसरण करते हुए सी ऑफ़ स्टार्स में जाती है। इस विशाल विस्तार में, वह अपने अतीत, अपने वर्तमान और भविष्य के रहस्यों को उजागर करेगी जो उसका इंतजार कर रहे हैं...<br>[ऑनलाइन को-ऑप] एक साझा यात्रा, आत्माएँ अब अकेले नहीं चल रही हैं<br>समानांतर दुनिया से निक्की से मिलें और एक साथ एक खूबसूरत साहसिक कार्य पर जाएँ। जब स्टारबेल धीरे से बजती है, तो दोस्त फिर से मिल जाएँगे। चाहे हाथों में हाथ डालकर चलना हो या अपने आप स्वतंत्र रूप से खोज करना हो, आपकी यात्रा हर कदम पर आनंद से भरी होगी।<br>[ओपन वर्ल्ड एक्सप्लोरेशन] अप्रत्याशित को गले लगाओ<br>मिरालैंड के विशाल और अंतहीन विस्तार में, हर कोना नए आश्चर्यों से भरा है। कई तरह की चुनौतियों का सामना करें और सबसे अप्रत्याशित क्षणों में दिल को छू लेने वाली कहानियों को उजागर करें। इस बार, अपनी जिज्ञासा को अपने आस-पास की दुनिया को आकार देने दें।<br>[प्लेटफ़ॉर्मिंग] एक नए रोमांच में छलांग लगाएँ<br>मिरालैंड में फैली चुनौतियों और रहस्यमयी क्षेत्रों में छिपी चुनौतियों को जीतने के लिए विभिन्न क्षमताओं को रणनीतिक रूप से संयोजित करें, हर छलांग और सीमा में छिपे रहस्यों को उजागर करें।<br>[कैज़ुअल गेमप्ले] दिवास्वप्न देखें, आराम करें और बस पल का आनंद लें<br>मछली पकड़ने जाएं, बाइक चलाएं, बिल्ली पालें, तितलियों का पीछा करें, या किसी राहगीर के साथ बारिश से बचने के लिए आश्रय लें। शायद एक मिनी-गेम में भी अपना हाथ आजमाएं। मिरालैंड में, आप अपने चेहरे पर हल्की हवा महसूस कर सकते हैं, पक्षियों को गाते हुए सुन सकते हैं, और आनंदमय, लापरवाह क्षणों में खुद को खो सकते हैं।<br> [फ़ैशन फ़ोटोग्राफ़ी] अपने लेंस के ज़रिए दुनिया को कैद करें, परफ़ेक्ट पैलेट में महारत हासिल करें<br>दुनिया की खूबसूरती को कैद करने के लिए रंगों और शैलियों को मिलाएँ और मैच करें। अपने पसंदीदा फ़िल्टर, सेटिंग और फ़ोटो शैलियों को कस्टमाइज़ करने के लिए मोमो के कैमरे का इस्तेमाल करें, हर कीमती पल को एक ही शॉट में सहेज लें।<br>सबसे आरामदायक ओपन-वर्ल्ड गेम!<br>इन्फिनिटी निक्की में दिलचस्पी दिखाने के लिए आपका धन्यवाद। हम मिरालैंड में आपसे मिलने के लिए उत्सुक हैं!<br> नवीनतम अपडेट के लिए कृपया हमें फ़ॉलो करें:<br>वेबसाइट: https://infinitynikki.infoldgames.com/en/home<br>X: https://x.com/InfinityNikkiEN<br>फेसबुक: https://www.facebook.com/infinitynikki.en<br>YouTube: https://www.youtube.com/@InfinityNikkiEN/<br>इंस्टाग्राम: https://www.instagram.com/infinitynikki_en/<br>TikTok: https://www.tiktok.com/@infinitynikki_en<br>Discord: https://discord.gg/infinitynikki<br>Reddit:https://www.reddit.com/r/InfinityNikkiofficial/"
}