{
  "images": [
    "https://play-lh.googleusercontent.com/jDjTGJTGen9CClH8w3EAo6c3SehgGCEqSSovBCeMy-HwL2u7u5LyjUc4lAyfp_BtEGM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-m6PBQFSq3JNqUsXybFRATiGCeKfcIroKdr0NX5neG0hJw-kIzq_vC4u3_kG7LGmxg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/53Gt6JSEgimzjBw2_yOgFnftR5tDAcEXjpbAeVGzMJMq1s3whv-HF8TSu14ozeFjifc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m9ghiMKZmUwcROE9tqNVb_ZxlEoXkWY2AohSVz0P70YSgt_mQpYVj4Vgv3UXvDpO_0M=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ei9wKL55GgFOdpTz0cLqvOJnuVbV_1VsPdzv2wRUS6ZYAA6ZXR8KmZgUs8KgbgHSvLs=w526-h296-rw"
  ],
  "title": "Sky: Children of the Light",
  "icon": "https://play-lh.googleusercontent.com/Y3EGSP2XekSNQTFcCnhzHaUrMt94ujawgImieIPT0BBcDvd5Bh6BfaFcrlGpenIzhZs=w240-h480-rw",
  "subTitle": "रोल प्ले वाले गेम/एमएमओआरपीजी गेम",
  "desc": "स्काई: चिल्ड्रन ऑफ़ द लाइट, जर्नी के रचनाकारों द्वारा बनाया गया एक शांतिपूर्ण, पुरस्कार विजेता MMO है। सात क्षेत्रों में फैले एक सुंदर एनिमेटेड साम्राज्य का अन्वेषण करें और इस रमणीय पहेली-साहसिक खेल में अन्य खिलाड़ियों के साथ समृद्ध यादें बनाएँ।<br>खेल की विशेषताएँ:<br>इस मल्टी-प्लेयर सोशल गेम में, नए दोस्तों से मिलने और उनके साथ खेलने के अनगिनत तरीके हैं।<br>हर दिन रोमांच का अवसर प्रदान करता है। नए अनुभवों को अनलॉक करने के लिए बार-बार खेलें और कॉस्मेटिक्स के लिए रिडीम करने के लिए मोमबत्तियाँ पाएँ।<br>अपना लुक कस्टमाइज़ करें<br>खुद को अभिव्यक्त करें! हर नए सीज़न या इवेंट में नए लुक और एक्सेसरीज़ उपलब्ध हैं।<br>अंतहीन अनुभव<br>नए इमोट्स सीखें और बड़ी आत्माओं से ज्ञान प्राप्त करें। खिलाड़ियों को दौड़ के लिए चुनौती दें, आग के चारों ओर आराम करें, वाद्ययंत्रों पर जाम करें, या पहाड़ों से नीचे दौड़ें। आप जो भी करें, क्रिल से सावधान रहें!<br>क्रॉस-प्लेटफ़ॉर्म प्ले<br>दुनिया भर के लाखों असली खिलाड़ियों से जुड़ें!<br> अपनी कलात्मकता दिखाएं<br>रचनाकारों के हमारे प्रतिभाशाली समुदाय में शामिल हों! गेमप्ले की तस्वीरें या वीडियो लें, और अपने नए दोस्तों के साथ खेलते समय यादें साझा करें।<br>विजेता:<br>-मोबाइल गेम ऑफ द ईयर (Apple)<br>-उत्कृष्ट डिज़ाइन और इनोवेशन (Apple)<br>-कॉन्सर्ट-थीम वाली वर्चुअल दुनिया में सबसे ज़्यादा उपयोगकर्ता (गिनीज़ वर्ल्ड रिकॉर्ड)<br>-मोबाइल गेम ऑफ द ईयर (SXSW)<br>-सर्वश्रेष्ठ विज़ुअल डिज़ाइन: एस्थेटिक (वेबी)<br>-सर्वश्रेष्ठ गेमप्ले और लोगों की पसंद (गेम्स फ़ॉर चेंज अवार्ड्स)<br>-ऑडियंस अवार्ड (गेम डेवलपर्स चॉइस अवार्ड)<br>-सर्वश्रेष्ठ इंडी गेम (टैप टैप गेम अवार्ड्स)"
}