{
  "images": [
    "https://play-lh.googleusercontent.com/LRpXVUZCrD67d4WyZmE-lkUs1cZOMX6_071yCAmxhO3TIVZIDx58YV5Fqur0bh40zwWbJps5c0Ae5ORiptqb6Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/1d5MhAQ2guSFi0Vv8FrrhSgIULugprOce9RIhezYXvIUsC9I7j7o4WMBpwg66EP7Aeu8NPGyEn3HiND6x7DjWw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3g1WaEIR_CnGB8hYhY_oeEFbnks3GhzuFChfLFQ2DBV7fu1ANfOBskyIIxuntHWatTfSjxB0FWP9tD2KyytAuw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ySWO4PTFwW2uTlF8DNA1eIGPQIX8KR_DHNz_GSBndm9wmpQH9GEVsFCsTxH4t_caPifgzbSTQ8XGgLx6hBFgua4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qTNIUSw_numO15Wu_8yP7pwgRokLelIl6UpSdMMGWwD90w1EpQ7cOhym0q8uKnQjO_9JpbnQq9Eyx-AmkLLssg=w526-h296-rw"
  ],
  "title": "HAIKYU!! FLY HIGH",
  "icon": "https://play-lh.googleusercontent.com/xkdMpSZZ0q8FvN8UiTlrriPvlCKQSZb-_iLrWk-l8MgA-behN_fI_rw3COFCj73ruQ=w240-h480-rw",
  "subTitle": "खेल/कैज़ुअल",
  "desc": "\"HAIKYU!! FLY HIGH\" के साथ वॉलीबॉल के जुनून का अनुभव करें<br>HAIKYU!! FLY HIGH, शोनेन जंप (शुएशा) और TOHO एनिमेशन की विश्वव्यापी रूप से लोकप्रिय एनीमे सीरीज़ पर आधारित एक लाइसेंस प्राप्त RPG है. अपनी ड्रीम टीम बनाने, कट्टर विरोधियों को चुनौती देने और वॉलीबॉल के यादगार पलों को फिर से जीने के रोमांच का अनुभव करें. शानदार 3D विज़ुअल्स, प्रामाणिक आवाज़ अभिनय और कहानी को जीवंत करने वाले गेमप्ले के साथ, यह वॉलीबॉल-थीम वाला RPG प्रशंसकों और नए खिलाड़ियों, दोनों के लिए एक अविस्मरणीय अनुभव प्रदान करता है. कोर्ट पर उतरें और जीत का लक्ष्य रखें!<br>गेम की विशेषताएँ<br>▶ इमर्सिव 3D विज़ुअल्स के साथ मैच में कदम रखें!<br>कोर्ट की गर्मी को पहले जैसा कभी महसूस न करें! पूरी तरह से रेंडर किए गए 3D विज़ुअल्स और जीवंत किरदारों के साथ, हर मैच तीव्र ऊर्जा और सटीकता के साथ जीवंत हो उठता है. यथार्थवादी वॉलीबॉल एक्शन में गोता लगाएँ जहाँ हर स्पाइक और ब्लॉक एक रोमांचक अनुभव है!<br>▶ पूरी तरह से मूल आवाज़ अभिनय के साथ खेल को जीवंत बनाएँ<br>मूल एनीमे के दृश्यों को पूरी तरह से पुनर्निर्मित करके हाइक्यू!! के दिल दहला देने वाले पलों को फिर से देखें. मूल कलाकारों द्वारा पूरी तरह से आवाज़ दी गई, प्रत्येक संवाद भावना और तीव्रता से भरा है. करासुनो हाई के अविस्मरणीय किरदारों और प्रतिद्वंद्विता के साथ शीर्ष पर पहुँचने के सफ़र के साक्षी बनें!<br>▶ शानदार स्पाइक एनिमेशन के माध्यम से कोर्ट पर जोश जगाएँ<br>हर किरदार के ख़ास मूव को लुभावने एनिमेशन के साथ जीवंत किया गया है. हिनाता और कागेयामा के सहज \"क्विक अटैक\" से लेकर ओइकावा के शक्तिशाली जंप सर्व और कुरु के कुशल ब्लॉक तक, हर मूव शक्ति और शैली से भरपूर है. हर खेल के साथ कोर्ट की तीव्रता को महसूस करें!<br>▶ अपनी सर्वश्रेष्ठ लाइनअप बनाएँ, आपकी ड्रीम टीम आपका इंतज़ार कर रही है!<br>अपने खिलाड़ियों को इकट्ठा करें और उन्हें प्रशिक्षित करके एक बेहतरीन ड्रीम टीम बनाएँ! अपने विरोधियों की ताकत और कमज़ोरियों के आधार पर रणनीति बनाएँ और अपनी टीम को उनकी पूरी क्षमता तक पहुँचने के लिए प्रेरित करें. हाई स्कूल वॉलीबॉल जगत में अपनी ड्रीम टीम का नेतृत्व करें और एक दिग्गज टीम बनें!<br>▶ कोर्ट के अंदर और बाहर मस्ती, विविध मिनी-गेम्स और मोड्स का आनंद लें!<br>यह सिर्फ़ वॉलीबॉल मैच नहीं है—यह वॉलीबॉल की जीवनशैली है! अपना बेस बनाने, सामान्य ज्ञान की चुनौतियों से अपने ज्ञान का परीक्षण करने और मज़ेदार, आकर्षक मिनी-गेम्स आज़माने जैसी गतिविधियों का आनंद लें. हमेशा कुछ न कुछ रोमांचक होता है जिसे आप एक्सप्लोर कर सकते हैं!<br>हाइक्यू!! एनिमेशन सीरीज़ के बारे में<br>हमारे युवाओं द्वारा सीखे गए सभी अभ्यासों को एक साथ लाते हुए, उस मुकाम तक...<br>हाइक्यू!! स्पोर्ट्स मंगा शैली में एक बेहद प्रसिद्ध शीर्षक है. हारुइची फुरुदाते द्वारा रचित, इस मंगा का फरवरी 2012 में शुएशा की \"वीकली शोनेन जंप\" पत्रिका में धारावाहिक प्रकाशन शुरू हुआ. इसने हाई स्कूल के छात्रों के वॉलीबॉल के प्रति युवा जुनून के चित्रण से लोकप्रियता हासिल की. साढ़े आठ वर्षों में, यह श्रृंखला जुलाई 2020 में अपने समापन तक जारी रही, जिसके कुल 45 खंड प्रकाशित हुए और 70 मिलियन से अधिक प्रतियां बिकीं. 2014 में शुरू होकर, टीवी एनीमेशन श्रृंखला का प्रसारण मैनिची ब्रॉडकास्टिंग सिस्टम (एमबीएस) द्वारा टीबीएस टीवी पर दिसंबर 2020 तक किया गया, जिसके परिणामस्वरूप श्रृंखला के कुल 4 सीज़न बनाए गए. अब, 16 फरवरी, 2024 को,<br>हाइक्यू!! एक नई फिल्म के साथ वापसी कर रहा है!! यह फिल्म करसुनो हाई स्कूल और नेकोमा हाई स्कूल के बीच महाकाव्य मैच को दर्शाएगी, जो मूल श्रृंखला के सबसे लोकप्रिय आर्क में से एक है. इसे अन्यथा \"कचरा डंप पर निर्णायक लड़ाई\" के रूप में जाना जाता है. अब, वादा किए गए देश में, एक ऐसा मैच शुरू होने वाला है जहाँ कोई \"दूसरा मौका\" नहीं है...<br>©H.Furudate / Shueisha, \"HAIKYU!!\" प्रोजेक्ट,MBS"
}