{
  "images": [
    "https://play-lh.googleusercontent.com/xHaU36WnQig-izSgVVHpKt54T6IX6mP7PHGTJeu98HLzVXRB46Ppk4_nCXt5H6Q8pM8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rJtJlw8UCCmAo1WjYYdWw6S7Rv4ZQxcjifraS8lCm4t2q3kUMjj90xdnfNoxne4uRik=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Rqf4KMQhl2qcfCMIew1CTNkqm6AChOQla8jUu_D9k0V923RpddrM5iJHBVgD8AiF8Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5dXdAKYS02wgsLd6TwPQFxDN6s0cgWRvKJ2Vxf5Nr5ST-oYhMKfmIpAHiq9rQs3WrJhC=w526-h296-rw",
    "https://play-lh.googleusercontent.com/N4m1dlHeNlcMSpHa1UtyN1edkob3dz7JvdKBVoWQdsVg22VUudGbbXRkPJjJn0VVls8=w526-h296-rw"
  ],
  "title": "Once Human",
  "icon": "https://play-lh.googleusercontent.com/2kD49Sc5652DmjJNf7Kh17DEXx9HiD2Zz3LsNc6929yTW6VBbGBCr-CQLoOA7iUf6hk=w240-h480-rw",
  "subTitle": "एक्शन/एक्शन और रोमांच/सर्वाइवल",
  "desc": "[वार्षिक संस्करण 2.0: ड्रीमवील]<br>—— PvE परिदृश्य \"अंतहीन स्वप्न\" अभी लाइव है. जब दुःस्वप्नों से सर्वनाश उतरेगा, तो क्या आप तैयार होंगे?<br>—— ड्रीमलैंड फैंटासिया का भव्य आगमन! मिस्टर विश का ड्रीमलैंड वंडर अब खुला है. मेटा, इस खूबसूरत सपने में शामिल होने के लिए अपनी सतर्कता और तनाव त्याग दें! रोमांचक गेमप्ले और भरपूर पुरस्कारों का आनंद लें.<br>—— वर्ग प्रणाली अनलॉक! तीन नए वर्गों: शेफ, गार्डनर और बीस्टमास्टर के साथ अपने उत्तरजीविता अनुभव को बदलें.<br>—— वार्षिक सेल कार्निवल: क्रिस्टगिन सब्सिडी के साथ भारी छूट या मुफ़्त खरीदारी पाएँ—16,000 क्रिस्टगिन तक बचाएँ!<br>—— गेमप्ले अनुकूलन और बग समाधान.<br>वन्स ह्यूमन एक मल्टीप्लेयर ओपन-वर्ल्ड सर्वाइवल गेम है जो सर्वनाश के बाद की दुनिया में सेट है. अस्तित्व की लड़ाई के लिए दोस्तों के साथ जुड़ें, अपना अभयारण्य बनाएँ, और सर्वनाश के पीछे की सच्चाई को उजागर करने के लिए भयानक विकृतियों पर विजय प्राप्त करें. क्या आपके पास अभी भी इस सवाल का जवाब है कि इंसान होने का क्या मतलब है?<br>एक अलौकिक खुली दुनिया की खोज करें<br>दुनिया ढह गई है. स्टारडस्ट नामक एक अलौकिक पदार्थ ने हर चीज़ को संक्रमित कर दिया है—पौधे, जानवर, यहाँ तक कि हम जिस हवा में साँस लेते हैं, वह भी. ज़्यादातर इंसान बच नहीं पाए... लेकिन आप अलग हैं. आप एक मेटा-ह्यूमन हैं—उन गिने-चुने लोगों में से एक जो स्टारडस्ट की शक्ति का उपयोग कर सकते हैं, बजाय इसके कि इससे नष्ट हो जाएँ. अपनी क्षमताओं से, आप इस टूटी हुई दुनिया से लड़ सकते हैं, पुनर्निर्माण कर सकते हैं, या यहाँ तक कि उस पर राज भी कर सकते हैं.<br>अपनी अस्तित्व की प्रवृत्ति को चुनौती दें<br>स्टारफॉल ने नालकॉट पर सब कुछ नया रूप दे दिया है. एक जीवित \"मेटा\" के रूप में, आपको 256 वर्ग किमी के विशाल निर्बाध मानचित्र पर जीवित रहने के लिए संघर्ष करना होगा. जमे हुए टुंड्रा को पार करें, सक्रिय ज्वालामुखियों पर चढ़ें, उफनती नदियों और खतरनाक दलदलों को पार करें, या रेगिस्तानों और मरुद्यानों से होकर यात्रा करें. चाहे आप शिकार करें, खेती करें, निर्माण करें, या भीषण युद्ध लड़ें—आपका एकमात्र लक्ष्य जीवित रहना है.<br>राक्षसी शत्रुओं के विरुद्ध युद्ध में अपने कौशल का परीक्षण करें<br>प्राचीन भयावहताओं के विरुद्ध अपनी लड़ाई में आप अकेले नहीं हैं. अज्ञात का अन्वेषण करने और अपने प्रतिद्वंद्वियों को परास्त करने के लिए दूसरों के साथ मिलकर काम करें. रोमांचक लड़ाइयों का सामना करें जहाँ रणनीति, टीमवर्क और त्वरित सोच तय करती है कि कौन जीवित बचेगा. साथ मिलकर काम करें, अपनी ताकतें साझा करें, और बचे हुए संसाधनों के लिए लड़ें—क्योंकि केवल सबसे शक्तिशाली ही जीवित बच पाएगा.<br>मानवता के भविष्य के लिए लड़ें<br>स्टारडस्ट ने लोगों, जानवरों और वस्तुओं को राक्षसी जीवों में बदल दिया, और अब इन भयावहताओं ने दुनिया पर कब्ज़ा कर लिया है. लेकिन अब स्थिति बदल गई है—अब हम शिकारी हैं, और डेविएंट्स शिकार हैं.<br>अपना आधार बनाएँ, अपनी रचनात्मकता को उजागर करें<br>जंगल में कहीं भी अपना आधार बनाएँ! अपने छिपने की जगह को अपनी इच्छानुसार अनुकूलित करें—एक आँगन, रसोई, गैरेज, और भी बहुत कुछ जोड़ें. अपनी लूट को सुरक्षित रखें और घातक जाल और हथियारों से उसकी रक्षा करें. रचनात्मक बनें और एक बेहतरीन उत्तरजीविता किला बनाएँ!<br>विचलन के दोस्त हमेशा आपके साथ!<br>बंदूकधारी अल्पाका से लेकर एक छोटे नीले ड्रैगन शेफ़ तक, या यहाँ तक कि एक मेहनती खनन साथी तक, ये अजीब और शक्तिशाली जीव हर जगह मौजूद हैं, आपकी टीम में शामिल होने के लिए तैयार. वे आपके साथ लड़ेंगे, संसाधन जुटाने में मदद करेंगे, और आपके क्षेत्र को चालू रखेंगे—लेकिन उनकी देखभाल करना न भूलें! उन्हें एक आरामदायक घर दें, अक्सर जाँच-पड़ताल करें, और उन्हें खुश रखें... वरना वे विद्रोह कर सकते हैं.<br>विचलन के साथ, सर्वनाश से बचना अब बहुत कम अकेला हो गया है.<br>【हमें फ़ॉलो करें】<br>X(ट्विटर): https://twitter.com/OnceHuman_<br>फेसबुक: https://www.facebook.com/OnceHumanOfficial<br>इंस्टाग्राम: https://www.instagram.com/oncehuman_official/<br>टिकटॉक: https://www.tiktok.com/@oncehuman_official<br>यूट्यूब: https://www.youtube.com/@oncehuman_official<br>【आधिकारिक समुदाय में शामिल हों】<br>डिस्कॉर्ड: https://discord.gg/SkhPPj5K<br>रेडिट: https://www.reddit.com/r/OnceHumanOfficial/<br>【आधिकारिक कंटेंट क्रिएटर प्रोग्राम】<br>https://creators.gamesight.io/programs/once-human"
}