{
  "images": [
    "https://play-lh.googleusercontent.com/b16SUj8oDSOHhbNJbTQ4AtVU7LZty7xkoaw-2xxvPTpreWqOFwRbQ9Q7tAC4PW8-XYQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6QrRygqemwWHDCY0ad8mbuxb7JC0BHpatyXBbfOjMSAZFRiauo3fbDuQRPj2G_Hnaa4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5Fgz_mGkUu_Sv0kwXJENILmwlXXMHXjDyv_E3OYW2ghPLAtBQEO83orCKOCTyrzBYA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/sflLq8PUCLSFrukmiZxC05HsAsLyruHHa6QhR9rz03r-rURFqu2-s36xMMmpJ2JEjFo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XEHpWcxmTsk4u-zNFMYzsEw8XEPmm8ukUFkI7l6VBOtFa_hG2-ubQA6_eDv2KeBDaQ=w526-h296-rw"
  ],
  "title": "Royal Match",
  "icon": "https://play-lh.googleusercontent.com/qBdVfwRCsI4KM7qewhJ0AKZKQjyD-DdxPDcdDbsRMhNO9zrwbefggn1vGqRIDZA3fg=w240-h480-rw",
  "subTitle": "पहेली/मैच 3/रोमांचक मैच-3 गेम/कैज़ुअल",
  "desc": "पहेली खेलों के राजा, रॉयल मैच में आपका स्वागत है! रंगों को स्वाइप करें, मैच-3 पहेलियों को हल करें और राजा रॉबर्ट को उसके महल को सजाने में मदद करें। एक रोमांचक रोमांच आपको बुला रहा है!<br>हमारे पास रॉयल एरिना में खेलने के लिए हजारों चुनौतीपूर्ण मैच-3 स्तर हैं! इस मजेदार यात्रा पर, आप रोमांचक पहेलियों को हल करेंगे, नए क्षेत्रों को अनलॉक करने के लिए सिक्के प्राप्त करेंगे, राजा रॉबर्ट के महल को सजाएंगे और अपनी गाथा को जारी रखने के लिए अतिरिक्त बूस्टर प्राप्त करेंगे। इसके अलावा आप किंग्स कप, स्काई रेस, टीम बैटल, लाइटनिंग रश जैसे इवेंट में लाखों खिलाड़ियों के साथ प्रतिस्पर्धा कर सकते हैं और अपनी उपलब्धियों के लिए रोमांचक पुरस्कार प्राप्त कर सकते हैं। मज़ा और चुनौती कभी खत्म नहीं होती और रॉयल मैच में आपके पास कभी भी एक भी उबाऊ पल नहीं होगा।<br>और बूम! यह 100% विज्ञापन मुक्त है और वाईफाई की आवश्यकता नहीं है - इंटरनेट मुफ़्त है।<br>रोमांच में कूदें और अभी खेलें! हमारे पास आनंद लेने के लिए बहुत सारी प्यारी पहेलियाँ हैं। प्रत्येक नया एपिसोड मुफ़्त सिक्कों, सहायक बूस्टर, आश्चर्यजनक पुरस्कारों, चुनौतीपूर्ण कार्यों और अद्भुत क्षेत्रों के साथ आता है।<br>- मास्टर्स और नए मैच 3 खिलाड़ियों दोनों के लिए एक अनूठा मैच 3 गेमप्ले और मजेदार स्तर!<br>- शक्तिशाली बूस्टर अनलॉक करें और विस्फोट करें!<br> - बोनस स्तरों में ढेर सारे सिक्के और विशेष खजाने इकट्ठा करें!<br>- सड़क पर पक्षियों, बक्सों, औषधियों, अलमारियों, हीरे, जादुई टोपियों, सिक्कों की तिजोरियों, रहस्यमयी मेलबॉक्स और गुल्लक जैसी बाधाओं से सावधान रहें!<br>- सिक्के, बूस्टर, असीमित जीवन और पावर-अप जीतने के अवसर के लिए अद्भुत चेस्ट खोलें!<br>- राजा रॉबर्ट के महल में नए कमरे, शाही कक्ष, शानदार उद्यान और कई और रोमांचक क्षेत्रों का पता लगाएं!<br>- राजा के कमरे, रसोई, बगीचे, गैरेज और कई अन्य अद्भुत कमरों सहित क्षेत्रों को सजाएँ!<br>- Facebook पर अपने दोस्तों को चुनौती दें और लीडरबोर्ड के शीर्ष पर पहुँचें!<br>अभी डाउनलोड करें और अंतहीन मज़े के लिए स्वैप करना शुरू करें।<br>कुछ मदद चाहिए? रॉयल मैच ऐप में हमारे सहायता पृष्ठ पर जाएँ या हमें contact@dreamgames.com पर संदेश भेजें।"
}