{
  "images": [
    "https://play-lh.googleusercontent.com/fsbMBF1zO5orHwTa5gZHy9Pjor-YLNSOK-mBX2GZlnwKVbBLeZotXQ61YSAdJPhm6w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ARfw_6lxNgynbDSy6afPBysg4VYAEjUhah0BuI3RG-1CJQ7V7Obnw436_iZIZKGGYRk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x8EMOzGlgzyGQe3bxrqBIRDYnWqLdEkpX4zcaszGLesdKu6C3cLcm_CLmdEqmMIHUf0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GAl0i-1Iz6_RfFNKPRTUCKmXznd3MzF4u6zX7gWVVCUohVFVtL45bLP-H7BdQrFNE4kJ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XZBwEh8OVdB-fI4XLdB7chi9T7-aTU7mB5YeAyYw1p1uW6h034OHncrMB9Yd3lo-WBaz=w526-h296-rw"
  ],
  "title": "Fishing Planet",
  "icon": "https://play-lh.googleusercontent.com/leJqZyniQmaxYgTitS2UIO2aOQ1TXyPo2FtLEafmYpJkPrZZs0iw_JkEx8K6TJLhuN58=w240-h480-rw",
  "subTitle": "सिम्युलेशन/मछली पकड़ना/कैज़ुअल",
  "desc": "फिशिंग प्लैनेट® एक अत्यधिक यथार्थवादी प्रथम-व्यक्ति ऑनलाइन मल्टीप्लेयर फिशिंग सिम्युलेटर है। मछली पकड़ने के शौकीन लोगों द्वारा विकसित, ताकि आपको अपने Android डिवाइस पर वास्तविक मछली पकड़ने का पूरा रोमांच मिल सके।<br>सभी प्लेटफ़ॉर्म पर निःशुल्क खेलें और बस एक डाउनलोड दूर!<br>एक ही नाव पर अन्य खिलाड़ियों के साथ मिलकर मछली पकड़ें। हमारी समुद्री मछली पकड़ने वाली नौकाएँ एक साथ 2, 3 या 4 दोस्तों को समायोजित कर सकती हैं।<br>व्यक्तिगत स्कोर, उपलब्धियों, लीडर बोर्ड और शीर्ष खिलाड़ियों की सूची के साथ इवेंट (टूर्नामेंट) और प्रतियोगिताओं में अन्य खिलाड़ियों के साथ ऑनलाइन प्रतिस्पर्धा करें।<br>आपकी स्क्रीन पर मछली पकड़ने की अत्यधिक यथार्थवादी दुनिया:<br>■ मौसम, जलवायु, दिन का समय, पानी की धारा, तल का प्रकार, पानी और हवा का तापमान, हवा और बहुत कुछ के आधार पर जटिल AI संचालित व्यवहार वाली मछलियों की 200+ प्रजातियाँ।<br>■ दुनिया भर से फ़ोटोरियलिस्टिक ग्राफ़िक्स के साथ 26 सुंदर जलमार्ग, अपनी जलवायु स्थितियों, परिदृश्यों, तल की स्थलाकृति और वनस्पति के साथ। सभी जलमार्ग वास्तविक स्थानों पर आधारित हैं।<br> ■ यथार्थवादी और इमर्सिव अनुभव के लिए अपनी खुद की विशेषताओं के साथ मीठे पानी और समुद्री पानी में मछली पकड़ना।<br>■ मछली पकड़ने के चार प्रकार - फ्लोट, स्पिनिंग, बॉटम और सॉल्टवाटर ट्रोलिंग।<br>■ अद्वितीय भौतिक और हाइड्रोडायनामिक गुणों के साथ हजारों टैकल और ल्यूर संयोजन यथार्थवादी काटने और हड़ताली प्रतिक्रियाएं प्रदान करते हैं। प्रत्येक मछली प्रजाति वास्तविक जीवन के व्यवहार के आधार पर हमला करती है और लड़ती है।<br>■ गतिशील मौसम - दिन/रात का परिवर्तन, मौसम का परिवर्तन, विभिन्न मौसम की स्थिति (बारिश, कोहरा, तेज धूप), समुद्र पर तूफान।<br>■ गतिशील जल ग्राफिक्स जो हवा, धारा और गहराई के आधार पर बदलते हैं। पानी पर छींटे, लहरें और लहरें पूरी तरह से यथार्थवादी मछली पकड़ने का अनुभव बनाती हैं। इमर्सिव एनवायरनमेंट साउंड जो खिलाड़ियों के अनुभव को बढ़ाते हैं।<br>■ सवारी करने योग्य कयाक और 3 प्रकार की मोटर बोट, जिनमें से प्रत्येक में अद्वितीय गति, स्थायित्व और अन्य पैरामीटर और विशेषताएं हैं।<br>■ महासागर में मछली पकड़ने वाली नौकाएँ ट्रोलिंग के लिए रॉड होल्डर और बड़े पैमाने पर समुद्री कैच के लिए मछली भंडारण से सुसज्जित हैं। इन नौकाओं में विशाल महासागर में मछली का पता लगाने में मदद करने के लिए अद्वितीय फिश फाइंडर 360 तकनीक है।<br>फिशिंग प्लैनेट® गेम के साथ अंतिम मछली पकड़ने के रोमांच में शामिल हों और उपलब्ध सबसे यथार्थवादी और इमर्सिव फिशिंग सिम्युलेटर का अनुभव करें!"
}