{
  "images": [
    "https://play-lh.googleusercontent.com/4CIjOZz6zA48nmZHmOBAzZyqYGDgfXYLOvaW5SMlFJ5f82sKDdORl6ZRJjWnt_iuSDhPzmYbmy0GVSFZSc3U=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BUxAet5HAwB-1UfIygGMFlm7rzKA8hAXfnmH6gR1oJDzJYuEyggRyPhb1YhUtZFBccY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7xs0wity7g6awxjnGdRJ7-VZvWjLvF3HlH9omLC9lndzdkKSZ-C1GArdp2F0m4VYCJc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aYO661wFw4O3khUfOSTbF_uYomH_ahvXI6K4I3nbP2aso9bUYaawgzr3dLrLhOqaSlc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ccL9Ao1LUPLS_2IF6qYmbZj1pmXbgmyxLdxyzzy2-vwZ-BUMZwcnkPmv9zlQJPg2ZToj=w526-h296-rw"
  ],
  "title": "Lost Sword",
  "icon": "https://play-lh.googleusercontent.com/VxizOyxX-TVUJeDpMvxZJf-iqm_WE1H_VP34O4rkXuc_7TNDnlxnwNOfZ3IIgzglilqZ=w240-h480-rw",
  "subTitle": "रोल प्ले वाले गेम/लगातार चलते रहने वाले आसान आरपीजी गेम",
  "desc": "महाकाव्य एनीमे फ़ैंटेसी आरपीजी <br>लड़कियों के साथ अंतहीन रोमांटिक \"एक्शन एक्स फ़्लर्टिंग\"!<br>लॉस्ट स्वॉर्ड के अनोखे किरदारों के साथ अब दूसरी दुनिया की एनीमे यात्रा शुरू करें.<br>जीवंत चरित्र कौशल प्रदर्शन और दमदार कहानी वाले एक्शन फ़्लर्टिंग आरपीजी से मिलें.<br>\"परियों द्वारा गढ़ी गई पवित्र तलवार एक्सकैलिबर में<br>देवी जैसी शक्तियाँ हैं जो एक ही झटके में पहाड़ को आधा कर सकती हैं.<br>परी का यह दिव्य अवशेष, किसी समय, बिना किसी निशान के गायब हो गया था;<br>जब लाल ड्रैगन का आशीर्वाद समाप्त हो जाएगा, तो यह सच्चे राजा की सेवा के लिए फिर से प्रकट होगा.<br>इस भविष्यवाणी को केवल मिथक माना जाता था, लेकिन हाल ही में यह प्रमुखता से सामने आई,<br>जब लाल ड्रैगन का आशीर्वाद प्राप्त उथर पेंड्रागन को झूठे राजा वोर्टिगर्न ने मार गिराया.<br>सच्चे राजा का निर्धारण करने के लिए युद्ध शुरू हुआ,<br>और राजा उथर की बेटी, एलिजाबेथ पेंड्रागन, एक्सकैलिबर को खोजने निकली, लेकिन लापता हो गई.<br>इस प्रकार महाविनाश शुरू हुआ.\"<br>▣गेम अवलोकन▣<br>■ जीवंत रसायन विज्ञान और आकर्षक लड़कियों से भरपूर इसेकाई एडवेंचर आरपीजी!<br>परी रानी मोर्गाना, जो कई पुनर्जन्मों के बाद एकांत में रहने लगती है,<br>राजकुमारी एलिज़ाबेथ, जो अपनी कोमल मुस्कान के पीछे एक मज़बूत दिमाग़ रखती है,<br>बेडिवेर, ब्रिटानिया के शूरवीरों में से एक और रोने वाली बच्ची, लेकिन एलिज़ाबेथ के प्रति गहरी वफ़ादारी रखती है,<br>और अंत में, एथन, जो उनके साथ पवित्र तलवार खोजने के साहसिक कार्य में शामिल होता है!<br>पवित्र तलवार को एक साथ खोजने के लिए आकर्षक पात्रों के साथ यात्रा शुरू करें!<br>■ आपके सपनों का AFK RPG! 2D साइड-स्क्रॉलिंग रियल टाइम एक्शन और विविध लड़ाइयाँ<br>अंतहीन रियल टाइम AFK लड़ाइयों के माध्यम से बढ़ता हुआ पार्टी प्ले!<br>विभिन्न कालकोठरी और एकल छापे से लेकर दिलचस्प इवेंट कालकोठरी तक,<br>दिलचस्प बैटल RPG सामग्री के माध्यम से विकास का आनंद लें!<br>■ देखने में बेहद आकर्षक उच्च गुणवत्ता वाले 2D एनीमे चित्र और शानदार कौशल एक्शन!<br>विस्तृत एनीमे एलडी कैरेक्टर मोशन और शानदार कौशल कटसीन के साथ देखने में बेहद मनोरंजक AFK लड़ाइयाँ!<br>युद्ध की गतिविधियों और कौशल के कटसीन के साथ, जो वास्तविक एनिमेशन जैसे लगते हैं,<br>पात्रों के संग्रह और युद्ध का मज़ा दोगुना करें!<br>■ शीर्ष-स्तरीय आवाज़ अभिनेताओं के साथ यथार्थवादी चरित्र आवाज़!<br>सर्वश्रेष्ठ आवाज़ अभिनेताओं ने भाग लिया!<br>हमारे प्रतिभाशाली आवाज़ अभिनेताओं की यथार्थवादी आवाज़ों से और भी आकर्षक अनुभव!<br>शीर्ष-स्तरीय आवाज़ अभिनेताओं के साथ लॉस्ट स्वॉर्ड की दुनिया में गहराई से उतरें.<br>[लॉस्ट स्वॉर्ड आधिकारिक सामुदायिक चैनल]<br>- ब्रांड वेबपेज: https://lostsword.wemadeconnect.com/EN/index.html#Main<br>- डिस्कॉर्ड: https://discord.gg/ekgwAEQWu3<br>- ट्विटर (X): https://x.com/lostsword_en<br>- फ़ेसबुक: https://www.facebook.com/LostSword.Global<br>- यूट्यूब: https://www.youtube.com/@lostsword_en<br>- टिकटॉक: https://www.tiktok.com/@lostsword_en<br>- रेडिट: https://www.reddit.com/r/LostSword/<br>[न्यूनतम विवरण]<br>- ओएस: एंड्रॉइड 6.0 या उससे ऊपर<br>- सैमसंग गैलेक्सी S9 या उससे ऊपर<br>- रैम : 4GB या उससे ऊपर<br>[ऐप अनुमति जानकारी]<br>नीचे दी गई सेवाएँ प्रदान करने के लिए, हम कुछ अनुमतियों का अनुरोध करते हैं.<br>[वैकल्पिक अनुमति]<br>फ़ोन: इसका उपयोग ब्लूटूथ के माध्यम से ईयरफ़ोन जैसे वायरलेस उपकरणों को जोड़ने के लिए किया जाता है.<br>सूचनाएँ: ऐप को सेवा सूचनाएँ भेजने की अनुमति देने के लिए<br>*वैकल्पिक अनुमतियों को अस्वीकार करने से गेमप्ले प्रभावित नहीं होता है.<br>[ऐप अनुमति प्रबंधन]<br>▶Android 6.0 या उच्चतर:<br>- अनुमति प्रकार द्वारा रद्द करना:<br>डिवाइस सेटिंग > ऐप्स > अधिक विकल्प (सेटिंग और नियंत्रण) > ऐप सेटिंग > ऐप अनुमतियाँ > वांछित अनुमति चुनें > पहुँच की अनुमति दें या अस्वीकार करें चुनें<br>- ऐप द्वारा रद्द करना:<br>डिवाइस सेटिंग > ऐप्स > विशिष्ट ऐप चुनें > अनुमतियाँ > पहुँच की अनुमति दें या अस्वीकार करें चुनें<br>▶Android 6.0 के अंतर्गत:<br>ऑपरेटिंग सिस्टम की सीमाओं के कारण, व्यक्तिगत अनुमतियाँ रद्द करना संभव नहीं है. अनुमतियाँ केवल ऐप हटाकर ही रद्द की जा सकती हैं.<br>हम आपके Android संस्करण को 6.0 या उच्चतर में अपग्रेड करने की सलाह देते हैं."
}