{
  "images": [
    "https://play-lh.googleusercontent.com/jC5NTnyfHhtFzXq4opkc8WQsSemRp6wDL2bwHtludnCLsw-szhnchExp8ZyPlIf-Tg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6vqotIYsW5irdFMV-DlGnImqRdi1BVQx3uNfid50oNzNbJI8SSKOclhEn1GM-kdciQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/STpbLMDS7ibi5k0WvuVjFkRz-jo7IhzMyLLq-DJbBvDmFqvXafpmfevlqL2W0bgvP7yI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/mIYs5PONbnmSUbMS81781X9dWxRWEpSx0YoY-WaCBfJbXa06dxHlxJKw9tghhsSlILkI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0h0v7hV74NoYCVF_IgSTlb842nKDh90JnNnCg7k7bTRpdmFiLhlmt0rMc5abD8hnv7Xm=w526-h296-rw"
  ],
  "title": "Umamusume: Pretty Derby",
  "icon": "https://play-lh.googleusercontent.com/BVhOavTYCExydDidgQyS9eiYcSlnX8XxhcYRV9xBhnCDuYgttcZgv-TghmM9KpnWLFt5=w240-h480-rw",
  "subTitle": "सिम्युलेशन",
  "desc": "उमामुसुमे: प्रिटी डर्बी दौड़ के लिए तैयार है! स्काउट में प्रशिक्षु और समर्थक शामिल हैं, क्योंकि आप खेल की गहन प्रशिक्षण प्रणाली और शीर्ष-स्तरीय 3D ग्राफिक्स के माध्यम से इमर्सिव स्पोर्ट्स लाइफ सिमुलेशन को नेविगेट करते हैं!<br>परिचय<br>-- उमामुसुमे। वे दौड़ने के लिए पैदा हुए हैं। उन्हें दूसरे दुनिया के नाम विरासत में मिले हैं, और वे सबसे नाटकीय और अद्भुत सपनों से प्रेरित हैं। अब, वे हमेशा आगे की ओर दौड़ते हैं। यही उनकी नियति है। कोई नहीं जानता कि उनके भविष्य में आने वाली दौड़ का अंत कैसे होगा। फिर भी, वे दौड़ना जारी रखते हैं, केवल अपने सामने के लक्ष्य की ओर लक्ष्य करते हुए।<br>-- प्रत्येक धावक में एक अनूठा आकर्षण होता है। उन्हें जीत के मार्ग पर ले जाना आप पर, प्रशिक्षक पर निर्भर करता है! आपका एक ही लक्ष्य है—अपनी उमामुसुमे को उसकी पूरी क्षमता तक बढ़ाना और उसके सबसे बड़े सपनों को हकीकत में बदलने में मदद करना। इन नई ऊंचाइयों तक पहुँचने के लिए, आपका काम है कि आप जितनी संभव हो उतनी दौड़ में भाग लें और जीतें! जीत उन लोगों का इंतजार करती है जो कड़ी मेहनत करते हैं और संवाद करने के लिए काम करते हैं। सहयोग करके ही आप ताज हासिल कर पाएंगे! -- ऐतिहासिक रेसर्स की रोमांचक कहानियों का अनुभव करें, जैसे:<br>स्पेशल वीक (आवाज़: अज़ुमी वाकी)<br>साइलेंस सुज़ुका (आवाज़: मारिका कोनो)<br>टोकाई तेयो (आवाज़: माचिको)<br>ओगुरी कैप (आवाज़: तोमोयो ताकायानागी)<br>गोल्ड शिप (आवाज़: हितोमी उएदा)<br>वोदका (आवाज़: अयाका ओहाशी)<br>दाइवा स्कारलेट (आवाज़: चिसा किमुरा)<br>मेजिरो मैकक्वीन (आवाज़: साओरी ओनिशी)<br>सिम्बोली रुडोल्फ़ (आवाज़: अज़ुसा ताडोकोरो)<br>राइस शावर (आवाज़: मनका इवामी)<br>हरु उरारा (आवाज़: युकिना शुटो)<br>नाइस नेचर (आवाज़: काओरी माएदा)<br>और भी बहुत कुछ—20 से ज़्यादा उमामुसुमे अपने लक्ष्य को हासिल करने में मदद के लिए एक प्रशिक्षक की तलाश कर रहे हैं!<br> -- अपने पसंदीदा उमामुसुमे के लिए चीयर करें और लुभावने 3D ग्राफ़िक्स में रोमांचक दौड़ और शानदार प्रदर्शनों में खुद को डुबो दें। 18 उमामुसुमे पहले स्थान के लिए एक दूसरे के खिलाफ़ दौड़ में प्रतिस्पर्धा करते हैं - उन्हें खेल की अविश्वसनीय रूप से यथार्थवादी लाइव कमेंट्री में ट्यून करते हुए देखें। और निश्चित रूप से, एक शानदार विजयी संगीत कार्यक्रम के दौरान विजेता का समर्थन करने के लिए दौड़ के बाद रुकें! चाहे रेसट्रैक पर हो या मंच पर, प्रत्येक रोमांचक नए प्रदर्शन के लिए छत को ऊपर उठाएँ!<br>-- हमें X पर फ़ॉलो करें:<br>https://x.com/umamusume_eng<br>-- अधिक जानकारी के लिए, हमारी आधिकारिक वेबसाइट देखें:<br>https://umamusume.com/"
}