{
  "images": [
    "https://play-lh.googleusercontent.com/vlb_epXJlM4_f5WGWxGBtQv2Ie-Mk2zWQdgzt2BTiOWWX4Wn821NwaZiwLIKePI0osAL=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6_Vd5A8t-7W791bn6XzIcmuZs2UfXA-zjA82mNmRdUrjycqhDZCPoZXW0LrzmIapg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5FCiP07lx4CFsO8q51SfiG0Jxsq_EY3RQfXoKH2U5IuMf7y8ytPtw59Cv9BHVyxo2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8EKIIHLKu7VAywfQ3a-BixZlwBy1wKmXvgUcFPSd0NTH20NVwlX4F6MRVq37BXMdBIY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/A1cbEM1QUBT_LOvL3s512D_v2gL6cg0i8WDMEzD6gSOUAcyaeLqyfnidZJAuyGxWED8=w526-h296-rw"
  ],
  "title": "Fate/Grand Order (English)",
  "icon": "https://play-lh.googleusercontent.com/WRixOqWRZQHfCgFhqfWbjCh6myA4hO4bOPQ_KJJEKrB_G8KZvl0IvNEUmRuxnfx8Tbw=w240-h480-rw",
  "subTitle": "रोल प्ले वाले गेम/बारी के हिसाब से खेले जाने वाले आरपीजी गेम",
  "desc": "टाइप-मून द्वारा प्रस्तुत एक नया मोबाइल \"फेट आरपीजी\"!<br>एक प्रभावशाली मुख्य परिदृश्य और कई चरित्र खोजों के साथ,<br>खेल में मूल कहानी के लाखों शब्द हैं!<br>ऐसी सामग्री से भरा हुआ है जिसका आनंद फेट फ़्रैंचाइज़ के प्रशंसक और नए लोग दोनों ही ले सकेंगे।<br>सारांश<br>2017 ई.पू.<br>चैल्डिया, एक संगठन जिसे पृथ्वी के भविष्य का निरीक्षण करने का काम सौंपा गया है, ने पुष्टि की है कि 2019 में मानव इतिहास समाप्त हो जाएगा।<br>बिना किसी चेतावनी के, 2017 का वादा किया गया भविष्य गायब हो गया।<br>क्यों? कैसे? कौन? किस माध्यम से?<br>ई.पू. 2004. जापान का एक निश्चित प्रांतीय शहर।<br>पहली बार, एक ऐसा क्षेत्र दिखाई दिया जिसे देखा नहीं जा सकता था।<br>यह मानते हुए कि यह मानवता के विलुप्त होने का कारण था, चाल्डिया ने अपना छठा प्रयोग किया - अतीत में समय यात्रा।<br>एक निषिद्ध समारोह जहाँ वे मनुष्यों को स्पिरिट्रॉन में बदल देंगे और उन्हें समय में वापस भेज देंगे। घटनाओं में हस्तक्षेप करके, वे स्पेस-टाइम सिंगुलैरिटीज़ का पता लगाएँगे, उनकी पहचान करेंगे और उन्हें नष्ट कर देंगे।<br> मिशन वर्गीकरण मानवता की रक्षा के लिए एक आदेश है: ग्रैंड ऑर्डर।<br>यह उन लोगों के लिए शीर्षक है जो मानव इतिहास के खिलाफ खड़े होंगे और मानवता की रक्षा के लिए भाग्य से लड़ेंगे।<br>गेम परिचय<br>स्मार्ट फोन के लिए अनुकूलित एक कमांड कार्ड बैटल आरपीजी!<br>खिलाड़ी मास्टर बन जाते हैं और हीरोइक स्पिरिट्स के साथ मिलकर दुश्मनों को हराते हैं और मानव इतिहास के गायब होने के रहस्य को सुलझाते हैं।<br>खिलाड़ियों को अपने पसंदीदा हीरोइक स्पिरिट्स - नए और पुराने दोनों के साथ एक पार्टी बनाने की ज़रूरत होती है।<br>गेम रचना/परिदृश्य निर्देशन<br>किनोको नासु<br>चरित्र डिजाइन/कला निर्देशन<br>ताकाशी टेकाउची<br>परिदृश्य लेखक<br>युइचिरो हिगाशिदे, हिकारू सकुराई<br>एंड्रॉइड 4.1 या उच्चतर और 2GB या अधिक RAM वाले स्मार्टफ़ोन या टैबलेट। (इंटेल CPU के साथ असंगत।)<br>*यह संभव है कि गेम कुछ डिवाइस पर काम न करे, यहाँ तक कि अनुशंसित संस्करण या उच्चतर के साथ भी।<br>*OS बीटा संस्करणों के साथ असंगत।<br> यह एप्लिकेशन CRI Middleware Co. Ltd. से \"CRIWARE (TM)\" का उपयोग करता है।<br>यदि आप इस ऐप को डाउनलोड करना चुनते हैं, तो हम आपको गेम प्रदान करने और आपको प्रासंगिक विज्ञापन भेजने के लिए आपके बारे में कुछ व्यक्तिगत डेटा एकत्र करेंगे। इस ऐप को डाउनलोड करके, आप इस प्रोसेसिंग के लिए सहमति देते हैं। इस बारे में अधिक जानकारी और अपने अधिकारों के लिए, कृपया हमारी गोपनीयता नीति देखें।"
}