{
  "images": [
    "https://play-lh.googleusercontent.com/KJMJsorWM8nsYxbFRj8YSG8uwZcvqoy5GhwkE7b_v_hLQkZJZuFlA8JLrmeiAKEX8QzhKo6Ai6xSDf_fXz2zqng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VuPnJJ0nBWGMeAcr-j1gONmnyEPtYG3eOKrLBm13T5689-0ZkamMs_x4iRtHXpc_Pw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kg-QoZlj-27Hg_CRKlPHuIAmGTj4pz91dcM3AKXwrFt06DUCra_cX_Caw_e-QkLQZNaN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YJyzt2gyZ-S2s6yeuHJNAX7h4PUWbHIALh27ou4YjQa1_CTL6pPV5zT0qJfNdBqeUys=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ApF0rxxd1JlZ44_8Mvu_4AJn4OGaVdACU8LlXZsczdPf2R3pye8Ni6nDVG5KR_oW5u4=w526-h296-rw"
  ],
  "title": "Racing Master",
  "icon": "https://play-lh.googleusercontent.com/XFO06jrueKDVlHUis9H-qXVBS3RiXHOOW1pkCQHuiV_70tnXJbsnbnlQDxhI-EUHHw=w240-h480-rw",
  "subTitle": "रेसिंग/कार रेस",
  "desc": "रेसिंग मास्टर, एक्सट्रीम कार ग्रुप की ओर से लीजेंडरी बुगाटी सेंटोडिएसी '20 के साथ सीज़न 4 की शुरुआत कर रहा है, जो बुगाटी ईबी 110 को एक श्रद्धांजलि है. हम वर्ल्ड रैली चैंपियनशिप के इतिहास की सबसे सफल कारों में से एक, सिट्रोएन एक्ससारा डब्ल्यूआरसी '04 का भी स्वागत करते हुए बेहद उत्साहित हैं! इसके अलावा, दुनिया का पहला सियोल ट्रैक अब गेम में उपलब्ध है, जिससे आप दुनिया के सबसे फैशनेबल शहरों में से एक में रेस कर सकते हैं! हमारे फ़ायदों का लाभ उठाएँ—30 जुलाई से, हम लगातार पाँच दिनों तक रोज़ाना मुफ़्त ड्रॉ आयोजित करेंगे! लीजेंडरी कप पूरे जोश में है! 26 जुलाई से, दक्षिण पूर्व एशिया के शीर्ष रेसर्स के कौशल का प्रदर्शन करने वाला एक लाइवस्ट्रीम होगा, जिसके अंतिम विजेता का खुलासा इस सीज़न में किया जाएगा.<br>अभी रेसिंग मास्टर से जुड़ें, और शीर्ष पर पहुँचने के लिए दौड़ लगाएँ!<br>रेसिंग मास्टर, CODEMASTERS® के सहयोग से विकसित एक उच्च-गुणवत्ता वाला रेसिंग गेम है. इसमें 100 से ज़्यादा आधिकारिक तौर पर लाइसेंस प्राप्त प्रतिष्ठित वाहन हैं जिन्हें खिलाड़ी अपनी पसंद के अनुसार ढाल सकते हैं, जिससे आप दुनिया भर के शहरों और प्रसिद्ध सर्किटों में होने वाली रोमांचक रेसों में हिस्सा ले सकते हैं. यथार्थवादी दृश्यों और इंजन की आवाज़ों के साथ, आप एक ऐसे मनोरम माहौल का अनुभव कर सकते हैं जो बिल्कुल असली जैसा लगता है, साथ ही अन्य खिलाड़ियों के साथ ज़बरदस्त रियल-टाइम प्रतिस्पर्धा का भी आनंद ले सकते हैं.<br>रेसिंग मास्टर अभी डाउनलोड करें, और शीर्ष पर पहुँचने के लिए दौड़ लगाएँ!<br>आधिकारिक फ़ेसबुक: https://www.facebook.com/racingmastersea<br>आधिकारिक डिस्कॉर्ड: https://discord.gg/QCF3zYTzxu"
}