{
  "images": [
    "https://play-lh.googleusercontent.com/8mX7VhtvC_ssTgVWvWjaRYfxFhtDkSmpUk9hgMt8qCiwyW2mzVscpvl10XzL3WaK1T270x7D-93BBUwq_dKM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gBpy4Vbv9dgHb8s_v8VooCsEPKHG7oGSJoz16yC06LmjxXMr2Gigs6V0vAu6SvyR7WE_AbslER5qqxZrI-1OCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/w7dtAAyoA47Mmx4mSV82Gw9WTPjDD7N6lmKwaa8ZUmGCODmxfkUGi6gCcZLHlzEJ8XyAmLSw_ZmI57SAkIsPeA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xxYq-Qw5VF2cQ9PgW0NtiDx5LN0Y4FmR4_BljnrSjQejSioxnpvnHBhHbdWFcdkJ4mzQrMYsdTUUtnrxwGeV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Kecbk8IG-lu_C6JKc6MbdtGCULhTBEUIVXXnorWDXQ0UgSeefow3bBLXKW3pGm1nNF9JHF0uhZfpixvCF1KxVw=w526-h296-rw"
  ],
  "title": "Punishing: Gray Raven",
  "icon": "https://play-lh.googleusercontent.com/M0KZQY-xEypGqYXYi1Qye2H3rtrB6JMyx06cC3miAi5k7cnF5uNI_fjU53_yj_tJAVYCLT1kn-3bFlvyFUFX6w=w240-h480-rw",
  "subTitle": "रोल प्ले वाले गेम/किरदार निभाने वाले ऐक्शन गेम",
  "desc": "पनिशिंग: ग्रे रेवेन एक तेज-तर्रार स्टाइलिश एक्शन-आरपीजी है।<br>मानव जाति लगभग विलुप्त हो चुकी है। पृथ्वी पर एक रोबोट सेना ने कब्ज़ा कर लिया है - भ्रष्ट - जिसे द पनिशिंग नामक बायोमैकेनिकल वायरस ने विकृत और विकृत कर दिया है। बचे हुए लोग अंतरिक्ष स्टेशन बेबीलोनिया में सवार होकर कक्षा में भाग गए हैं। वर्षों की तैयारी के बाद, ग्रे रेवेन स्पेशल फोर्स यूनिट अपने खोए हुए गृहलोक को पुनः प्राप्त करने के मिशन का नेतृत्व करती है। आप उनके नेता हैं।<br>ग्रे रेवेन यूनिट के कमांडेंट के रूप में, आपको दुनिया के सबसे महान साइबॉर्ग सैनिकों को इकट्ठा करने और उन्हें युद्ध में ले जाने का काम सौंपा गया है। पनिशिंग वायरस के पीछे छिपी काली सच्चाई को उजागर करें, भ्रष्ट को पीछे धकेलें और इस स्टाइलिश एक्शन-आरपीजी में पृथ्वी को पुनः प्राप्त करें।<br>बिजली की गति से लड़ने वाली कार्रवाई<br>स्टाइलिश, हाई-स्पीड कॉम्बैट एक्शन में खुद को डुबोएँ। वास्तविक समय की 3D लड़ाइयों में अपने दस्ते के सदस्यों को सीधे नियंत्रित करें, लड़ाई के बीच में अपने दस्ते के सदस्यों के बीच टैग करें, प्रत्येक चरित्र की विशेष चालों में महारत हासिल करें। दुश्मनों को तेजी से कॉम्बो के साथ पैरी, चकमा दें और पिन करें और फिर अपने दुश्मनों को आसानी से इस्तेमाल होने वाली मैच-3 क्षमता प्रणाली के माध्यम से अपनी सबसे मजबूत तकनीकों से कुचल दें।<br>एक पोस्ट-एपोकैलिप्टिक SCI-FI महाकाव्य<br>एक बर्बाद दुनिया में गहराई से गोता लगाएँ, और इस अंधेरे साइबरपंक सेटिंग के पीछे की सच्चाई को उजागर करें। दृश्य उपन्यास-शैली की कहानी के दर्जनों अध्यायों की विशेषता वाली, यह देखने के लिए कई अजूबों वाली एक उदास सुंदर दुनिया है। साहस छिपे हुए अध्यायों को भी अनलॉक कर सकता है, जिससे आप कहानी को बहुत गहरे दृष्टिकोण से अनुभव कर सकते हैं।<br>एक बर्बाद दुनिया का अन्वेषण करें<br>सुनसान शहर की सड़कों से लेकर रेगिस्तानी युद्धक्षेत्रों, विशाल मेगास्ट्रक्चर और अमूर्त आभासी क्षेत्रों तक, आश्चर्यजनक वातावरण की एक विस्तृत श्रृंखला के माध्यम से अन्वेषण करें। भ्रष्ट लोगों के खिलाफ़ लड़ाई को कठोर ध्रुवीय युद्धक्षेत्रों और यहाँ तक कि पृथ्वी के गुरुत्वाकर्षण से परे एक निरंतर विस्तारित सिनेमाई कहानी में ले जाएँ।<br>अद्भुत पोस्ट-ह्यूमन स्टाइल<br>मात्र मांस और रक्त पनिशिंग से लड़ने के लिए पर्याप्त नहीं हैं, इसलिए सैनिक कुछ और बन गए हैं। कंस्ट्रक्ट्स के रूप में जाने जाने वाले, वे शक्तिशाली यांत्रिक निकायों में संलग्न मानव दिमाग हैं। सैकड़ों दुश्मन प्रकारों के खिलाफ़ लड़ाई के लिए इन जीवित हथियारों के दर्जनों को भर्ती करें, सभी समृद्ध रूप से विस्तृत और पूर्ण 3 डी में एनिमेटेड हैं।<br>एक श्रवण हमला<br>विनाश की सिम्फनी में युद्ध के मैदान में नृत्य करें, साथ ही आश्चर्यजनक साउंडट्रैक की धड़कनों के साथ। परिवेश, वायुमंडलीय ट्रैक से लेकर तेज़ ड्रम और बास तक, पनिशिंग: ग्रे रेवेन आँखों के साथ-साथ कानों के लिए भी उतना ही अच्छा है।<br> <br>युद्ध के मैदान से परे एक घर बनाएँ<br>क्रूरता से राहत पाते हुए, सुपर क्यूट किरदारों और गर्म छात्रावासों को सहजता से अपने दबाव को कम करने दें। प्रत्येक छात्रावास को थीम की विविध शैली से सजाएँ। उस शांति में डूब जाएँ जिसके लिए आप लड़ रहे हैं।<br>--- हमसे संपर्क करें ---<br>कृपया नीचे दिए गए किसी भी माध्यम से हमसे संपर्क करने में संकोच न करें:<br>आधिकारिक साइट: https://pgr.kurogame.net<br>फेसबुक: https://www.facebook.com/PGR.Global<br>ट्विटर: https://twitter.com/PGR_GLOBAL<br>यूट्यूब: https://www.youtube.com/c/PunishingGrayRaven<br>डिस्कॉर्ड: https://discord.gg/pgr"
}