{
  "images": [
    "https://play-lh.googleusercontent.com/jG3X7-zKkKR2wi93BHSQ3r3CL4vpeyA1IIGNdyyFe7u0DteW9BQ77PXwgIxi30xSOcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DnV2SOYg5vX9wukSigvoJOmpqHsZKYCDW3nTjGOSVfltw83QZ11rIO-19nRVQ3hxWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RqweAObrtPg1egooZp8qBS-H8OHwFAFZLl3RBZuebWuZQi6QAMJhXWNFzG2Fxa5QGg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JzGqqHrBrCHJykHwnrUazCs4FZ9kRxUfs2WFc6WNmOCJEvcdejrcTbtowRtK8YX9yg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/F0m_cMAZEVrf6BiVmvhObVVxw0Lf5qI4U8_nwMzgkoUmTAnpJbljoc3vpOfNm6nh2Oc=w526-h296-rw"
  ],
  "title": "Zenless Zone Zero",
  "icon": "https://play-lh.googleusercontent.com/8jEmEvTsNIRW1vLlrDXXCcDlKkQrNb8NzccOXrln4G_DOUZpcBPbN9ssjuwBWz7_yZQ=w240-h480-rw",
  "subTitle": "रोल प्ले वाले गेम/किरदार निभाने वाले ऐक्शन गेम",
  "desc": "होलोज़ में मत जाओ।<br>मुझे पता है, मुझे पता है, होलोज़ में ईथर संसाधन हैं, विचित्र रचनाएँ, यहाँ तक कि पुरानी सभ्यता के खंडहर भी हैं - सभी अमूल्य खजाने।<br>लेकिन स्थानिक अव्यवस्था, राक्षसों और उत्परिवर्ती के बारे में मत भूलना। अंततः, यह एक ऐसी आपदा है जो दुनिया को निगल सकती है। होलोज़ वह जगह नहीं है जहाँ आम लोगों को जाना चाहिए।<br>इसलिए होलोज़ में मत जाओ।<br>या कम से कम, अकेले मत जाओ।<br>अगर आप खतरे में पड़ने पर जोर देते हैं, तो पहले न्यू एरिडू जाएँ।<br>हर तरह के लोगों से भरे इस शहर में कई ऐसे लोग हैं जिन्हें होलोज़ की ज़रूरत है: शक्तिशाली और धनी टाइकून, सड़कों पर राज करने वाले गिरोह, छाया में छिपे हुए षड्यंत्रकारी और निर्दयी अधिकारी।<br>वहाँ अपनी तैयारी करें, मजबूत सहयोगी खोजें, और सबसे महत्वपूर्ण बात...<br>एक \"प्रॉक्सी\" खोजें।<br>केवल वे ही लोगों को भूलभुलैया वाले होलोज़ से बाहर निकाल सकते हैं।<br>शुभकामनाएँ।<br>ज़ेनलेस ज़ोन ज़ीरो होयोवर्स का एक नया 3D एक्शन गेम है, जो निकट भविष्य में होता है, जिसमें दुनिया \"हॉलोज़\" नामक एक रहस्यमय आपदा से त्रस्त है।<br>दोहरी पहचान, एक अनूठा अनुभव<br>निकट भविष्य में, \"हॉलोज़\" नामक एक रहस्यमय प्राकृतिक आपदा घटित हुई है। इस आपदाग्रस्त दुनिया में एक नए तरह का शहर उभरा है - न्यू एरिडू। इस अंतिम नखलिस्तान ने हॉलोज़ के साथ सह-अस्तित्व के लिए तकनीक में महारत हासिल कर ली है और यह अराजक, उग्र, खतरनाक और बहुत सक्रिय गुटों का घर है। एक पेशेवर प्रॉक्सी के रूप में, आप शहर और हॉलोज़ को जोड़ने में एक महत्वपूर्ण भूमिका निभाते हैं। आपकी कहानी आपका इंतज़ार कर रही है।<br>अपना दस्ता बनाएँ और तेज़ गति वाली लड़ाइयाँ लड़ें<br>ज़ेनलेस ज़ोन ज़ीरो होयोवर्स का एक नया 3D एक्शन गेम है, जो एक रोमांचक युद्ध अनुभव प्रदान करने के लिए यहाँ है। तीन तक का दस्ता बनाएँ और बेसिक और स्पेशल अटैक के साथ अपना हमला शुरू करें। अपने विरोधियों के जवाबी हमलों को बेअसर करने के लिए चकमा दें और पैरी करें, और जब वे अचेत हो जाएं, तो उन्हें खत्म करने के लिए चेन अटैक का एक शक्तिशाली कॉम्बो छोड़ें! याद रखें, अलग-अलग विरोधियों के अलग-अलग गुण होते हैं, और उनकी कमज़ोरियों का अपने फ़ायदे के लिए इस्तेमाल करना समझदारी होगी।<br>अनोखी शैली और संगीत में खुद को डुबोएं<br>ज़ेनलेस ज़ोन ज़ीरो की एक अनूठी विज़ुअल शैली और डिज़ाइन है। इसके सावधानीपूर्वक तैयार किए गए चरित्र भावों और तरल हरकतों के साथ, आप अपनी यात्रा शुरू करते ही आकर्षक दुनिया में आसानी से डूबे हुए महसूस करेंगे~ और निश्चित रूप से, हर वीआईपी अपने खुद के साउंडट्रैक का हकदार है, इसलिए आपके पास हर अविस्मरणीय पल में आपके साथ रहने के लिए ड्रिप से भरी भावनात्मक धड़कनें भी होंगी~<br>विभिन्न गुट और कहानियाँ आपस में जुड़ी हुई हैं<br>रैंडम प्ले वीडियोटेप के बिना काम नहीं कर सकता है, और प्रॉक्सी एजेंट के बिना काम नहीं कर सकते हैं। न्यू एरिडू में, हर क्षेत्र के ग्राहक दस्तक देंगे। इसलिए उनके मासूम और प्यारे रूप से मूर्ख मत बनो, उनसे मत डरो जो तुमसे बड़े हैं और खतरनाक दिखते हैं, और उन प्यारे जानवरों को मत ठुकराओ जो तुम्हारे बेदाग फर्श पर बाल फैला सकते हैं। उनके पास जाओ और उनसे बात करो, उनके अनोखे अनुभवों के बारे में सीखो, और उन्हें अपना दोस्त और सहयोगी बनने दो। आखिरकार, यह एक लंबा रास्ता है, और केवल साथियों के साथ ही आप दूर तक चल पाएंगे~<br>आधिकारिक वेबसाइट: https://zenless.hoyoverse.com/en-us/<br>ग्राहक सेवा ईमेल: zzzcs_en@hoyoverse.com<br>आधिकारिक फ़ोरम: https://www.hoyolab.com/accountCenter/postList?id=219270333&lang=en-us<br>फ़ेसबुक: https://www.facebook.com/ZZZ.Official.EN<br>इंस्टाग्राम: https://www.instagram.com/zzz.official.en/<br>ट्विटर: https://twitter.com/ZZZ_EN<br>यूट्यूब: https://www.youtube.com/@ZZZ_Official<br>डिस्कॉर्ड: https://discord.com/invite/zenlesszonezero<br>TikTok: https://www.tiktok.com/@zenlesszonezero<br>रेडिट: https://www.reddit.com/r/ZZZ_Official/<br>ट्विच: https://www.twitch.tv/zenlesszonezero<br>टेलीग्राम: https://t.me/zzz_official"
}