{
  "images": [
    "https://play-lh.googleusercontent.com/bulGxtgo07rVxoGZNC4vAakG1t7b-sAAMONfWU-1z9Ge11Yn4sRmBZO2GmoATwOANbI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/M0DIAOCvt6NErF6b-AIK3yyJm1LQse0oSIUZf-IfeQCZvc6OTEherytOiSVKbw7qgw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/oJq1i_ZyDLV6356Wy-uDXBDwWSqriYnInMbjG4bVnTTS1K9RYQMKXsF_qKb0ZoNP0G8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6-ixsgK9ep8zCGwhtZlDg4EuxhkRMY0i5n3aoidqOnXm6xgB5pNQlYsnKhjSY_8fpbA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gogASdWjzWglbW6o1gH1ABV-IDlne2Z8dAVOgsIMVTB_YPasuQw-NWC7NDO5SpqRPdA=w526-h296-rw"
  ],
  "title": "Clash Royale",
  "icon": "https://play-lh.googleusercontent.com/gnSC6s8-6Tjc4uhvDW7nfrSJxpbhllzYhgX8y374N1LYvWBStn2YhozS9XXaz1T_Pi2q=w240-h480-rw",
  "subTitle": "रणनीति/टॉवर सुरक्षा",
  "desc": "एरिना में प्रवेश करें! अपना बैटल डेक बनाएँ और तेज़ रियल-टाइम PvP टॉवर डिफेंस कार्ड गेम में दुश्मन को मात दें। CLASH OF CLANS के क्रिएटर्स की ओर से आपके पसंदीदा Clash® कैरेक्टर और बहुत कुछ के साथ एक रियल-टाइम मल्टीप्लेयर कार्ड बैटल गेम आता है। दुनिया भर के खिलाड़ियों के खिलाफ़ लड़ाई शुरू करें!<br>रणनीति, टॉवर डिफेंस और डेक बिल्डिंग के मास्टर बनें<br>अपने बैटल डेक के लिए अनोखे कार्ड चुनें और मल्टीप्लेयर PvP स्ट्रैटेजी गेम के लिए एरिना में जाएँ!<br>अपने कार्ड को सही जगह पर रखें और रणनीतिक, तेज़ गति वाले मैचों में दुश्मन के राजा और राजकुमारियों को उनके टॉवर डिफेंस से नीचे गिराएँ।<br>100+ कार्ड इकट्ठा करें और अपग्रेड करें<br>हॉग राइडर! क्लैश ऑफ़ क्लैंस के सैनिकों, मंत्रों और डिफेंस की विशेषता वाले 100+ कार्ड इकट्ठा करें और अपग्रेड करें जिन्हें आप जानते और पसंद करते हैं। मल्टीप्लेयर PvP कार्ड बैटल गेम जीतें और अपने कलेक्शन के लिए शक्तिशाली नए कार्ड अनलॉक करने के लिए नए एरिना में आगे बढ़ें!<br>शीर्ष पर पहुँचने के लिए अपनी लड़ाई करें<br>अपने टॉवर डिफेंस को मजबूत करें, अपनी रणनीति को बेहतर बनाएँ और लीग गेम और ग्लोबल टूर्नामेंट के लिए कार्ड बैटल करें! दुनिया के सर्वश्रेष्ठ खिलाड़ियों के साथ मैच करें और महिमा और पुरस्कारों के लिए मल्टीप्लेयर PvP लड़ाइयों में प्रतिस्पर्धा करें!<br>मौसमी कार्यक्रम<br>सीजन पास के साथ टॉवर स्किन, इमोट्स और शक्तिशाली मैजिक आइटम जैसे नए मौसमी आइटम अनलॉक करें और मजेदार चुनौतियों में भाग लें जो आपके कार्ड बैटल और टॉवर डिफेंस कौशल को परखते हैं!<br>एक कबीले में शामिल हों और युद्ध में उतरें<br>बड़े पुरस्कारों के लिए मल्टीप्लेयर क्लैन वॉर्स कार्ड गेम में कार्ड साझा करने और लड़ाई करने के लिए अन्य खिलाड़ियों के साथ एक कबीला बनाएँ या बनाएँ!<br>एरिना में मिलते हैं!<br>कृपया ध्यान दें! क्लैश रॉयल डाउनलोड और खेलने के लिए मुफ़्त है, हालाँकि, कुछ गेम आइटम असली पैसे से भी खरीदे जा सकते हैं। यदि आप इस सुविधा का उपयोग नहीं करना चाहते हैं, तो कृपया अपने Google Play Store ऐप की सेटिंग में खरीदारी के लिए पासवर्ड सुरक्षा सेट करें। साथ ही, हमारी सेवा की शर्तों और गोपनीयता नीति के तहत, क्लैश रॉयल खेलने या डाउनलोड करने के लिए आपकी आयु कम से कम 13 वर्ष होनी चाहिए।<br>नेटवर्क कनेक्शन भी आवश्यक है।<br>सहायता<br>क्या आपको समस्या हो रही है? http://supercell.helpshift.com/a/clash-royale/ या http://supr.cl/ClashRoyaleForum पर जाएँ या सेटिंग्स > सहायता और सहायता पर जाकर गेम में हमसे संपर्क करें।<br>गोपनीयता नीति:<br>http://supercell.com/en/privacy-policy/<br>सेवा की शर्तें:<br>http://supercell.com/en/terms-of-service/<br>माता-पिता की मार्गदर्शिका:<br>http://supercell.com/en/parents/"
}