{
  "images": [
    "https://play-lh.googleusercontent.com/DwWb_zhYLwNFYVxRAmWVodLuP-i_YA0Qdjv4wS2-MmW93G9BMfJb9j08kp01T8sGMODYqgMy2LpU6HplOwJ-Sw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7UQAwtNJqpgT8b_pKo7rPfLXKW4IJgsLpASI9vzgRYwGvqMmR0vhuEOsE4g4vJFL6K4n5RfXrNFEYsTeeCDs1l4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pUF0-RSIGwK_UB6BEuTn-pJBrZdocvYx4JgaNyXcv-RWGw8fayw3cvLEXmFtivMG5VXxBkwy-VwmGrof-Djt=w526-h296-rw",
    "https://play-lh.googleusercontent.com/zVGftpdWCoWRgfGH0l7uiYx40HijeOWdpO2M4SAEUwBhmFPf6CR9gx_DyLzjjVzUCA56GsBhrCgegjYdIMqDysM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/HlquA-MUok-oS6kqaX5WWi6l0tyv-XKyqVQcMrCkUzYXS223euF_jtJxKiQHqgP9SsECLx5AS3_kcI_YVyTh=w526-h296-rw"
  ],
  "title": "Mobile Legends: Bang Bang",
  "icon": "https://play-lh.googleusercontent.com/Bi6Ci1rk-szbr2-zaiy1ERCwgf6ndaNX81btfma8JurIMAg-_E5erEHGT2E5U6pyRCGSaV0091Kdt6tOboL9t9Y=w240-h480-rw",
  "subTitle": "रणनीति/एक से ज़्यादा खिलाड़ी के साथ ऑनलाइन खेले जाने वाले बैटल अरीना (MOBA) गेम",
  "desc": "एक नए 5v5 MOBA मोबाइल किंवदंतियों: बैंग बैंग में अपने दोस्तों के साथ असली मानव विरोधियों के खिलाफ लड़ाई करें! अपने पसंदीदा नायकों का चयन करें और अपने साथियों के साथ सही टीम का निर्माण करें! 10-सेकंड मैचमेकिंग, 10 मिनट की लड़ाई लैनिंग, जुर्निंग, टावर रशिंग, टीम लड़ाइयों, पीसीओ MOBAs और एक्शन गेम्स का मजा आपके हाथ की हथेली में! अपने इस्पोर्ट्स रूह को संतुष्ट करें!<br>मोबाइल लीजेंड्स: बैंग बैंग, मोबाइल पर सर्वश्रेष्ठ MOBA खेल है। अंतिम जीत हासिल करने के लिए टीम के साथियों के साथ अपने दुश्मनों से टकराए और उन्हें हरा दे!<br>युद्ध के लिए आपका फ़ोन प्यासा है!<br> विशेषताएं: <br> 1। क्लासिक MOBA मैप्स, 5v5 लड़ाइयों <br>असली विरोधियों के खिलाफ वास्तविक समय 5v5 लड़ाई दुश्मन के टॉवर को लेने के लिए 3 लेन से अधिक लड़ें। 4 जंगल क्षेत्र 18 रक्षा टावरों 2 जंगली बॉस क्लासिक MOBA नक्शे की पूरी प्रतिकृतियां पूर्ण 5 वी 5, मानव बनाम मानव लड़ाइयों वास्तविक MOBA गेमप्ले के लिए विजयी।<br> 2। टीमवर्क और रणनीति के साथ जीत <br>नुकसान को ब्लॉक करें, दुश्मन को नियंत्रित करें, और टीम के साथी को चंगा करें! अपनी टीम के लंगर या मैच एमवीपी होने के लिए टैंक, मैगेस, मार्क्समेन, एसेसिंस, समर्थन आदि से चुनें। नए नायकों को लगातार जारी किया जा रहा है!<br> 3। मेला लड़ता है, अपनी टीम को जीत में लाएं <br>क्लासिक MOBAs की तरह, कोई नायक प्रशिक्षण या आँकड़ों के लिए भुगतान नहीं है। प्रतियोगी गेमिंग के लिए इस निष्पक्ष और संतुलित मंच पर कौशल और क्षमता के आधार पर विजेताओं और हारने का निर्णय लिया गया है। जीतने के लिए खेलते हैं, जीतने के लिए भुगतान नहीं करें<br> 4। सरल नियंत्रण, मास्टर करने के लिए आसान <br>दाएं पर बाएं और कौशल बटन पर एक आभासी जोस्टिक के साथ, दो अंगुलियां आपको मास्टर बनने की आवश्यकता होती है! Autolock और लक्ष्य sifting आप अपने दिल की सामग्री को हिट पिछले करने के लिए अनुमति देते हैं। कभी नहीं याद आती है! और एक सुविधाजनक टैप से लैस सिस्टम आपको युद्ध के रोमांच पर ध्यान केंद्रित करने देता है!<br> 5। 10 सेकंड मैचमेकिंग, 10 मिनट मिलान <br>मंगनी बनाने में केवल 10 सेकेंड लगते हैं, और पिछले 10 मिनट में लड़ाई होती है, शांत-शुरुआती खेल को ऊपर उठाने और गहन लड़ाइयों में कूदते हुए। कम उबाऊ प्रतीक्षा और दोहराए जाने वाले खेती, और अधिक रोमांचक कार्रवाई और जीत-पम्पिंग जीत। किसी भी समय, किसी भी समय, बस अपना फोन उठाएं, खेल को आग लगा दें, और अपने आप को मनोबलने वाले MOBA प्रतियोगिता में विसर्जित कर दें<br>कृपया ध्यान दें! मोबाइल किंवदंतियों: बैंग बैंग को डाउनलोड और खेलने के लिए स्वतंत्र है, हालांकि कुछ गेम आइटम असली पैसे के लिए भी खरीदे जा सकते हैं। यदि आप इस सुविधा का उपयोग नहीं करना चाहते हैं, तो कृपया अपने Google Play Store ऐप की सेटिंग में खरीदारियों के लिए पासवर्ड सुरक्षा सेट अप करें। इसके अलावा, हमारी सेवा की शर्तों और गोपनीयता नीति के तहत, आप मोबाइल किंवदंतियों को चलाने या डाउनलोड करने के लिए कम से कम 12 वर्ष की उम्र चाहिए: बैंग बैंग।<br> हमसे संपर्क करें <br>आप गेमिंग में [हमसे संपर्क करें] बटन के माध्यम से ग्राहक सेवा सहायता प्राप्त कर सकते हैं, जिससे आपको खेल में आने वाली किसी भी परेशानी से मदद मिल सकती है। आप हमें निम्नलिखित प्लेटफार्मों पर भी पा सकते हैं। हम अपने सभी मोबाइल किंवदंतियों का स्वागत करते हैं: बैंग बैंग विचार और सुझाव:<br> ग्राहक सेवा ईमेल: <br> mobilelegendsgame@moonton.com<br>Instagram:<br> @mobilelegendsgame<br> यूट्यूब: <br> https://www.youtube.com/c/MobileLegends5v5MOBA"
}