{
  "images": [
    "https://play-lh.googleusercontent.com/XR5uRvBO2T_wG7l9sMdvUPTe5e3p4BBWRnRhNXITFyz0l3lljB-ZneFl0GSUiyBdnX0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3x6yfPx7YBaAsZpx-eKE_zBgQxypy4-eUHMDmJ0NPcGHFB9qGkhIfwu59fQ8dsZwNnw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/LbpRIwQwXYH58g64ONShFHxHnNp7j0SALYfJSlWN0o8HHQe7y8JkEoiKoh-081cWoesU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J_C18Dzw8cTPmJWpICTL6D56pFLcDV3Xr_DRQUJBiOMvBeA322APhm7DmUD9_UApMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/U-axpmZcof80I7xlWhInWxey8RxLkFhnSPlOTrDjDgc6kPwlBOQ4nEHcjwiy_5T71DA=w526-h296-rw"
  ],
  "title": "GIRLS' FRONTLINE 2: EXILIUM",
  "icon": "https://play-lh.googleusercontent.com/C8S1zS4NG50kdMeDEPVHjLqPK07dlfVE9Fpfsp3jILjQ5PD7qRDJLkoi5pC9hItU17I=w240-h480-rw",
  "subTitle": "रोल प्ले वाले गेम/सूझ-बूझ वाले गेम",
  "desc": "एक युग का अंत, दूसरे युग की शुरुआत; एक गुट का पतन, दूसरे का उदय... मशालवाहक बहादुर नई दुनिया में चमकेंगे।<br>G&K के साथ संबंध तोड़ने के बाद, कमांडर ने अतीत को अलविदा कहा और संदूषण क्षेत्रों में जाने का फैसला किया। अपनी यात्रा के दौरान, कमांडर को अधिक से अधिक व्यक्तियों और सामरिक गुड़िया का सामना करना पड़ा। प्रत्येक की अपनी अनूठी कहानियाँ थीं, वे कमांडर की टीम के अपरिहार्य सदस्य बन गए। कमांडर, जो केवल इनाम मिशन को सुचारू रूप से पूरा करना चाहता था और एक स्थिर आय अर्जित करना चाहता था, एक नियमित परिवहन मिशन के दौरान अप्रत्याशित रूप से घात लगाकर हमला किया गया। हलचल भरे भंवर से दूर, यह स्पष्ट हो गया कि कमांडर को और भी बड़े भंवर में खींचा गया था...<br>गर्ल्स फ्रंटलाइन 2: एक्सिलियम पीसी और मोबाइल दोनों के लिए एक 3D रणनीति आरपीजी है। इस गेम में, आप पूरी तरह से अनुभव करेंगे:<br>[3D इमर्सिव कॉम्बैट, मल्टीडायमेंशनल स्ट्रैटेजी]<br>चरण गतिशील तत्वों से समृद्ध हैं, जिसमें विभिन्न कवर विकल्प, तंत्र और इलाके शामिल हैं। युद्ध की स्थिति का विश्लेषण करें और रणनीतिक रूप से अपनी डॉल्स को जीत की ओर ले जाएँ।<br>[यथार्थवादी हथियार प्रणाली, फ्री-फॉर्म हथियार अनुकूलन]<br>हैंडगन, मशीन गन, शॉटगन - हर प्रकार का हथियार 360 डिग्री पूर्वावलोकन के साथ उपलब्ध है। अपने हथियारों के लिए एक अनूठी उपस्थिति बनाने के लिए हथियार सहायक उपकरण को स्वतंत्र रूप से संलग्न करें। सबसे कठिन दुश्मनों का सामना करने के लिए अपनी टीम को बेहतरीन हथियारों से लैस करें।<br>[इमर्सिव एनिमेशन, 360 डिग्री कैरेक्टर इंटरेक्शन]<br>समृद्ध इंटरैक्टिव सुविधाओं के साथ उच्च गुणवत्ता वाले चरित्र मॉडल की विशेषता। रिफिटिंग रूम में, आप डॉल्स के साथ स्वतंत्र रूप से बातचीत कर सकते हैं। डॉरमेट्री में, आप उनके दिन-प्रतिदिन के क्षणों को कैप्चर करने के लिए डायनामिक कैमरे का उपयोग कर सकते हैं, और एक अनोखे, आरामदायक अनुभव का आनंद ले सकते हैं।<br>[वाचा की अंगूठी: अपनी डॉल्स के साथ अटूट बंधन बनाएँ]<br>अपनी वाचा को लिखें और अपनी डॉल्स के लिए विशेष अभिलेखागार, यादें और वॉयस लाइन अनलॉक करें। उपहार देने के माध्यम से आत्मीयता को गहरा किया जा सकता है। आपकी गुड़ियों के साथ एक अनुबंध एक निश्चित आत्मीयता स्तर पर बनाया जा सकता है, जो एक विशेष अनुबंध प्रक्षेपण को अनलॉक करता है।"
}