{
  "images": [
    "https://play-lh.googleusercontent.com/FUr0IiQACKjytS6C2v5-vAaY2e-dRR6ZJSsvTqslpx5hiKRvLoCSlT1JxzdUN0nH1bTT=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XJFJdi6q2xmxofHsFLhHupHc-10gNLd63gkidRKamT-mvGKBxuw5uVPa6n1sVCPaF032=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3Ye-69o6rWeN3960bvY1gi2I0Cu5HJo04jPkRf4KCxBXQCztLG9vkWAF4LunXRAx9j4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rPgWeRxjDmKQMQU73wqvibyOIDPw6MQhZLSVcteJulNf4AFraFV2foQMEHBfUUOdpwQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qoEymD7a_CDbOWDEyz0AgHKlB1fmFajlLho6QosjzyvwsDrqtJ9QLmpX9Mucac235N0=w526-h296-rw"
  ],
  "title": "AFK Journey",
  "icon": "https://play-lh.googleusercontent.com/Gtr6sMekjBdbMakdPtl7kr2fZKxtOs0Jm-pu4t1PioThmnG9azrAH4157CNM_xa5hnY=w240-h480-rw",
  "subTitle": "रोल प्ले वाले गेम/ऐक्शन और रणनीति वाले गेम/कैज़ुअल",
  "desc": "एस्पेरिया में कदम रखें, जादू से भरी एक काल्पनिक दुनिया - सितारों के समुद्र के बीच जीवन का एक अकेला बीज। और एस्पेरिया पर, इसने जड़ें जमा लीं। जैसे-जैसे समय की नदी बहती गई, एक बार के सर्वशक्तिमान देवता गिर गए। जैसे-जैसे बीज बढ़ता गया, प्रत्येक शाखा में पत्तियाँ उगने लगीं, जो एस्पेरिया की जातियाँ बन गईं।<br>आप महान जादूगर मर्लिन के रूप में खेलेंगे और रणनीतिक रूप से सामरिक लड़ाइयों का अनुभव करेंगे। यह एक अज्ञात दुनिया में गोता लगाने और एस्पेरिया के नायकों के साथ एक छिपे हुए रहस्य को अनलॉक करने की यात्रा पर निकलने का समय है।<br>आप जहाँ भी जाएँ, जादू आपका पीछा करता है।<br>याद रखें, केवल आप ही नायकों को पत्थर से तलवार खींचने और दुनिया के बारे में सच्चाई जानने के लिए मार्गदर्शन कर सकते हैं।<br>ईथर दुनिया का अन्वेषण करें<br>छह गुटों को उनके भाग्य तक ले जाएँ<br>• खुद को एक जादुई कहानी की आकर्षक दुनिया में डुबोएँ, जहाँ आप अकेले ही दुनिया का पता लगा सकते हैं। गोल्डन व्हीटशायर के चमकते खेतों से लेकर डार्क फ़ॉरेस्ट की चमकदार सुंदरता तक, रेमनेंट पीक्स से लेकर वडूसो पर्वत तक, एस्पेरिया के अद्भुत विविध परिदृश्यों के माध्यम से यात्रा करें।<br>अपनी यात्रा पर छह गुटों के नायकों के साथ संबंध बनाएँ। आप मर्लिन हैं। उनके मार्गदर्शक बनें और उन्हें वह बनने में मदद करें जो वे बनने के लिए बने थे।<br>युद्ध के मैदान की रणनीतियों में महारत हासिल करें<br>प्रत्येक चुनौती को सटीकता से जीतें<br>• एक हेक्स बैटल मैप खिलाड़ियों को अपने हीरो लाइनअप को स्वतंत्र रूप से इकट्ठा करने और उन्हें रणनीतिक रूप से तैनात करने की अनुमति देता है। एक शक्तिशाली मुख्य क्षति डीलर या अधिक संतुलित टीम के आसपास केंद्रित एक साहसिक रणनीति के बीच चुनें। इस काल्पनिक साहसिक कार्य में एक आकर्षक और अप्रत्याशित गेमप्ले अनुभव बनाते हुए, विभिन्न नायक संरचनाओं के साथ प्रयोग करते हुए विभिन्न परिणामों को देखें।<br>• नायक तीन अलग-अलग कौशल के साथ आते हैं, जिसमें अंतिम कौशल के लिए मैन्युअल रिलीज़ की आवश्यकता होती है। दुश्मन की कार्रवाइयों को बाधित करने और युद्ध की कमान को जब्त करने के लिए आपको सही समय पर अपना हमला करना चाहिए।<br>• विभिन्न युद्ध मानचित्र विभिन्न चुनौतियाँ प्रदान करते हैं। वुडलैंड युद्धक्षेत्र बाधा दीवारों के साथ रणनीतिक कवर प्रदान करते हैं, और समाशोधन तेजी से हमलों का पक्ष लेते हैं। अलग-अलग रणनीतियों को अपनाएँ जो विभिन्न प्रकार की रणनीतियों को पनपने देती हैं।<br>• अपने दुश्मनों के खिलाफ़ जीत हासिल करने के लिए फ्लेमथ्रोअर, लैंडमाइन और अन्य तंत्रों के इस्तेमाल में महारत हासिल करें। अपने नायकों को कुशलता से व्यवस्थित करें, रणनीतिक रूप से अलग-थलग दीवारों का उपयोग करके ज्वार को मोड़ें और युद्ध के पाठ्यक्रम को उलट दें।<br>महाकाव्य नायकों को इकट्ठा करें<br>जीत के लिए अपने गठन को अनुकूलित करें<br>• हमारे ओपन बीटा में शामिल हों और सभी छह गुटों के 46 नायकों की खोज करें। लाइटबियरर्स को देखें, जो मानवता का गौरव रखते हैं। वाइल्डर्स को अपने जंगल के दिल में पनपते हुए देखें। देखें कि कैसे मौलर्स अकेले ताकत के दम पर सभी बाधाओं के खिलाफ जीवित रहते हैं। ग्रेवबोर्न सेनाएँ एकत्रित हो रही हैं, और सेलेस्टियल्स और हाइपोगियंस के बीच शाश्वत संघर्ष जारी है। - सभी एस्पेरिया में आपका इंतज़ार कर रहे हैं।<br>• अलग-अलग लाइनअप बनाने और विभिन्न युद्ध परिदृश्यों के अनुकूल होने के लिए छह सामान्य रूप से उपयोग किए जाने वाले RPG वर्गों में से चुनें।<br>आसानी से संसाधन प्राप्त करें<br>एक साधारण टैप से अपने उपकरण को अपग्रेड करें<br>• संसाधनों के लिए पीसने को अलविदा कहें। हमारे ऑटो-बैटल और AFK सुविधाओं के साथ आसानी से पुरस्कार इकट्ठा करें। सोते समय भी संसाधन इकट्ठा करना जारी रखें।<br>• सभी नायकों के बीच लेवल अप करें और उपकरण साझा करें। अपनी टीम को अपग्रेड करने के बाद, नए नायक तुरंत अनुभव साझा कर सकते हैं और तुरंत खेले जा सकते हैं। क्राफ्टिंग सिस्टम में गोता लगाएँ, जहाँ पुराने उपकरणों को संसाधनों के लिए सीधे अलग किया जा सकता है। थकाऊ पीसने की कोई ज़रूरत नहीं है। अभी लेवल अप करें!<br>AFK जर्नी रिलीज़ होने पर सभी नायकों को मुफ़्त प्रदान करती है। रिलीज़ के बाद नए नायक शामिल नहीं हैं। नोट: सीज़न केवल तभी एक्सेस किए जा सकते हैं जब आपका सर्वर कम से कम 35 दिनों से खुला हो।"
}