{
  "images": [
    "https://play-lh.googleusercontent.com/1CSzFFjaAE8XiIqa-ixyoCARS3uWVYbqY3e7kXrXnyDOHWirRAnN3NC9AyZKfhb9sQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kkiqbYPHtkKfGhOhiev5PbgzXUndy13SlQi6s7v_Uz5s__CscxgpscJU-xUuJSZh_og=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BsnbWgYbNiCviy6FZaDo5e5biXvN0WR407oeuMV_nTuJ4e36yqXg94dflctQWi24-A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qjw5Qv9ngASRGFK6ywFyJytJ2lcH4MZzrWkkL3ECDgyomP-ppCMgrMPEZX83hPzDLg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cs9xyGB-V-_OvokhBnMOKSHBEiEHszKjelBHyuO9urFxmUKx7TraQbTDh_6NoshkMQQ=w526-h296-rw"
  ],
  "title": "Love and Deepspace",
  "icon": "https://play-lh.googleusercontent.com/XX9ZhMxENdDRuuukBcFhuD2aopi5_-ncHLM5aYH20SYl5WINEvQsy1N9JAMWc4ubwQ=w240-h480-rw",
  "subTitle": "सिम्युलेशन/ज़िंदगी से जुड़े अनुभव देने वाले गेम/डेटिंग/कैज़ुअल",
  "desc": "लोकप्रिय मिस्टर लव सीरीज़ की एकदम नई किस्त के रूप में, लव एंड डीपस्पेस आपको एक विज्ञान-फाई दुनिया में कदम रखने की अनुमति देता है जहाँ प्यार की कोई सीमा नहीं है। इमर्सिव कटसीन, 3D स्टोरीलाइन और इंटरैक्शन के साथ, प्यार वास्तव में आपकी पहुँच में है!<br>[संस्करण 4.0]<br>\"एक साथ, हम इस हमेशा के लिए पल में कदम रखते हैं।\" नया संस्करण \"विटनेस्ड बाय डीपस्पेस\" अब उपलब्ध है। विटनेस्ड बाय डीपस्पेस, उसके साथ अपनी रोमांटिक प्रतिज्ञा पूरी करें।<br>[फर्स्ट-पर्सन 3D स्टोरी]<br>एक वास्तविक समय में रेंडर की गई 3D फर्स्ट-पर्सन परिप्रेक्ष्य कहानी जो आपको उसके साथ महत्वपूर्ण क्षणों में पूरी तरह से डूबने देती है, उसकी सांस और उपस्थिति को करीब से महसूस करती है। यह वास्तविकता और आभासी दुनिया के बीच की सीमा को तोड़ता है, एक परम, जीवंत, इमर्सिव अनुभव प्रदान करता है।<br>[3D इंटरैक्शन]<br>वास्तविक समय 3D रेंडरिंग जीवंत इंटरैक्शन सुनिश्चित करता है। पहले कभी न देखे गए अंतरंग पलों का अनुभव करें, देखें कि कैसे आपकी हरकतें अनोखी प्रतिक्रियाएँ उत्पन्न करती हैं, और अविस्मरणीय डेट्स, मधुर वॉयस मैसेज और बहुत कुछ का आनंद लें।<br>[अपग्रेडेड कम्पैनियनशिप]<br>\"स्लीप\" फीचर अब उपलब्ध है। उसे करीब से सोते हुए देखें और उसके बगल में मीठे सपनों में खो जाएँ। अत्यधिक अनुकूलन योग्य फोटोबूथ में, आप सही दृश्य चुन सकते हैं और उसके साथ विशेष क्षणों को कैप्चर करने के लिए पोज़ दे सकते हैं। इसके अतिरिक्त, अपने ख़ाली समय के दौरान, आप उसके साथ किटी कार्ड खेल सकते हैं, क्लॉ मशीन प्रतियोगिता कर सकते हैं, अपने मूड को रिकॉर्ड करने के लिए स्नैपशॉट की एक श्रृंखला ले सकते हैं, या साथ में अध्ययन, काम और व्यायाम कर सकते हैं। आयामों में उसके साथ और अधिक परिदृश्यों का अनुभव करें और साथ में और भी मधुर क्षणों का आनंद लें।<br>[एक साथ लड़ें]<br>एक डीपस्पेस हंटर के रूप में, आप प्रेम रुचियों के साथ रहस्यमय विदेशी प्राणियों के हमले से लड़ेंगे। रास्ते में, आपके रास्ते आपस में जुड़ते हैं, और आपके भाग्य और मानवता के भविष्य के बारे में रहस्य उजागर होंगे।<br>[गहरा विसर्जन]<br>अपनी आवाज़ और रूप चुनें। दर्जनों दिखावट विवरणों और सैकड़ों मेकअप विकल्पों से लेकर व्यक्तिगत स्वरों तक, अनुकूलन योग्य सुविधाओं की एक श्रृंखला में तल्लीन हो जाएँ, जो आपके लिए एक्सप्लोर करने के लिए सब कुछ है। इसके अतिरिक्त, बुद्धिमान AI फेस-क्राफ्टिंग सिस्टम आपको अपना व्यक्तिगत फ़ोटो अपलोड करने की अनुमति देता है ताकि आप अपने आप का डिजिटल अवतार बना सकें। अपनी खुद की छवि के साथ लिंकन सिटी में प्रवेश करें और एक असली रोमांटिक यात्रा पर निकल पड़ें।<br>हमारे बारे में<br>वेबसाइट: http://loveanddeepspace.infoldgames.com/en-EN/<br>फेसबुक: https://www.facebook.com/LoveandDeepspaceEN<br>X (ट्विटर): https://twitter.com/Love_Deepspace"
}