{
  "images": [
    "https://play-lh.googleusercontent.com/QHsvN6D0gJewHA6273IcQ5PhBcsJVLIOzWhJEJRfccxFd13_jceQbUks7q8XDuj1TMs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/C8Q-BnP3lPBAKV-F5Kr64ZA6iBQPlQs45-mBkNBLRdEEQvn8qeK18lXplTJ5D8FKRg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/11kQOndyAIQwhtHu5NJwOyR4L-i4XL6H6KPIrz2dt2-XwUQtZa_DLz6vDjCrrqXb2Co=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-bX90ZwQCqFIYQhWrKVv-IjM8mKhFhJA1NmpwSldintmm7M28Zdoe3k5dZBr7G9UzAu5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/CgTUkZiQJFlZgHibsBA92b5m6YUsWporNYcPyXDo7mxoFVDlg8_qLhctzzbYT-FUZqI=w526-h296-rw"
  ],
  "title": "Rememento - White Shadow",
  "icon": "https://play-lh.googleusercontent.com/iHapLhZxjQuI8tCcCt4SMAiloXkjlKSGINGDRVMlgBlY6wC3c9oTDG9zrP7kZayMtA=w240-h480-rw",
  "subTitle": "रोल प्ले वाले गेम/बारी के हिसाब से खेले जाने वाले आरपीजी गेम",
  "desc": "『Rememento - White Shadow』 के साथ रणनीति के एक नए स्तर पर कदम रखें। अभी डाउनलोड करें और अपनी शानदार यात्रा शुरू करें! ■ एक महाकाव्य कहानी जो आपको अपनी ओर खींचती है चुड़ैलों के अभिशाप को धता बताएं और देवताओं की भूली हुई यादों के पीछे की सच्चाई को उजागर करें। सृष्टि की अराजकता में, अपने भाग्य को आकार दें और परदे के पीछे क्या है, उसे उजागर करें। ■ स्मार्ट, संतोषजनक टर्न-बेस्ड कॉम्बैट एक सुव्यवस्थित MP-आधारित सिस्टम के साथ युद्ध के प्रवाह में महारत हासिल करें। हर निर्णय के साथ, अपनी ऊर्जा का प्रबंधन करें, अपने कौशल का समय निर्धारित करें और अपने दुश्मनों को मात दें - सीखना आसान है, मास्टर करने के लिए अंतहीन गहराई। ■ सिनेमैटिक कटसीन और आश्चर्यजनक अवास्तविक ग्राफिक्स हर अध्याय पूरी तरह से एनिमेटेड 3D सिनेमैटिक्स के साथ जीवंत हो उठता है। अवास्तविक इंजन द्वारा संचालित इमर्सिव विज़ुअल और समृद्ध, अभिव्यंजक एनीमेशन के माध्यम से बताई गई कहानी का आनंद लें। ■ PvP जो सामरिक प्रतिभा को पुरस्कृत करता है<br>हमेशा विकसित होने वाली रणनीतियों के साथ भयंकर वास्तविक समय PvP में प्रतिद्वंद्वियों को मात दें।<br>अपनी रणनीति को अनुकूलित करके और अपने कौशल को साबित करके प्रत्येक सीज़न में रैंक पर चढ़ें।<br>दिव्य स्मृति में बंद भाग्य को फिर से लिखें। अंतिम भोर को रोशन करें।<br>Rememento - White Shadow डाउनलोड करें और अपनी पौराणिक यात्रा अभी शुरू करें।"
}