{
  "images": [
    "https://play-lh.googleusercontent.com/zXTzwloVatJrfzYgNZ-95K8XcQ5voF1b4QoUV0f3w_k5sXVsOjiervgd2j_AB7mBlH_I7D2w_Bj6AzjwsLXP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Si-Npve2I6ip818ji2qxYHAfIgpwVAdch-HL5sZ1s0j9qOPB5WEC0Dp-LgX1diN3ynR7M70nyqG2SCGDRbwM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YfHjxSOm8AsChXCALD9_4XNOv8qCz7GAWAut6bySIwbg8hoGgCqN12-WeCT9vsRl9QadSYRc2uASsIkg0TIIZcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iWeYE0gj9r6uFu8vV8TSyC8aZ6Shsv2fIrOFbTvYpdBeQyUnhTrGs0AZnHMDK3lU0EoYym3Lf0Cc8-ZbrwhbfQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nTFUf-FwG_UTvvCrm255vYlJkyWOjc81SKg74_z-_CYViD1f8kLTXbC1v354ww5Yqt0g4ZA8dKiN_iOaq1UoacA=w526-h296-rw"
  ],
  "title": "Honor of Kings",
  "icon": "https://play-lh.googleusercontent.com/I_V6_paEPU4cF2ZjKnTJcv5xnpiSJIQCTSCtJLV_L3yB9dJz0u54Xy02CaTF_flLeaAv=w240-h480-rw",
  "subTitle": "रणनीति/एक से ज़्यादा खिलाड़ी के साथ ऑनलाइन खेले जाने वाले बैटल अरीना (MOBA) गेम/कैज़ुअल",
  "desc": "ऑनर ऑफ़ किंग्स: द अल्टीमेट 5v5 हीरो बैटल गेम<br>ऑनर ऑफ़ किंग्स इंटरनेशनल एडिशन, जिसे Tencent Timi Studio ने विकसित किया है और Level Infinite ने प्रकाशित किया है, दुनिया का सबसे लोकप्रिय मोबाइल MOBA गेम है। 5V5 हीरो के गॉर्ज, फेयर मैचअप के साथ क्लासिक MOBA रोमांच में गोता लगाएँ; कई बैटल मोड और हीरो का एक विशाल चयन आपको फर्स्ट ब्लड, पेंटाकिल और लीजेंडरी करतब के साथ अपना प्रभुत्व प्रदर्शित करने की अनुमति देता है, जिससे आप सभी प्रतियोगियों को कुचल सकते हैं! स्थानीयकृत हीरो वॉयसओवर, स्किन और स्मूथ सर्वर परफॉरमेंस त्वरित मैचमेकिंग, रैंकिंग बैटल के लिए दोस्तों के साथ टीम बनाना और PC MOBAs और एक्शन गेम का पूरा मज़ा लेना सुनिश्चित करता है क्योंकि आप ऑनर के शिखर पर चढ़ते हैं! दुश्मन युद्ध के मैदान के करीब है - खिलाड़ियों, ऑनर ऑफ़ किंग्स में टीम बैटल के लिए अपने सहयोगियों को इकट्ठा करें!<br>इसके अलावा, ऑनर ऑफ़ किंग्स आपको शीर्ष वैश्विक ईस्पोर्ट्स इवेंट में भाग लेने के लिए आमंत्रित करता है! अपनी पसंदीदा टीमों के लिए चीयर करें, रोमांचकारी, जोशीले गेमप्ले को देखें और खुद भी एक खिलाड़ी बनें, एक मोबाइल लीजेंड MOBA खिलाड़ी के रूप में वैश्विक मंच पर खड़े हों! यह सब आपके हाथ में है! यहाँ, आप एक अनजान खिलाड़ी नहीं हैं; उस युद्ध के मैदान का आनंद लें जो आपका है।<br>*गेम की विशेषताएँ<br>1. 5V5 टॉवर पुशिंग टीम बैटल!<br>क्लासिक 5V5 MOBA मैप, आगे बढ़ने के लिए तीन लेन, सबसे शुद्ध युद्ध अनुभव प्रदान करते हैं। हीरो रणनीति संयोजन, सबसे मजबूत टीम का गठन, सहज सहयोग, चरम कौशल का प्रदर्शन! प्रचुर मात्रा में जंगली राक्षस, हीरो विकल्पों की एक विस्तृत श्रृंखला, लड़ाई के बाद लड़ाई, स्वतंत्र रूप से फायर, सभी क्लासिक MOBA मज़ा का आनंद लेना!<br>2. महान नायक, अद्वितीय कौशल, युद्ध के मैदान पर हावी<br>मिथक और किंवदंती से नायकों की शक्ति का अनुभव करें! उनके अद्वितीय कौशल को उजागर करें और पूरी तरह से अलग गेमप्ले मज़ा का अनुभव करें। प्रत्येक नायक के विशेष कौशल में महारत हासिल करें, युद्ध के मैदान पर एक किंवदंती बनें! कौशल के चरम प्रदर्शन में अपने संचालन और रणनीतियों को चुनौती दें, अद्वितीय गेमिंग मज़ा का अनुभव करें। अपने पसंदीदा नायकों को चुनें, उनकी शक्ति को उजागर करें, अपने साथियों के साथ लड़ें, विरोधियों को हराएँ और किंवदंतियाँ बनाएँ!<br>3. कभी भी दोस्तों के साथ टीम बनाने के लिए तैयार! 15 मिनट में बेहतरीन प्रतिस्पर्धी गेमप्ले का अनुभव करें!<br>मोबाइल के लिए बनाया गया एक MOBA गेम, सिर्फ़ 15 मिनट में प्रतिस्पर्धी गेमिंग का मज़ा लें। युद्ध में अपनी बुद्धि का इस्तेमाल करें, रणनीति को कौशल के साथ जोड़ें, मौत तक लड़ें और मैच के MVP बनें! कभी भी दोस्तों के साथ टीम बनाएँ, तर्कसंगत नायक चयनों के साथ समन्वय करें, कौशल संयोजनों के साथ युद्ध के मैदान को जीतने के लिए दोस्तों के साथ अपने तालमेल का उपयोग करें और युद्ध के मैदान पर हावी होने वाले नायक बनें!<br>4. टीम-आधारित निष्पक्ष प्रतियोगिता! मज़ेदार और निष्पक्ष, यह सब कौशल के बारे में है!<br>अपनी टीम के साथ गौरव की खोज करते हुए, कौशल के साथ मैदान पर हावी हों। कोई नायक साधना नहीं, कोई सहनशक्ति प्रणाली नहीं, गेमिंग का मूल आनंद वापस लाना! अतिरिक्त भुगतान-से-जीत पहलुओं के बिना एक निष्पक्ष प्रतिस्पर्धी वातावरण। बेहतर कौशल और रणनीति ही जीत और चैंपियनशिप सम्मान के लिए आपके एकमात्र साधन हैं।<br>मोबाइल क्षेत्र में प्रवेश करें जहाँ किंवदंतियाँ पैदा होती हैं, और आपके सामने आने वाली हर चुनौती के साथ वीरता का परीक्षण किया जाता है।<br>5. स्थानीय सर्वर, स्थानीय वॉयसओवर, स्थानीय गेम सामग्री, सहज गेमिंग, इमर्सिव अनुभव!<br>स्थानीय सर्वर आपके लिए सहज गेमिंग अनुभव सुनिश्चित करते हैं; स्थानीयकृत हीरो वॉयसओवर आपको हर रोमांचक लड़ाई में डुबो देते हैं; स्थानीयकृत हीरो और स्किन आपको जीत हासिल करने के लिए अपने परिचित हीरो का उपयोग करने की अनुमति देते हैं। साथ ही, ऑनर ऑफ़ किंग्स आपके लिए बेहतरीन AI तैयार करता है। जब आप या आपके साथी डिस्कनेक्ट होते हैं, तो AI अस्थायी रूप से चरित्र को नियंत्रित करेगा ताकि लड़ाई जारी रखने में आपकी सहायता की जा सके, यह सुनिश्चित करते हुए कि आप अधिक संख्या में लड़ाइयों के कारण जीत न खोएँ।<br>इन-गेम खरीदारी शामिल है (यादृच्छिक आइटम शामिल हैं)<br>*हमसे संपर्क करें<br>अगर आपको हमारा गेम पसंद आया, तो कृपया हमें अपनी प्रतिक्रिया दें या कोई संदेश छोड़ें।<br> *आधिकारिक वेबसाइट<br>https://www.honorofkings.com/<br>*सामुदायिक सहायता और विशेष कार्यक्रम<br>https://www.facebook.com/HonorofKingsGlobal<br>https://twitter.com/honorofkings<br>https://www.instagram.com/honorofkings/<br>https://www.youtube.com/c/HonorofKingsOfficial<br>https://www.tiktok.com/@hokglobal<br>EULA:https://www.honorofkings.com/policy/service.html"
}