{
  "images": [
    "https://play-lh.googleusercontent.com/9UcjC24u1xIIJhoyNFhEzf7V-X54DShtgVvJt6PNCIxY5XwYrqRYdBlqPxAndLKdXCY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/AdQXpQcCBdx6hFVdv_OgaKuFgDUP94FHSFmHiagAelLglwbeARYXgKL1mtHniSPRxQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iHzuuSr9gLikCD-fqBXZcf40aM98KS9Hp_xwz5UdwoF4WmsWf6Br1xDZLP2HOOn1fMY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gFutxXkemA5hrtlrOBcUNd6d4THeRtC4wpUPmd7A_mwas9Gz4fFMQlo057s02DrbLSS9ggMp340VKTJja7IP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/hJ5-J-Ylw_HYCv4GZuMsaRlllcb60lwgp8fhzuU7kywiFYAi_4JZXYFkJIOVOZIk9bY=w526-h296-rw"
  ],
  "title": "GODDESS OF VICTORY: NIKKE",
  "icon": "https://play-lh.googleusercontent.com/mR5NzJva7i3xcUZVlk-JlcMIUy04Zx8vUhM5sn94cpX1CA91XjXIrUnxhQGNxNcquEA=w240-h480-rw",
  "subTitle": "रोल प्ले वाले गेम/किरदार निभाने वाले ऐक्शन गेम",
  "desc": "विजय की देवी: निक्के एक इमर्सिव साइंस-फाई आरपीजी शूटर गेम है, जहाँ आप विभिन्न युवतियों को भर्ती करते हैं और एक सुंदर एनीमे लड़की दस्ते का गठन करते हैं जो बंदूकें और अन्य अद्वितीय साइंस-फाई हथियारों को चलाने में माहिर हैं। अपनी अंतिम टीम बनाने के लिए अद्वितीय लड़ाकू विशेषताओं वाली लड़कियों को कमांड करें और इकट्ठा करें! गतिशील युद्ध प्रभावों का आनंद लेते हुए सरल लेकिन सहज नियंत्रण के साथ अगले स्तर की शूटिंग कार्रवाई का अनुभव करें।<br>मानवता खंडहर में पड़ी है।<br>रैप्चर आक्रमण बिना किसी चेतावनी के आया। यह क्रूर और भारी दोनों था।<br>कारण: अज्ञात। बातचीत के लिए कोई जगह नहीं।<br>एक पल में, पृथ्वी आग के समुद्र में बदल गई। अनगिनत मनुष्यों का शिकार किया गया और बिना दया के उनका वध किया गया।<br>इस विशाल आक्रमण के खिलाफ मानव जाति की कोई भी आधुनिक तकनीक टिक नहीं पाई।<br>ऐसा कुछ भी नहीं था जो किया जा सकता था। मनुष्य बर्बाद हो गए।<br>जो लोग बचने में कामयाब रहे, उन्हें एक चीज मिली जिसने उन्हें उम्मीद की एक छोटी सी किरण दी: ह्यूमनॉइड हथियार।<br>हालाँकि, एक बार विकसित होने के बाद, ये नए हथियार हर किसी के लिए ज़रूरी चमत्कार से बहुत दूर थे। ज्वार को मोड़ने के बजाय, वे केवल एक छोटी सी चोट ही लगा पाए। यह एक पूर्ण और घोर हार थी। मानव ने अपनी मातृभूमि को रैप्चर में खो दिया और उन्हें गहरे भूमिगत रहने के लिए मजबूर होना पड़ा। दशकों बाद, लड़कियों का एक समूह आर्क में जागता है, जो मानव जाति का नया घर है। वे भूमिगत किए गए सभी मनुष्यों द्वारा एकत्रित सामूहिक तकनीकी ज्ञान का परिणाम हैं। लड़कियाँ सतह पर जाने के लिए एक लिफ्ट में सवार होती हैं। इसे दशकों से संचालित नहीं किया गया है। मानवता प्रार्थना करती है। लड़कियाँ उनकी तलवारें बनें। वे मानवता के लिए बदला लेने वाली ब्लेड बनें। मानवता की हताशा से पैदा हुई लड़कियाँ अपने कंधों पर मानव जाति की आशाओं और सपनों को लेकर ऊपर की दुनिया में जाती हैं। उनका कोड नाम निक्के है, जो विजय की ग्रीक देवी, नाइक से लिया गया नाम है। जीत के लिए मानव जाति की आखिरी उम्मीद। ▶ विशिष्ट व्यक्तित्व वाले स्टैंड-आउट कैरेक्टर आकर्षक और असाधारण निक्के। देखें कि कैसे चरित्र चित्रण पृष्ठ से कूदते हैं और सीधे युद्ध में उतरते हैं। अभी खेलें! ▶ ज्वलंत, उच्च-गुणवत्ता वाले चित्रण की विशेषता।<br>अत्याधुनिक तकनीक के साथ उन्नत एनीमेशन और एनिमेटेड चित्रण, जिसमें नवीनतम भौतिकी इंजन और प्लॉट-आधारित ऑटो मोशन-सेंसिंग नियंत्रण शामिल हैं।<br>ऐसे चरित्र और चित्र देखें, जो आपने पहले कभी नहीं देखे होंगे।<br>▶ पहले हाथ से अनूठी रणनीति का अनुभव करें<br>विभिन्न प्रकार के चरित्र हथियारों और बर्स्ट कौशल का उपयोग करें<br>भारी आक्रमणकारियों को हराने के लिए।<br>एक नए अभिनव युद्ध प्रणाली के रोमांच को महसूस करें।<br>▶ एक व्यापक इन-गेम दुनिया और प्लॉट<br>एक सर्वनाश के बाद की कहानी के माध्यम से अपना रास्ता खेलें<br>एक ऐसी कहानी के साथ जो रोमांच और रोमांच दोनों प्रदान करती है।"
}