{
  "images": [
    "https://play-lh.googleusercontent.com/NedHTUnKlJffJLyfv86IyDqyCwTfUSvr_5KldNbeWaZgtNe-aWlqwglcGcvRn_awTPA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jifDVIpK_477kQvBYnXknD4DtGAyzYhIM7zamo-QQdFDaT7uqQoCtljM5Bf_2DcixRlN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/V5vILEfLdgJIO72a7sxhH7ikOMrzXMYU4aF_2mfszDVgHe15YoZXSg4KPlKGGk_xAyg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pr773FCvI_Jn6JWOBJOCV-90Vl1MM_v6rTSD5x9Zx8BgmNKUvsPsCZqXwyRIg4FVSA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q34fRyGXH3GLDZ-XA7zHw7arP55ztXR7ChFsQvnqwjYEmTuXt9gr1Wk_gWzMXm4VgZk=w526-h296-rw"
  ],
  "title": "Clash of Clans",
  "icon": "https://play-lh.googleusercontent.com/Z1f_1uaCTgQNPjTz7erPfKDjoSwsbIMcoAXU5MV5mI9_dkUsTP2I0Fha3NkKCZvydWatCPSoTCGzFYCguXUL3CQ=w240-h480-rw",
  "subTitle": "रणनीति/बिल्ड और बैटल गेम/कैज़ुअल",
  "desc": "दुनिया भर के लाखों खिलाड़ियों के साथ जुड़ें, अपना गांव बनाएं, कबीले को बढ़ाएं और महाकाव्य कबीले युद्धों में प्रतिस्पर्धा करें!<br>मूंछ वाले बर्बर, आग चलाने वाले जादूगर और अन्य अनोखे सैनिक आपकी आज्ञा का इंतजार कर रहे हैं! क्लैश की दुनिया में प्रवेश करें!<br>क्लासिक विशेषताएं:<br>● कबीले में शामिल हों या दोस्तों के साथ अपने कबीले की कमान संभालें।<br>● दुनिया भर के लाखों सक्रिय खिलाड़ियों के खिलाफ़ एक टीम के रूप में मल्टीप्लेयर कबीले युद्ध रणनीति गेम में लड़ें।<br>● अपने कौशल का परीक्षण करें: कबीले युद्ध लीग पर विजय प्राप्त करें और साबित करें कि आप सर्वश्रेष्ठ हैं।<br>● गठबंधन बनाएं, बहु-खिलाड़ी कबीले खेलों में अपने कबीले के साथ मिलकर काम करें और बहुमूल्य जादुई आइटम अर्जित करें।<br>● मंत्र, सैनिकों और नायकों के अनगिनत संयोजनों के साथ अपनी अनूठी युद्ध रणनीति की योजना बनाएं!<br>● दुनिया भर के सर्वश्रेष्ठ खिलाड़ियों के साथ प्रतिस्पर्धा करें और लीजेंड लीग में लीडरबोर्ड के शीर्ष पर पहुँचें।<br>● अपने खुद के गांव को अपग्रेड करने और इसे एक गढ़ में बदलने के लिए संसाधन एकत्र करें, जीतें और अन्य खिलाड़ियों से लूट चुराएँ।<br> ● टावर, तोप, बम, जाल, मोर्टार और दीवारें बनाकर और बनाकर दुश्मन के हमलों से बचाव के लिए अपने युद्ध रणनीति कौशल का उपयोग करें।<br>● बर्बर राजा, आर्चर क्वीन, ग्रैंड वार्डन, रॉयल चैंपियन और मिनियन प्रिंस जैसे महाकाव्य नायकों को कमांड करें।<br>● अपनी प्रयोगशाला में अनुसंधान उन्नयन करें ताकि आपके द्वारा कमांड किए जाने वाले सैनिक और घेराबंदी मशीनें और भी अधिक शक्तिशाली बन सकें।<br>● फ्रेंडली चैलेंज, फ्रेंडली वॉर और विशेष लाइव इवेंट के माध्यम से अपने स्वयं के कस्टम मल्टीप्लेयर PVP युद्ध रणनीति गेम को क्राफ्ट करना और बनाना शुरू करें।<br>● एक दर्शक के रूप में वास्तविक समय में कबीले के साथियों को जीतते हुए देखें या वीडियो रिप्ले देखें।<br>● दायरे के माध्यम से एकल खिलाड़ी अभियान मोड में गोबलिन किंग के खिलाफ लड़ें।<br>● अभ्यास मोड गेम में अपनी सेना और कबीले के महल के सैनिकों के साथ नई युद्ध रणनीति रणनीति सीखें और प्रयोग करें।<br>● बिल्डर बेस की यात्रा करें और एक रहस्यमय दुनिया में नई इमारतों और पात्रों की खोज करें।<br> ● अपने बिल्डर बेस को एक अपराजेय किले में बदल दें और मल्टीप्लेयर बनाम बैटल गेम में प्रतिद्वंद्वी खिलाड़ियों पर विजय प्राप्त करें।<br>● अपने गांव को अनुकूलित करने के लिए विशेष हीरो स्किन और सीनरी एकत्र करें।<br>आप किसका इंतज़ार कर रहे हैं, चीफ? जीतने, कमान संभालने और क्राफ्टिंग और बिल्डिंग शुरू करने के लिए तैयार हो जाइए! आज ही एक्शन में शामिल हों।<br>कृपया ध्यान दें! क्लैश ऑफ़ क्लैंस डाउनलोड और खेलने के लिए मुफ़्त है, हालाँकि, कुछ गेम आइटम असली पैसे से भी खरीदे जा सकते हैं। अगर आप इस सुविधा का उपयोग नहीं करना चाहते हैं, तो कृपया अपने डिवाइस की सेटिंग में इन-ऐप खरीदारी को अक्षम करें। गेम में रैंडम रिवॉर्ड भी शामिल हैं।<br>नेटवर्क कनेक्शन की भी आवश्यकता है।<br>अगर आपको क्लैश ऑफ़ क्लैंस खेलने में मज़ा आता है, तो आप क्लैश रॉयल, ब्रॉल स्टार्स, बूम बीच और हे डे जैसे अन्य मल्टीप्लेयर सुपरसेल गेम का भी आनंद ले सकते हैं। उन्हें ज़रूर देखें!<br>सहायता: चीफ, क्या आपको कोई समस्या हो रही है? https://help.supercellsupport.com/clash-of-clans/en/index.html या http://supr.cl/ClashForum पर जाएँ या सेटिंग्स > सहायता और सहायता पर जाकर गेम में हमसे संपर्क करें।<br>गोपनीयता नीति: http://www.supercell.net/privacy-policy/<br>सेवा की शर्तें: http://www.supercell.net/terms-of-service/<br>माता-पिता की मार्गदर्शिका: http://www.supercell.net/parents"
}