{
  "images": [
    "https://play-lh.googleusercontent.com/JQZyVnllkdc7PDqlTIGttrALlP2mS9WiX8T7Se0HztHfxrIlpjmgf0dfrJCmamAuOBE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6jBbHRyXfywP9EOglruTwODv3p8mi2xZrmfFXWW5FEWMPqgoz3FE0vXOZLuIbsnhN4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B_sjZ3Zep0pAuBUkv09DK5c6j8ZImh3nBztStbSLgW_adwZyaMvUx0BLV20CUDOdXn0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/tQvSzjkXZulkdjNoOwB1-0NeADzzAGsF9FZyxoReTlkjsVkUdsWaiLyzimS6jQybWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/364HRftK82eW74wGk34skVuN9PmgGyAW5S_JAPPAYpcFfbpsIZ0E88YoZBa9ccxH7yoL=w526-h296-rw"
  ],
  "title": "Roblox VN",
  "icon": "https://play-lh.googleusercontent.com/hkJ5oNiCo6LkLt0HuFk7S8uInQqqnDxAKmFfYURb8qYiY9aYzWoHb4ob3JE_TkUPs1M=w240-h480-rw",
  "subTitle": "कैज़ुअल",
  "desc": "ऑनलाइन वीडियो गेम सेवाएँ प्रदान करने का प्रमाणपत्र संख्या 62/GXN-PTTH&TTĐT, रेडियो, टेलीविजन और इलेक्ट्रॉनिक सूचना विभाग द्वारा 4 अप्रैल, 2024 को जारी किया गया।<br>Roblox एक बेहतरीन आभासी दुनिया है जो आपको खेलने, बनाने, दोस्तों के साथ अनुभव साझा करने और जो चाहें बनने का मौका देती है। लाखों लोगों के साथ खेलें और वैश्विक समुदाय द्वारा बनाई गई विशाल दुनियाओं की अनंत विविधता का अन्वेषण करें!<br>क्या आपके पास पहले से ही एक खाता है? अपने मौजूदा Roblox खाते से लॉग इन करें और पूरे Roblox ब्रह्मांड का अन्वेषण करें।<br>अन्वेषण करने के लिए लाखों दुनियाएँ<br>क्या आप एक महाकाव्य साहसिक कार्य के मूड में हैं? क्या आप दुनिया भर के प्रतिद्वंद्वियों के साथ प्रतिस्पर्धा करना चाहते हैं? या क्या आप बस ऑनलाइन दोस्तों के साथ मेलजोल और चैट करना चाहते हैं? समुदाय द्वारा निर्मित दुनियाओं की बढ़ती लाइब्रेरी का मतलब है कि हर दिन खेलने के लिए हमेशा कुछ नया और रोमांचक होता है।<br>कभी भी, कहीं भी एक साथ अन्वेषण करें<br>खेलें और मज़े करें। Roblox पूरी तरह से क्रॉस-प्लेटफ़ॉर्म है, यानी आप अपने दोस्तों और लाखों अन्य लोगों के साथ अपने कंप्यूटर, मोबाइल डिवाइस, Xbox One या VR हेडसेट पर खेल सकते हैं।<br>अपनी कल्पना के अनुसार कुछ भी करें<br>रचनात्मक बनें और अपनी अनूठी शैली दिखाएँ! अपने अवतार को ढेर सारी टोपियों, शर्ट, चेहरों, गियर और अन्य वस्तुओं से अनुकूलित करें। वस्तुओं की लगातार बढ़ती सूची के साथ, आप जो भी रूप बना सकते हैं उसकी कोई सीमा नहीं है।<br>दोस्तों के साथ चैट करें<br>पार्टी सुविधा का उपयोग करके आसानी से और सुविधाजनक रूप से 6 दोस्तों तक का समूह बनाएँ और Roblox अनुभव में शामिल हों। अपने दोस्तों के साथ मिलकर अलग-अलग अनुभवों का आनंद लें। 13 वर्ष और उससे अधिक आयु के उपयोगकर्ता वॉयस कॉल करने या संदेश भेजने के लिए पार्टी चैट का भी उपयोग कर सकते हैं। Roblox पर दोस्तों से जुड़ना और चैट करना पहले से कहीं अधिक आसान है!<br>अपनी खुद की दुनिया बनाएँ: https://www.roblox.com/develop<br>सहायता: https://en.help.roblox.com/hc/en-us<br>संपर्क: https://corp.roblox.com/contact/<br>गोपनीयता नीति: https://www.roblox.com/info/privacy<br>अभिभावकों के लिए मार्गदर्शिका: https://corp.roblox.com/parents/<br>उपयोग की शर्तें: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>कृपया ध्यान दें: भाग लेने के लिए आपके पास इंटरनेट कनेक्शन होना आवश्यक है। Roblox वाई-फ़ाई पर सबसे अच्छा काम करता है।"
}