{
  "images": [
    "https://play-lh.googleusercontent.com/_lA0oRLBaETnv0Nd9p2FxFp9EW-oV_x4SGcWcOLGr8zstYLl1kS48mqRWqa1j4gkOAk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/826MP_xHDVgbGkXMIumDM2_KyGrD6SmH_OpZtpkiHl328EsmFPrHd2Z-zl5xruQhhA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RLx_YL5L39ptE2nXdsL-iok_em7ewveQv3CaAOjQN8V1iSmbJJsKlLtucF6B4DX371ij=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IPa2ytf-QOFfL5fyxSxOUiCLZcVeD1KFhSiOZ42mKGdoCOzINXDJ9FQk2bl_mQ54xDZn=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Y4FBJszwebnbslrwD5sPKd-_SmxWgQzcpvYapz5adH_N3zbkpQ8tcr6a_cP7ogBo7Q=w526-h296-rw"
  ],
  "title": "Shining Nikki-Fashion Makeover",
  "icon": "https://play-lh.googleusercontent.com/rYJ-_YrcDfQ4jB7SEjirnARzyVyIYvjoK0v6Zis9xo2izD6Un6JmRiPUcETIiNEPWw=w240-h480-rw",
  "subTitle": "सिम्युलेशन/लाइफ़स्टाइल/ड्रेस-अप",
  "desc": "लव निक्की-ड्रेस अप क्वीन का सीक्वल और 100 मिलियन से ज़्यादा डाउनलोड के साथ सीरीज़ का सबसे नया एडिशन आ रहा है! इस बार फुल 3D में!<br>[रियलिस्टिक विज़ुअल]<br>3 साल तक विकसित और पेपरगेम्स की अत्याधुनिक ग्राफ़िक्स तकनीक द्वारा संचालित, शाइनिंग निक्की शानदार विज़ुअल पेश करता है जैसा आपने पहले कभी नहीं देखा होगा! 80,000 से ज़्यादा पॉलीगॉन, टॉप-ग्रेडेड लाइटिंग सिस्टम और शैडो मैट्रिक्स वाले मॉडल के साथ हज़ारों फ़ैब्रिक टेक्सचर को ईमानदारी से फिर से बनाया गया है। गेम आपकी स्क्रीन पर सबसे अद्भुत और यथार्थवादी ड्रेस-अप अनुभव प्रदान करेगा।<br>[कस्टमाइज़ेबल स्टाइल]<br>व्यक्तिगत मेकअप, नवीनतम फ़ैशन आइटम, या ग्लैमरस कॉस्ट्यूम सेट... हज़ारों बेहतरीन डिज़ाइन किए गए कॉस्ट्यूम आपकी अलमारी को भर देंगे और फ़ैशन के लिए आपकी कल्पना को वास्तविकता बना देंगे! अपनी पसंद के हिसाब से अलग-अलग पीस को मैच करके अपनी अनूठी शैली को कस्टमाइज़ करें, और आप स्टेज पर सबसे चमकीले सितारे होंगे और फ़ैशन को परिभाषित करेंगे!<br> [फ़ैशन टैलेंट]<br>फ़ैशन पोर्ट्रेट, मैगज़ीन कवर, मूवी पोस्टर... अपने मूड के हिसाब से पोज़ और फ़िल्टर चुनें! अपने कैमरे से अनमोल पलों को कैद करें और निक्की के साथ मिलकर अपना अनोखा फ़ैशन ब्लॉकबस्टर बनाएँ!<br>[इमर्सिव स्टोरी]<br>उन खूबसूरत कॉस्ट्यूम सेट के पीछे के दिमाग को जानें और डिज़ाइनिंग की दिलचस्प कहानियाँ जानें। मीरालैंड को आसन्न विनाश से बचाने के लिए निक्की और अन्य डिज़ाइनरों के साथ लड़ें।<br>[सोशल क्वीन]<br>यादों के महासागर को पार करने के लिए अपने दोस्तों के साथ आर्क पर सवार हों! कॉन्सर्ट हॉल, स्टाररी स्टेज, शैडो थिएटर... मीरालैंड में शो कभी खत्म नहीं होते! भव्य गिल्ड पार्टी में भाग लें और स्पॉटलाइट का केंद्र बनें!<br>[अंतरंग बातचीत]<br>यह सिर्फ़ तैयार होने से कहीं बढ़कर है! आपको निक्की के साथ फ़िल्में देखने, शॉपिंग करने, जन्मदिन मनाने और साथ में यात्रा करने का भी मौका मिलेगा! निक्की के जीवन को उसकी सबसे करीबी दोस्त के रूप में जानें, देखें कि वह कैसे बड़ी होती है और उसके साथ खुशी के पल साझा करें।<br> हमें फॉलो करें<br>आधिकारिक साइट: nikki4.playpapergames.com<br>फेसबुक: www.facebook.com/ShiningNikkiGlobal<br>ट्विटर: @ShiningNikki_SN"
}