{
  "images": [
    "https://play-lh.googleusercontent.com/xstjtdHPLjE4Xz9u0Rqgw82htAejfUebek57UOs1AXjMzuy9R_iHyJaI2Hyz_3koZw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bGDT7QwGzUnG_QQRb05Q23Cw-uWXNe6t8Yr5-nidP_6l5leGeFAdm8RdXGw2hdbhxhE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_LtDY6y8BL1H9XHfMPbH0LTEkXpC6HQbtrDlzsS1u15m3YMMzWT1nTZNGmMofcKcgfI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/72M7OP-6nPkanV8e_79a1kSuwgEa1B_OYOcwtrbBUxpHUqWiJuonN3YtXQ7FvG6TM-Fx=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kLS9gvEpjrfdfmkHdu0nYHYiuHbAbZKOfe9FByZ3l0il_JGGIImX6b0DpOnCjLRHWCk=w526-h296-rw"
  ],
  "title": "PUBG MOBILE",
  "icon": "https://play-lh.googleusercontent.com/zCSGnBtZk0Lmp1BAbyaZfLktDzHmC6oke67qzz3G1lBegAF2asyt5KzXOJ2PVdHDYkU=w240-h480-rw",
  "subTitle": "एक्शन/शूटर/सूझ-बूझ वाले शूटिंग गेम",
  "desc": "【महाकाव्य बैटल रॉयल मास्टरपीस】<br>आपके लिए एक्सप्लोर करने के लिए बहुत सारे इवेंट। PUBG MOBILE में शीर्ष पर चढ़ें और इच्छानुसार फायर करें। PUBG MOBILE मोबाइल पर मूल बैटल रॉयल गेम है और सबसे अच्छे मोबाइल शूटिंग गेम में से एक है।<br>【10 मिनट के मैचों में चरम लड़ाई】<br>PUBG MOBILE में अपने आग्नेयास्त्र तैयार करें, लड़ाई के लिए कॉल का जवाब दें और इच्छानुसार फायर करें।<br>【ढेर सारे मैप और मोड】<br>PUBG MOBILE में कई मैप और गेमप्ले मैकेनिक्स हैं जो आपको रोमांचकारी सर्वाइवल एक्सपीरियंस देते हैं। अपने दोस्तों को खोजें और नए मोड एक साथ खेलें! अपनी पसंद के हिसाब से खेलें और अपनी इच्छानुसार फायर करें!<br>【कभी भी, कहीं भी खेलें】<br>आराम करें और अपने दिल की इच्छा के अनुसार PUBG MOBILE खेलें! एक अद्वितीय गेमप्ले अनुभव के लिए सबसे सहज गनप्ले का आनंद लें। कर्तव्य की पुकार को महसूस करें, साहस के साथ आगे बढ़ें और अपने दोस्तों को जीत की ओर ले जाएँ<br>【विशेष रूप से मोबाइल फोन के लिए बनाया गया】<br>अनुकूलन योग्य नियंत्रण, प्रशिक्षण मोड और दोस्तों के साथ वॉयस चैट की सुविधा देता है। अपने फोन पर सबसे सहज नियंत्रण अनुभव और सबसे यथार्थवादी आग्नेयास्त्रों का अनुभव करें।<br>PUBG MOBILE में उच्चतम निष्ठा आइटम और गेमप्ले अनुभव है। PUBG MOBILE आपकी किसी भी इच्छा को पूरा कर सकता है। अनगिनत आग्नेयास्त्रों में से चुनें और अपनी निशानेबाजी का परीक्षण करें। गेम में लगातार नए आइटम, मैप और मोड जोड़े जा रहे हैं।<br>PUBG MOBILE आपके मोबाइल फोन पर सबसे तीव्र मल्टीप्लेयर लड़ाई प्रदान करता है। लड़ाई में शामिल हों, तैयार हों और जीतने के लिए खेलें। क्लासिक मोड, पेलोड, तेज़ गति वाली 4v4 एरिना लड़ाइयों और संक्रमण मोड में महाकाव्य 100-खिलाड़ियों की लड़ाई में जीवित रहें। जीवित रहना ही सब कुछ है। आखिरी व्यक्ति बनें। मिशन स्वीकार करें और अपनी इच्छानुसार फायर करें!<br> 【हमें फॉलो करें】<br>इंस्टाग्राम: https://www.instagram.com/pubgmobile<br>फेसबुक: https://www.facebook.com/PUBGMOBILE<br>ट्विटर: https://twitter.com/PUBGMobile<br>यूट्यूब: https://www.youtube.com/pubgmobile<br>टिकटॉक: https://www.tiktok.com/@pubgmobile<br>रेडिट: https://www.reddit.com/r/PUBGMobile/<br>डिस्कॉर्ड: https://discord.gg/pubgmobile<br>अगर आपको कोई समस्या आती है, तो कृपया ग्राहक सेवा से संपर्क करें: service@pubgmobile.com<br>कृपया PUBG मोबाइल की गोपनीयता नीति और उपयोगकर्ता अनुबंध पढ़ें<br>गोपनीयता नीति: http://pubgmobile.proximabeta.com/privacy.html<br>Tencent गेम्स उपयोगकर्ता अनुबंध: https://www.pubgmobile.com/terms.html"
}