{
  "images": [
    "https://play-lh.googleusercontent.com/XDGWQFIS9xO8PcfMir55j59DQGvbHrl4TzNM6VFNU_QX3EVKwMYxC3nRCtXP0LFm2_FEqpszfTpiTEdEiASpumE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nw2ZtZkUoDtJvhn4dXvDuk9UUlpXXTo1UkZIFeXXu7ALyKr_dSg70WB97_IhUh9c3rM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cyicKS5sbooY1UUjA4PTnUmdC9kKk6cDPNA7m4YvXE6rEHFMTftz3N1wF4Vc2HAlIE8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vQ9dpuuXeV1uLTFIn1n28ZiQ_4nTk-odJNkl1gqObljOEEQ20gad0zWhVxiQW7uJJA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/f5YMRbnZmuUwLQwgIuydmxMQMu4VZIiCseUHXXHhAoEE2Liz5Uds-krem793ZmQCFg=w526-h296-rw"
  ],
  "title": "Yu-Gi-Oh! Master Duel",
  "icon": "https://play-lh.googleusercontent.com/YBn31cxzK0cpRLEUdX3XAzsNH3XjSxCZKWxPNXiLSVKfkxNKWvPbiCCJOVf_tXH78cw1quodHLBTDnJlcUFwbpo=w240-h480-rw",
  "subTitle": "कार्ड/कार्ड वाले गेम",
  "desc": "आखिरकार, वह \"यू-गि-ओह!\" डिजिटल कार्ड गेम जिसका आपको बेसब्री से इंतज़ार था!<br>25 सालों से भी ज़्यादा समय से विकसित हो रहे प्रतिस्पर्धी कार्ड गेम का यह निर्णायक संस्करण है!<br>दुनिया भर के द्वंद्ववादियों के खिलाफ़ उच्चतम स्तर पर द्वंद्वयुद्ध करें.<br>तैयार हो जाइए: द्वंद्वयुद्ध का समय आ गया है!<br>---------------------------------------------------------------<br>[\"यू-गि-ओह! मास्टर द्वंद्वयुद्ध\" के बारे में]<br>शानदार HD ग्राफ़िक्स और नए, गतिशील साउंडट्रैक के साथ तेज़-तर्रार द्वंद्वयुद्ध! दुनिया भर के द्वंद्ववादियों को चुनौती देने के लिए तैयार हो जाइए!<br>◇किसी भी स्तर पर द्वंद्वयुद्ध खेलें!<br>यू-गि-ओह! का पूरा अनुभव किसी भी कौशल स्तर के व्यक्ति के लिए उपलब्ध है. अगर आप नए खिलाड़ी हैं या आपने कुछ समय से द्वंद्वयुद्ध नहीं किया है, तो चिंता न करें, इन-गेम ट्यूटोरियल आपको यू-गि-ओह! ट्रेडिंग कार्ड गेम खेलने की मूल बातें सिखाएँगे. जब आप खेल पूरा कर लेंगे, तो आपको अपनी यात्रा शुरू करने में मदद के लिए एक डेक दिया जाएगा!<br>जैसे-जैसे आप खेल में आगे बढ़ेंगे, अपने डेक को और बेहतर बनाने के लिए नए कार्ड इकट्ठा करें!<br>◇ टूर्नामेंट के बदलते प्रारूप<br>इसे मिलाएँ और अपने द्वंद्व कौशल को परखें! खिलाड़ियों के लिए कई तरह के इवेंट और टूर्नामेंट उपलब्ध होंगे.<br>10,000 से ज़्यादा अनोखे कार्ड और टूर्नामेंट के लिए खास नियमों का इस्तेमाल करके अलग-अलग डेक बनाएँ और द्वंद्व करें!<br>वह टूर्नामेंट चुनें जिसमें आप द्वंद्व करना चाहते हैं और नंबर एक स्थान हासिल करने का लक्ष्य रखें!<br>◇ कार्ड के पीछे की कहानियों को उजागर करें<br>सोलो मोड आपको Yu-Gi-Oh! TCG के थीम की कहानियों के माध्यम से मार्गदर्शन करता है. कहानियों को पूरा करके अपने द्वंद्व कौशल को निखारें.<br>शुरुआती, नए खिलाड़ियों और आप में से उन लोगों के लिए अनुशंसित जो Yu-Gi-Oh! TCG की दुनिया के बारे में अधिक जानने में रुचि रखते हैं.<br>◇ विशेषताएँ<br>मोबाइल ऐप \"Yu-Gi-Oh! Neuron\" से लिंक करें.<br>दुनिया भर के द्वंद्ववादियों की डेक सूची देखें और अपनी डेक को बेहतर बनाएँ!<br>नमूना ड्रॉ सुविधा आज़माएँ और देखें कि आपको पहले हाथ में कौन से कार्ड मिल सकते हैं!<br>[\"यू-गि-ओह!\" के बारे में]<br>\"यू-गि-ओह!\" काज़ुकी ताकाहाशी द्वारा रचित एक लोकप्रिय मंगा है, जिसे 1996 से शूइशा इंक. के \"वीकली शोनेन जंप\" में धारावाहिक रूप से प्रकाशित किया गया है. कोनामी डिजिटल एंटरटेनमेंट कंपनी लिमिटेड, मूल मंगा से निर्मित \"यू-गि-ओह!\"पर आधारित एक ट्रेडिंग कार्ड गेम (टीसीजी) और कंसोल गेम प्रदान करती है, जिसका दुनिया भर में आनंद लिया गया है.<br>[निम्नलिखित खिलाड़ियों के लिए अनुशंसित]<br>टीसीजी खिलाड़ी<br>यू-गि-ओह! द्वंद्व लिंक खिलाड़ी<br>प्रतिस्पर्धी गेमप्ले का आनंद लेने वाले खिलाड़ी<br>----------------------------------------------------------------<br>इस गेम में इन-गेम आभासी मुद्राओं की खरीदारी शामिल है, जिनका उपयोग इन-गेम आइटम यादृच्छिक रूप से प्राप्त करने के लिए किया जाता है.<br>=====<br>[सिस्टम आवश्यकताएँ]<br>समर्थित OS संस्करण: Android 7.0 और उसके बाद का संस्करण<br>समर्थित डिवाइस: 4GB RAM वाला डिवाइस<br>कृपया ध्यान दें कि भले ही आपका डिवाइस एप्लिकेशन चलाने के लिए आवश्यक सिस्टम विनिर्देशों को पूरा करता हो, फिर भी यह बाहरी कारकों, जैसे उपलब्ध मेमोरी, अन्य एप्लिकेशन के साथ टकराव, या हार्डवेयर सीमाओं के कारण ठीक से नहीं चल सकता है."
}