{
  "images": [
    "https://play-lh.googleusercontent.com/Eqr0hlidfkihgoeiU6fypQCNsS9jARV9Ir9moiCcPOtF1CSuYBN9c2Rpc4k21YDherep70n2c7N5U-BbjCN3kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iqdWPMIeW5AG6LoWhrfoG2pOqG9Qh7UMpxUELO1vBYfYOdbOloCg7_3aGT2VBGILz5f1_rD3yJgerEA4YV0ifhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ryeaN-6PsijYw0cgbeyT3b9wlUlKI9LKXVHqzBm7_YPVIx7-rUHO5GGqp_2GT46x2PtrhGwb-O3_NGV_uJzS=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aACf6d_Zgmtnci5-iEEvmF21NSFUyFVgKfc6V8M8P91Qg5ibJgHXCuhJftAHlJ014XO3Nn_Z86TgEG-0AzhR7w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lP4s2gE2zhN3M8peQBsKQpz_IMbdpZb1B9gWRw9IYRKK4NGkMURVkY9QBDypCPHyYvHSapi0WdrpR8fPtf7X=w526-h296-rw"
  ],
  "title": "eFootball™",
  "icon": "https://play-lh.googleusercontent.com/o-iscF0u9uAm9jaems25nNUw3cIgxrzIELVTy-DPKb3CxN0_HLBcaWoeetZca_BBOp_u_NXeyQKz0nJkXiFMkA=w240-h480-rw",
  "subTitle": "खेल/फ़ुटबॉल",
  "desc": "■ \"eFootball™\" - \"PES\" का एक विकास<br>डिजिटल फ़ुटबॉल का यह एक बिल्कुल नया युग है: \"PES\" अब \"eFootball™\" में बदल गया है! और अब आप \"eFootball™\" के साथ फ़ुटबॉल गेमिंग की अगली पीढ़ी का अनुभव कर सकते हैं!<br>■ नए लोगों का स्वागत है<br>डाउनलोड करने के बाद, आप एक चरण-दर-चरण ट्यूटोरियल के माध्यम से खेल के बुनियादी नियंत्रण सीख सकते हैं जिसमें व्यावहारिक प्रदर्शन भी शामिल हैं! इन सभी को पूरा करें, और लियोनेल मेस्सी प्राप्त करें!<br>हमने उपयोगकर्ताओं को मैच खेलने के मज़े और रोमांच का आनंद लेने में मदद करने के लिए स्मार्ट असिस्ट सेटिंग भी जोड़ी है.<br>बिना जटिल कमांड डाले, एक शानदार ड्रिबल या पास के साथ विरोधी टीम के डिफेंस को भेदें, फिर एक शक्तिशाली शॉट से गोल करें.<br>[खेलने के तरीके]<br>■अपनी पसंदीदा टीम के साथ शुरुआत करें<br>चाहे वह यूरोप, अमेरिका, एशिया या दुनिया भर में कहीं और का कोई क्लब हो या राष्ट्रीय टीम, जिस टीम का आप समर्थन करते हैं, उसके साथ एक नया खेल शुरू करें!<br>■ खिलाड़ियों को साइन करें<br>अपनी टीम बनाने के बाद, अब कुछ खिलाड़ियों को साइन करने का समय आ गया है! मौजूदा सुपरस्टार्स से लेकर फ़ुटबॉल के दिग्गजों तक, खिलाड़ियों को साइन करें और अपनी टीम को नई ऊँचाइयों पर ले जाएँ!<br>■ मैच खेलना<br>अपने पसंदीदा खिलाड़ियों के साथ एक टीम बनाने के बाद, उन्हें मैदान पर उतारने का समय आ गया है.<br>AI के ख़िलाफ़ अपने कौशल को परखने से लेकर ऑनलाइन मैचों में रैंकिंग के लिए प्रतिस्पर्धा करने तक, eFootball™ का अपनी पसंद के अनुसार आनंद लें!<br>■ खिलाड़ी विकास<br>खिलाड़ियों के प्रकार के आधार पर, साइन किए गए खिलाड़ियों को और विकसित किया जा सकता है.<br>खिलाड़ियों को मैचों में शामिल करके या इन-गेम आइटम का उपयोग करके उनका स्तर बढ़ाएँ, फिर खिलाड़ी के आँकड़े बढ़ाने के लिए अर्जित प्रगति अंक खर्च करें.<br>यदि आप किसी खिलाड़ी को अपनी व्यक्तिगत प्राथमिकताओं के अनुसार अनुकूलित करना चाहते हैं, तो आपके पास प्रगति अंक मैन्युअल रूप से आवंटित करने का विकल्प है.<br>यदि आपको खिलाड़ी को विकसित करने के तरीके के बारे में संदेह है, तो आप उसके अंक स्वचालित रूप से आवंटित करने के लिए [अनुशंसित] फ़ंक्शन का उपयोग कर सकते हैं.<br>अपने खिलाड़ियों को अपनी पसंद के अनुसार विकसित करें!<br>[और भी मज़ेदार]<br>■ साप्ताहिक लाइव अपडेट<br>लाइव अपडेट वह सुविधा है जो फ़ुटबॉल में खिलाड़ियों के स्थानांतरण और मैच की उपलब्धियों को वास्तविक जीवन में दर्शाती है.<br>हर हफ़्ते जारी होने वाले लाइव अपडेट पर ध्यान दें, अपनी टीम में बदलाव करें और मैदान पर अपनी छाप छोड़ें.<br>■ स्टेडियम को कस्टमाइज़ करें<br>अपने पसंदीदा स्टेडियम एलिमेंट्स, जैसे टिफ़ोस और विशाल प्रॉप्स, चुनें और अपने स्टेडियम में खेले जाने वाले मैचों के दौरान उन्हें देखें.<br>अपने स्टेडियम को अपनी पसंद के अनुसार सजाकर खेल में रंग भरें!<br>*बेल्जियम में रहने वाले उपयोगकर्ताओं के पास उन लूट बॉक्स तक पहुँच नहीं होगी जिनके लिए भुगतान के रूप में eFootball™ कॉइन की आवश्यकता होती है.<br>[ताज़ा खबरों के लिए]<br>नई सुविधाएँ, मोड, इवेंट और गेमप्ले में सुधार लगातार लागू किए जाएँगे.<br>अधिक जानकारी के लिए, आधिकारिक eFootball™ वेबसाइट देखें.<br>[गेम डाउनलोड करना]<br>eFootball™ को डाउनलोड और इंस्टॉल करने के लिए लगभग 2.7 GB खाली स्टोरेज स्पेस की आवश्यकता होती है.<br>कृपया डाउनलोड शुरू करने से पहले सुनिश्चित करें कि आपके पास पर्याप्त खाली जगह है.<br>हम यह भी सलाह देते हैं कि आप बेस गेम और उसके किसी भी अपडेट को डाउनलोड करने के लिए वाई-फ़ाई कनेक्शन का इस्तेमाल करें.<br>[ऑनलाइन कनेक्टिविटी]<br>eFootball™ खेलने के लिए इंटरनेट कनेक्शन ज़रूरी है. हम यह भी सलाह देते हैं कि आप गेम का पूरा आनंद लेने के लिए एक स्थिर कनेक्शन के साथ खेलें."
}