{
  "icon": "https://cloudmoon-1305370474.cos.ap-singapore.myqcloud.com/cloudgame-icon/icon_Super_Mario_3D.jpg",
  "title": "Super Mario 3D World",
  "subTitle": "Action / Adventure",
  "desc": "शक्ति बढ़ाएं, टीम बनाएं, स्प्रीक्सी किंगडम को बचाने के लिए जीवन लें!<br>दर्जनों रंगीन रास्तों के माध्यम से कूदें और चढ़ाई करें! स्थानीय रूप से * या ऑनलाइन ** दोस्तों के साथ टीम बनाकर या प्रत्येक चरण के लक्ष्य तक पहुंचने के लिए उनके खिलाफ प्रतिस्पर्धा करके मज़ा दोगुना करें. संग्रहणीय वस्तुओं का पता लगाने और खोजने के लिए एक साथ काम करें, या उच्चतम स्कोर अर्जित करके मुकुट के लिए प्रतिस्पर्धा करें, एक दोस्ताना उन्माद पैदा करें! मारियो (और उसके दोस्त) सुपर बेल जैसे विभिन्न प्रकार के पावर-अप का उपयोग कर सकते हैं, जो बिल्ली जैसी क्षमताओं जैसे चढ़ाई और खरोंच को प्रदान करता है. चरणों को पूरा करने और ताज लेने के लिए शक्ति बढ़ाएं!<br><br>नए रोमांच बाउसर के रोष में एक सहज बिल्ली की दुनिया का अन्वेषण करें<br><br>फ्री-रोमिंग सुपर मारियो गेमप्ले इस ब्रांड-नए साहसिक कार्य में लौटता है. बाउसर विशाल हो गया है और उसने सभी नियंत्रण खो दिए हैं! लेक लैपकेट और उसके द्वीपों का अन्वेषण करें, कैट शाइन्स इकट्ठा करने के लिए उद्देश्यों को पूरा करें, और बाउसर जूनियर के साथ सेना में शामिल हों ताकि उनके बड़े, बुरे पिता को सामान्य स्थिति में लाया जा सके. बस पूरे द्वीप पर बाउसर के हमलों से सावधान रहें.<br><br>नई और बेहतर सुविधाएँ पॉप अप होती हैं<br><br>सुपर मारियो 3डी वर्ल्ड + बाउसर का रोष गेम मूल गेम के समान ही जीवंत सह-ऑप गेमप्ले, रचनात्मक स्तर और पावर-अप की सुविधा देता है, लेकिन अतिरिक्त सुधारों के साथ. खेल के सुपर मारियो 3डी वर्ल्ड हिस्से में, पात्र तेजी से चलते हैं और डैश अधिक तेज़ी से शक्ति देता है. दोनों रोमांच नव-जोड़े गए स्नैपशॉट मोड का समर्थन करते हैं-सही शॉट प्राप्त करने, फिल्टर लगाने और टिकटों के साथ सजाने के लिए कार्रवाई को रोकें!<br><br>सुपर मारियो 3डी वर्ल्ड में, मारियो, लुइगी, पीच और टॉड के बीच चुनें और स्प्रिक्सि किंगडम को बचाने के लिए निकल पड़ें. प्रत्येक चरित्र की एक अलग खेल शैली होती है-लुइगी अतिरिक्त उच्च कूद सकता है और पीच थोड़े समय के लिए तैर सकती है. रोज़ालिना खेल में बाद में एक खेलने योग्य चरित्र के रूप में भी उपलब्ध है! ग्रीन स्टार्स, सिक्के और पावर-अप इकट्ठा करते समय लक्ष्य तक पहुंचने के लिए कूदें, डैश करें और उछालें.<br><br>सुपर मारियो 3डी वर्ल्ड में अपने साहसिक कार्य के दौरान टिकटों को इकट्ठा करें और दोस्तों और परिवार के साथ साझा करने के लिए उत्कृष्ट कृतियों को बनाने के लिए स्नैपशॉट मोड (सुपर मारियो 3डी वर्ल्ड और बाउसर के रोष साहसिक दोनों में) में उनका उपयोग करें.<br><br>बाउसर के रोष में, मारियो लेक लैपकेट पर आता है और एक उग्र बाउसर के साथ सामना होता है! बाउसर जूनियर के साथ सेना में शामिल हों और बिल्ली-थीम वाले... अच्छी तरह से, सब कुछ से बने एक आपस में जुड़े हुए दुनिया के माध्यम से उद्यम करें. दुश्मन, फूल, और यहां तक कि पक्षी भी एक बिल्ली का रूप लेते हैं.<br><br>क्या बाउसर को उसकी उन्मत्त, उग्र अवस्था से बाहर लाने के लिए कुछ अतिरिक्त सहायता की आवश्यकता है? एक और खिलाड़ी बाउसर जूनियर का नियंत्रण ले सकता है और दुश्मनों पर हमला करके और पावर-अप को संग्रहीत करके मदद कर सकता है. दो सेट के पंजे एक से बेहतर हैं!",
  "images": [
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-1.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-2.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-3.jpg"
  ]
}