{
  "images": [
    "https://play-lh.googleusercontent.com/jC5NTnyfHhtFzXq4opkc8WQsSemRp6wDL2bwHtludnCLsw-szhnchExp8ZyPlIf-Tg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6vqotIYsW5irdFMV-DlGnImqRdi1BVQx3uNfid50oNzNbJI8SSKOclhEn1GM-kdciQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/STpbLMDS7ibi5k0WvuVjFkRz-jo7IhzMyLLq-DJbBvDmFqvXafpmfevlqL2W0bgvP7yI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/mIYs5PONbnmSUbMS81781X9dWxRWEpSx0YoY-WaCBfJbXa06dxHlxJKw9tghhsSlILkI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0h0v7hV74NoYCVF_IgSTlb842nKDh90JnNnCg7k7bTRpdmFiLhlmt0rMc5abD8hnv7Xm=w526-h296-rw"
  ],
  "title": "Umamusume: Pretty Derby",
  "icon": "https://play-lh.googleusercontent.com/BVhOavTYCExydDidgQyS9eiYcSlnX8XxhcYRV9xBhnCDuYgttcZgv-TghmM9KpnWLFt5=w240-h480-rw",
  "subTitle": "Simülasyon",
  "desc": "Umamusume: Pretty Derby yarışmaya hazır! Scout'un öne çıkan kursiyerleri ve destekçileri, oyunun derinlemesine eğitim sistemi ve birinci sınıf 3D grafikleri aracılığıyla sürükleyici spor hayatı simülasyonunda gezinirken!<br>Giriş<br>-- Umamusume. Koşmak için doğmuşlardır. Başka bir dünyadan isimler miras alırlar ve en dramatik ve harika rüyalardan ilham alırlar. Şimdi, sürekli ileriye doğru koşarlar. Bu, onların kaderidir. Geleceklerinde yatan yarışların nasıl biteceğini kimse bilemez. Yine de, sadece önlerindeki hedefe doğru koşarak koşmaya devam ederler.<br>-- Koşucuların her biri benzersiz bir çekiciliğe sahiptir. Onları zafer yolunda yönlendirmek size, eğitmene kalmış! Tek bir hedefiniz var: Umamusume'nizi en yüksek potansiyeline çıkarmak ve en büyük hayallerini gerçeğe dönüştürmesine yardımcı olmak. Bu yeni zirvelere ulaşmak için, mümkün olduğunca çok yarışa katılmak ve kazanmak sizin işiniz! Zafer, sıkı antrenman yapan ve iletişim kurmak için çalışanları bekliyor. Sadece işbirliği yaparak tacı alacaksınız!<br> -- Tarihi yarışçıların heyecan verici hikayelerini deneyimleyin, örneğin:<br>Özel Hafta (Ses: Azumi Waki)<br>Silence Suzuka (Ses: Marika Kono)<br>Tokai Teio (Ses: Machico)<br>Oguri Cap (Ses: Tomoyo Takayanagi)<br>Gold Ship (Ses: Hitomi Ueda)<br>Vodka (Ses: Ayaka Ohashi)<br>Daiwa Scarlet (Ses: Chisa Kimura)<br>Mejiro McQueen (Ses: Saori Onishi)<br>Symboli Rudolf (Ses: Azusa Tadokoro)<br>Rice Shower (Ses: Manaka Iwami)<br>Haru Urara (Ses: Yukina Shuto)<br>Nice Nature (Ses: Kaori Maeda)<br>...ve çok daha fazlası—20'den fazla Umamusume hedeflerine ulaşmalarına yardımcı olacak bir eğitmen arıyor!<br> -- En sevdiğiniz Umamusume'yi destekleyin ve nefes kesici 3D grafiklerle heyecan verici yarışlara ve muhteşem performanslara dalın. 18'e kadar Umamusume birincilik için birbirleriyle yarışıyor - oyunun inanılmaz derecede gerçekçi canlı yorumunu izlerken onların yarışlarını izleyin. Ve tabii ki, göz kamaştırıcı bir kazanan konser sırasında kazananı desteklemek için yarıştan sonra etrafta kalın! İster yarış pistinde ister sahnede, her heyecan verici yeni performansa çatıyı kaldırın!<br>-- Bizi X'te takip edin:<br>https://x.com/umamusume_eng<br>-- Daha fazla bilgi için resmi web sitemizi ziyaret edin:<br>https://umamusume.com/"
}