{
  "images": [
    "https://play-lh.googleusercontent.com/FUr0IiQACKjytS6C2v5-vAaY2e-dRR6ZJSsvTqslpx5hiKRvLoCSlT1JxzdUN0nH1bTT=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XJFJdi6q2xmxofHsFLhHupHc-10gNLd63gkidRKamT-mvGKBxuw5uVPa6n1sVCPaF032=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3Ye-69o6rWeN3960bvY1gi2I0Cu5HJo04jPkRf4KCxBXQCztLG9vkWAF4LunXRAx9j4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rPgWeRxjDmKQMQU73wqvibyOIDPw6MQhZLSVcteJulNf4AFraFV2foQMEHBfUUOdpwQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qoEymD7a_CDbOWDEyz0AgHKlB1fmFajlLho6QosjzyvwsDrqtJ9QLmpX9Mucac235N0=w526-h296-rw"
  ],
  "title": "AFK Journey",
  "icon": "https://play-lh.googleusercontent.com/Gtr6sMekjBdbMakdPtl7kr2fZKxtOs0Jm-pu4t1PioThmnG9azrAH4157CNM_xa5hnY=w240-h480-rw",
  "subTitle": "Rol Yapma/Aksiyon-strateji/Basit",
  "desc": "Yıldızlarla dolu bir gökyüzünde yalnız başına dolaşan bir yaşam tohumunun kök saldığı, büyü dolu fantastik dünya Esperia'yı keşfet. Zaman aktıkça güçlü tanrılar düştü. Tohum büyüdükçe her bir dalından yeşeren yapraklar Esperia'nın çeşitli kökenlerine hayat verdi.<br>Efsanevi büyücü Merlin olarak oyna ve stratejik savaşları deneyimle. Esperia'nın kahramanlarıyla keşfedilmemiş bir dünyaya giriş yap ve gizemli bir sırrı çözüme kavuşturmak için yolculuğa çık.<br>GİTTİĞİN HER YERDE BÜYÜ DE ARKANDA OLACAK.<br>Unutma, dünyanın gerçekleri hakkında kahramanlarının gözündeki perdeyi ancak sen aralayabilirsin.<br>Gerçeküstü Bir Dünyayı Keşfet <br>Altı Farklı Tarafın Kaderine Yön Ver<br>• Sihirli bir hikâye kitabının içinde gibi hissettiren etkileyici bir dünyanın içinde kaybol ve tek başına her yeri keşfet. Altınbuğday Köyü'nün parlak tarlalarından Kara Orman'ın ışıltılı güzelliğine, Kalıntı Tepeleri'nden Vaduso Dağları'na kadar Esperia'nın çeşit çeşit mucizevi bölgelerini dolaş.<br>• Yolculuğun boyunca Altı Taraf'ın kahramanlarıyla ilişkiler kur. Merlin olarak onlara rehberlik et ve olmaları gereken kişiye dönüşmelerine destek ol.<br>Savaş Alanı Stratejilerinde Uzmanlaş<br>Her Meydan Okumayı Başarıyla Tamamla<br>• Altıgen savaş haritası, oyuncuların kahraman dizilimlerini özgürce düzenlemelerine ve stratejik olarak yerleştirmelerine imkân tanıyor. Yüksek hasar veren bir ana kahramanın etrafında cesur bir strateji kurabilir ya da daha dengeli bir takım oluşturabilirsin. Çeşitli kahraman formasyonlarını denerken bu fantastik macera oyununa sürükleyici ve öngörülemez bir oyun deneyimi katan farklı sonuçlara şahitlik et.<br>• Her kahramanın üç ayrı yeteneği bulunuyor ve Ulti yeteneği el ile kontrol ediliyor. Saldırını doğru şekilde zamanlayarak düşmanın eylemlerini bozmalı ve savaşın hâkimiyetini eline almalısın.<br>• Çeşitli savaş haritaları farklı meydan okumalar sunar. Ormanlık savaş alanlarında engel duvarları ile stratejik siper sağlarken açık araziler de seri saldırıları kolaylaştırır. Değişik taktikler oluşturmanı sağlayan farklı stratejileri benimseyerek zafere ulaş.<br>• Alev fırlatıcıları, mayınları ve diğer mekanizmaları ustaca kullan ve düşmanlarını alt et. Ayırıcı duvarları stratejik şekilde kullanarak kahramanlarını yerleştir ve savaşın seyrini tersine çevir.<br>Destansı Kahramanlar Topla<br>Zafere Ulaşmak için Formasyonunu Özelleştir<br>• Açık betaya katıl ve altı farklı tarafın toplamda 46 kahramanını keşfet. İnsanlığın gururu olan Işık Taşıyanlara şahit ol. Yabanilerin, ormanlarının kalbinde refah içindeki yaşamını izle. Kuvvetleriyle her durumda hayatta kalmayı başaran Yaralayıcıları gözlemle. Hortlak orduları toplanıyor ve Göksel Varlıklarla Hipojenler arasındaki ebedî savaş devam ediyor. Tüm bunlar ve daha fazlası seni Esperia'da bekliyor.<br>• Altı yaygın RYO sınıfı arasından seçerek ve farklı ekipler kurarak çeşitli savaş durumlarına uyum sağla.<br>Rahatça Kaynak Elde Et <br>Tek Dokunuşla Ekipmanını Yükselt<br>• Kaynak elde etmek için saatlerce çabalama dönemi sona erdi. Otomatik savaş ve AFK özelliklerimizle ödülleri rahatça toplayabilirsin. Oyun, uykunda bile kaynak toplamaya devam eder.<br>• Seviye atla ve ekipmanlarını tüm kahramanların arasında paylaş. Takımını yükselttikten sonra yeni kahramanlar tecrübe puanlarını paylaşarak anında oynanır hâle gelir. Üretim sistemiyle eski ekipmanlarını parçalara ayır ve kaynak elde et. Bıkana kadar saatlerce çabalamana gerek yok. Şimdi seviye atla!<br>AFK Journey, çıkışta tüm kahramanları ücretsiz olarak sunuyor. Çıkış sonrası gelen yeni kahramanlar bu fırsata dâhil değildir.Not: Sezonlara yalnızca sunucun en az 35 gündür açıksa erişilebilir."
}