{
  "images": [
    "https://play-lh.googleusercontent.com/9UcjC24u1xIIJhoyNFhEzf7V-X54DShtgVvJt6PNCIxY5XwYrqRYdBlqPxAndLKdXCY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/AdQXpQcCBdx6hFVdv_OgaKuFgDUP94FHSFmHiagAelLglwbeARYXgKL1mtHniSPRxQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iHzuuSr9gLikCD-fqBXZcf40aM98KS9Hp_xwz5UdwoF4WmsWf6Br1xDZLP2HOOn1fMY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gFutxXkemA5hrtlrOBcUNd6d4THeRtC4wpUPmd7A_mwas9Gz4fFMQlo057s02DrbLSS9ggMp340VKTJja7IP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/hJ5-J-Ylw_HYCv4GZuMsaRlllcb60lwgp8fhzuU7kywiFYAi_4JZXYFkJIOVOZIk9bY=w526-h296-rw"
  ],
  "title": "GODDESS OF VICTORY: NIKKE",
  "icon": "https://play-lh.googleusercontent.com/mR5NzJva7i3xcUZVlk-JlcMIUy04Zx8vUhM5sn94cpX1CA91XjXIrUnxhQGNxNcquEA=w240-h480-rw",
  "subTitle": "Rol Yapma/Aksiyon Rol Yapma",
  "desc": "GODDESS OF VICTORY: NIKKE, çeşitli bakireleri işe alıp komuta ettiğiniz ve silah ve diğer benzersiz bilimkurgu silahlarını kullanma konusunda uzmanlaşmış güzel bir anime kız takımı oluşturduğunuz sürükleyici bir bilimkurgu RPG nişancı oyunudur. Nihai takımınızı oluşturmak için benzersiz savaş uzmanlıklarına sahip kızlara komuta edin ve toplayın! Dinamik savaş efektlerinin tadını çıkarırken basit ama sezgisel kontrollerle bir sonraki seviye atış aksiyonunu deneyimleyin.<br>İnsanlık harabelerde yatıyor.<br>Rapture istilası uyarı yapılmadan geldi. Hem acımasız hem de eziciydi.<br>Nedeni: bilinmiyor. Müzakere için yer yok.<br>Bir anda dünya bir ateş denizine dönüştü. Sayısız insan avlandı ve acımasızca katledildi.<br>İnsanlığın modern teknolojisinin hiçbiri bu devasa istilaya karşı bir şansa sahip değildi.<br>Yapılabilecek hiçbir şey yoktu. İnsanlar mahvoldu.<br>Hayatta kalmayı başaranlar, kendilerine en ufak bir umut ışığı veren bir şey buldular: insansı silahlar.<br>Ancak, bir kez geliştirildiklerinde, bu yeni silahlar herkesin ihtiyaç duyduğu mucizeden çok uzaktı. Gelgiti tersine çevirmek yerine, sadece küçük bir çentik atmayı başardılar.<br>Bu tam ve mutlak bir yenilgiydi.<br>İnsanlar vatanlarını Rapture'da kaybettiler ve yerin derinliklerinde yaşamaya zorlandılar.<br>Onlarca yıl sonra, bir grup kız, insanlığın yeni evi olan Ark'ta uyanır.<br>Bunlar, yer altına sürülen tüm insanların bir araya getirdiği kolektif teknolojik bilginin sonucudur.<br>Kızlar yüzeye çıkan bir asansöre binerler. On yıllardır çalıştırılmamıştır.<br>İnsanlık dua eder.<br>Kızlar kılıçları olsun.<br>İnsanlığın intikamını alan bıçak olsunlar.<br>İnsanlığın çaresizliğinden doğan kızlar, omuzlarında insan ırkının umutlarını ve hayallerini taşıyarak yukarıdaki dünyaya doğru yola çıkarlar.<br>Kod adı Nikke'dir, bu isim Yunan Zafer Tanrıçası Nike'den türetilmiştir.<br>İnsanlığın zafer için son umudu.<br>▶ Ayırt Edici Kişiliklere Sahip Öne Çıkan Karakterler<br>Baş döndürücü ve sıra dışı Nikke'ler.<br>Karakter çizimlerinin sayfadan fırlayıp doğrudan savaşa girişini izleyin. Şimdi oyna!<br>▶ Canlı, yüksek kaliteli çizimler içerir.<br>En son fizik motoru ve olay örgüsüne dayalı otomatik hareket algılama kontrolleri dahil olmak üzere<br>son teknolojiyle gelişmiş animasyon ve animasyonlu çizimler.<br>Daha önce hiç görmediğiniz karakterlere ve görüntülere tanık olun.<br>▶ Birinci El Benzersiz Taktikleri Deneyimleyin<br>Çeşitli karakter silahlarını ve Patlama Becerilerini kullanarak<br>ezici istilacıları alt edin.<br>Yepyeni, yenilikçi bir savaş sisteminin heyecanını hissedin.<br>▶ Kapsamlı Bir Oyun İçi Dünya ve Konu<br>Hem heyecan hem de ürperti sunan bir hikayeyle<br>kıyamet sonrası bir hikayede yolunuzu oynayın."
}