{
  "images": [
    "https://play-lh.googleusercontent.com/zyr5LIzMEElyWaiwXXivVVllVO8IiPj0cIW9M12ZlziPMX8Obq5BVLcrAhZXS1860w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZiSgw3-gz3JQfeRKSxkJbsEVo81nbF2ei2N1l6TeWtgvONPAbehh9y6Zhm-8tS_S5NY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kB-NS1ry6zQt3ppQhIGjEn53LXRfFtFG5hB2hVoRwXrm_K4kAAFzpYlMIV-E80mWbVU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-NVAnVtUnTysMQDFcqXx2RZ71qXKwCP1LoPjtlZfUiswbskJlcgCrlHFKaMvP4terPv3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vz4i19S4hrzcLjFBC0LIUssnNPmRn0enfbssTJphQvjGreqstR3duJwl8_9PVP0S8O_r=w526-h296-rw"
  ],
  "title": "Etheria: Restart",
  "icon": "https://play-lh.googleusercontent.com/lhz9oYEItxn1Hxy1MRMJ6pSnmZgoBaLmvB6MjF9gmbUOpHqLvnMjjtK6KqE_Y8CnOA=w240-h480-rw",
  "subTitle": "Rol Yapma/Sıraya dayalı RYO",
  "desc": "Etheria, Ethereal Hero RPG'sidir<br>Yıkıcı bir küresel don insan medeniyetini yok etmekle tehdit ettiğinde, insanlık miraslarını korumak için bilinçlerini sanal bir dünya olan \"Etheria\"ya aktarır.<br>Etheria'da insanlar, gizemli Anima Güçleri kullanan Animus olarak bilinen varlıklarla bir arada yaşarlar. \"Genesis Virüsü\" ortaya çıktığında, Animus'u bozup çılgına çevirdiğinde ve insanlığın hayatta kalmasını tehlikeye attığında, barışçıl bir arada yaşamaları paramparça olur. Buna karşılık, Hyperlinker Birliği bu tehdit ile mücadele etmek için kurulur.<br>Bir Hyperlinker rolünü üstlenin ve Etheria'daki maceranıza başlayın.<br>[Stratejik Savaş ve Sınırsız Takım Kompozisyonları] Etheria, çeşitli stratejik mekanikleri ve sanal alan keşfini birleştirerek klasik sıra tabanlı savaşı geliştirir ve yeni nesil bir Takım RPG deneyimi sunar! Animus yeteneklerini sinerji haline getirerek sayısız takım kombinasyonu oluşturun, gerçek zamanlı savaş komutları verin ve savaştaki her Animus'u özgürce kontrol edin. Üstün stratejiyle güçlü düşmanları yenmenin heyecanını yaşamak için beceri kombinasyonlarında ve taktiksel kurulumlarda ustalaşın.<br>[Nefes kesici 3D Görseller ve Sinematik Gösteri] Unreal Engine'de oluşturulan Etheria, gerçekçi aydınlatma, ayrıntılı gölgeler ve tamamen işlenmiş gerçek zamanlı sahnelerle sinematik bir deneyim sunar. Her karakter, dinamik kamera çalışması ve göz kamaştırıcı efektlerle geliştirilmiş benzersiz savaş animasyonlarına sahiptir ve görsel karmaşa veya bunaltıcı efektler olmadan muhteşem savaşlar yaratır.<br>[Stratejik PvP Arena Savaşları] Gece gündüz aralıksız düelloların yaşandığı Arena'ya adım atın! Kükreyen kalabalıklar arasında heyecan verici PvP savaşlarına katılın, benzersiz stratejilerinizi diğer Hyperlinker'lara gösterin ve savaş hayallerinizin peşinden giderken taktiksel rekabetin saf heyecanını yaşayın!<br>[Eşik'e Giriş] Ana Görev'ten gelen zorlu düşmanların Eşik, GP Karakolları ve Araştırmalar'da geri döndüğü Etheria'nın zengin PvE içeriğini keşfedin. Güçlü patronlarla mücadele etmek için Animus ekibinizle takım kurun! Daha büyük zorluklar arayanlar için, daha ölümcül ve daha gizemli düşmanların beklediği Ember harabelerine girin...<br>[Savaş Stilinizi Oluşturun] Her Animus, çeşitli ilerleme yollarına sahip benzersiz bir Prowess sistemine sahiptir. Farklı dövüş stilleri ve savaş yaklaşımları geliştirmek için yeteneklerini Kabuk ekipmanı ve yaklaşık yüz farklı Ether Modülü kombinasyonuyla özelleştirin. Herhangi bir savaş senaryosuyla başa çıkmak için en sevdiğiniz Animus için özel yapılar oluşturun!<br>[Olağanüstü Müttefikleri Keşfedin] Tehlike ve fırsatların bu sanal metropolünde yolculuğunuz yalnız olmayacak! Yüzlerce benzersiz Animus karakteriyle tanışın: güçlü bir tabut taşıyan çift silah kullanan bir Reaper, bir punk dehası Hacker, Ruh Alevlerini manipüle eden bir metropol İmparatoriçesi... Bilinmeyen tehditlerle yüzleşmek ve bu fütüristik şehrin gizemlerini ortaya çıkarmak için güçlerinizi birleştirin."
}