{
  "images": [
    "https://play-lh.googleusercontent.com/-Jzy_HXTVz39BXP7MW7Rmi99xHucyr7UGC0JJgvx4uznuVICIGOuXxPCn86tuFWT3Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0eODSM7vDx-swYMAwNbpGX9_L10FiJzQ4G0PANH8jaBHbcMRiwFJkF7owUWfG_8pYH1C=w526-h296-rw",
    "https://play-lh.googleusercontent.com/o4gf7j_3M3aP_QssQg0o0OKvGNPQJnzWAE9WZRDvvQhWIsxmIwI1DAOEXDr9BE9Rng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OPkA_CDuWs369SQlAJiqDHCSAUJcUeUqQZqmIugm68UpQpA-v2I2SzzSoUIsK_WDcL4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2HQh3EYMfMLk-I9sEdFnKl4V9cOpo_yox6l7x6Isf77gYa0FbdGv0AM73KdMMSTb8Yb3=w526-h296-rw"
  ],
  "title": "TSM",
  "icon": "https://play-lh.googleusercontent.com/RWzip8X5-RUTQhP9uEhWBoNIHSkJruDF2-2wOYC-tuBgi2-zK5dYYt0T7x7pNxNul_I=w240-h480-rw",
  "subTitle": "Simülasyon/Yaşam/Sosyal",
  "desc": "Önemli bilgiler için aşağıyı okuyun!<br> <br> Sim'lerinizi yaratın, kişilik özelliklerini belirleyin ve dünyalarını mobilde çok ayrıntılı bir biçimde özelleştirin. Kariyerlerini seçen, arkadaşlarıyla parti yapan ve aşık olan Sim'lerinizin hayatlarını deneyimleyin.<br> <br> ÇILGIN SİM’LER YARATIN<br> Sim'leri farklı görünüşler, saç stilleri, kıyafetler, makyaj, aksesuarlar ve kişiliklerle özelleştirin.<br> <br> MÜTHİŞ BİR EV YAPIN<br> Çeşitli mobilyalar, ev aletleri ve süslemeler seçerek düzenleri ve tasarımları kişiselleştirin.<br> <br> SIM'LERİNİZİN YAŞAMINA YÖN VERİN<br> Kariyerlerden hobilere, ilişkilerden ailelere ve hatta riskli hareketlere kadar; Sim’lerinizin yaşam hikayelerine rehberlik edin. Bir aile kurun ve etkili yadigarları miras bırakın.<br> <br> BİRLİKTE OYNAYIN<br> Sim'lerle sosyalleşmek, ödüller kazanmak ve romantik ilişkiler kurmak için parti verin ve partilere katılın. Hatta diğer insanların Sim'leriyle eve çıkabilirsiniz.<br> ____________<br> Önemli Tüketici Bilgileri. Gösterilen bazı görseller uygulama içi satın alım içerebilir. Bu uygulama: Kesintisiz internet bağlantısı gerektirir (ağ ücretleri uygulanabilir). EA Gizlilik ve Çerez Politikası ile Kullanıcı Sözleşmesinin kabul edilmesini gerektirir. Oyun içi reklam içerir. Üçüncü taraf analiz teknolojisiyle veri toplar (ayrıntılar için Gizlilik ve Çerez Politikası’na bakın). Oyuncuların oyun içi grup sohbeti özelliğiyle iletişim kurmasını sağlar. 13 yaş üstü kişilere yönelik İnternet ve sosyal ağ sitelerine doğrudan bağlantılar içerir. Uygulama Google Play Oyun Hizmetleri’ni kullanır. Oyununuzu arkadaşlarınızla paylaşmak istemiyorsanız kurulumdan önce Google Play Oyun Hizmetleri’ndeki oturumunuzu kapatın.<br> <br> Kullanıcı Sözleşmesi: http://terms.ea.com/tr<br> <br> Gizlilik ve Çerez Politikası: http://privacy.ea.com/tr<br> <br> Yardım veya sorular için http://help.ea.com/en-tr adresini ziyaret edin<br> <br> EA, www.ea.com/service-updates adresinde yayınlanan bildirimden 30 gün sonra çevrimiçi özellikleri geri çekebilir.<br> <br> Kişisel Bilgilerimi Satma: https://tos.ea.com/legalapp/WEBPRIVACYCA/US/tr/PC/<br> <br> Bu oyunu yükleyerek oyunun ve platformunuz yoluyla yayınlanan tüm oyun güncellemelerinin veya yükseltmelerinin yüklenmesine izin verirsiniz. Otomatik güncellemeleri cihaz ayarlarınızdan kapatabilirsiniz, ancak uygulamanızı güncellemezseniz kullanabileceğiniz işlevler azalabilir.<br> <br> Bazı güncellemeler ve yükseltmeler, kullanım verilerini ve ölçümlerini kaydetme yöntemimizi veya cihazınızda saklanan verileri değiştirebilir. Tüm değişiklikler daima EA’in Gizlilik ve Çerez Politikası’na uygun olacaktır. İzninizi istediğiniz zaman bu uygulamayı kaldırarak veya devre dışı bırakarak, yardım için help.ea.com/en-tr/ adresini ziyaret ederek veya bizimle şu adresten iletişime geçerek geri çekebilirsiniz: ATTN: Privacy / Mobile Consent Withdrawal, Electronic Arts Inc., 209 Redwood Shores Pkwy, Redwood City, CA, USA."
}