{
  "images": [
    "https://play-lh.googleusercontent.com/vlb_epXJlM4_f5WGWxGBtQv2Ie-Mk2zWQdgzt2BTiOWWX4Wn821NwaZiwLIKePI0osAL=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6_Vd5A8t-7W791bn6XzIcmuZs2UfXA-zjA82mNmRdUrjycqhDZCPoZXW0LrzmIapg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5FCiP07lx4CFsO8q51SfiG0Jxsq_EY3RQfXoKH2U5IuMf7y8ytPtw59Cv9BHVyxo2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8EKIIHLKu7VAywfQ3a-BixZlwBy1wKmXvgUcFPSd0NTH20NVwlX4F6MRVq37BXMdBIY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/A1cbEM1QUBT_LOvL3s512D_v2gL6cg0i8WDMEzD6gSOUAcyaeLqyfnidZJAuyGxWED8=w526-h296-rw"
  ],
  "title": "Fate/Grand Order (English)",
  "icon": "https://play-lh.googleusercontent.com/WRixOqWRZQHfCgFhqfWbjCh6myA4hO4bOPQ_KJJEKrB_G8KZvl0IvNEUmRuxnfx8Tbw=w240-h480-rw",
  "subTitle": "Rol Yapma/Sıraya dayalı RYO",
  "desc": "TYPE-MOON tarafından sunulan yeni bir mobil \"Fate RPG\"!<br>Etkileyici bir ana senaryo ve birden fazla karakter göreviyle, <br>oyun milyonlarca kelimelik orijinal hikaye içeriyor!<br>Hem Fate serisinin hayranlarının hem de yeni başlayanların keyif alabileceği içeriklerle dolu.<br>Özet<br>2017 M.S.<br>Dünya'nın geleceğini gözlemlemekle görevli bir organizasyon olan Chaldea, insanlık tarihinin 2019'da ortadan kalkacağını doğruladı.<br>2017'nin vaat edilen geleceği hiçbir uyarı olmadan ortadan kayboldu.<br>Neden? Nasıl? Kim? Hangi yollarla?<br>MS 2004. Japonya'da belirli bir taşra kasabası.<br>İlk kez, gözlemlenemeyen bir bölge belirdi.<br>İnsanlığın yok olmasının nedeninin bu olduğunu varsayan Chaldea, altıncı deneyini gerçekleştirdi - geçmişe zaman yolculuğu.<br>İnsanları Spiritronlara dönüştürecekleri ve onları zamanda geriye gönderecekleri yasak bir tören. Olaylara müdahale ederek, uzay-zaman Tekilliklerini tespit edecek, tanımlayacak ve yok edeceklerdi.<br>Görev sınıflandırması İnsanlığı koruma emridir: Büyük Düzen.<br>Bu, insanlık tarihine karşı bir duruş sergileyecek ve insanlığı korumak için kaderle savaşacak olanlar için bir başlıktır.<br>Oyun Tanıtımı<br>Akıllı telefonlar için optimize edilmiş bir komuta kartı savaş RPG'si! <br>Oyuncular Usta olur ve Kahraman Ruhlarla birlikte düşmanları yener ve insanlık tarihinin kayboluşunun gizemini çözer. <br>En sevdikleri Kahraman Ruhlarla -hem yeni hem de eski- bir parti oluşturmak oyunculara kalmıştır.<br>Oyun Kompozisyonu/Senaryo Yönetmenliği<br>Kinoko Nasu<br>Karakter Tasarımı/Sanat Yönetmenliği<br>Takashi Takeuchi<br>Senaryo Yazarları<br>Yuichiro Higashide, Hikaru Sakurai<br>Android 4.1 veya üzeri ve 2 GB veya daha fazla RAM'e sahip akıllı telefonlar veya tabletler. (Intel CPU'larla uyumsuz.)<br>*Oyunun, önerilen sürüm veya üzeri olsa bile bazı cihazlarda çalışmaması mümkündür. *İşletim sistemi beta sürümleriyle uyumlu değildir.<br>Bu uygulama CRI Middleware Co. Ltd.'den \"CRIWARE (TM)\" kullanır.<br>Bu uygulamayı indirmeyi seçerseniz, size oyunu sunmak ve ilgili reklamları göndermek için hakkınızda belirli kişisel verileri toplayacağız. Bu uygulamayı indirerek, bu işleme onay vermiş olursunuz. Bu ve haklarınız hakkında daha fazla bilgi için lütfen Gizlilik Politikamıza bakın."
}