{
  "images": [
    "https://play-lh.googleusercontent.com/jG3X7-zKkKR2wi93BHSQ3r3CL4vpeyA1IIGNdyyFe7u0DteW9BQ77PXwgIxi30xSOcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DnV2SOYg5vX9wukSigvoJOmpqHsZKYCDW3nTjGOSVfltw83QZ11rIO-19nRVQ3hxWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RqweAObrtPg1egooZp8qBS-H8OHwFAFZLl3RBZuebWuZQi6QAMJhXWNFzG2Fxa5QGg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JzGqqHrBrCHJykHwnrUazCs4FZ9kRxUfs2WFc6WNmOCJEvcdejrcTbtowRtK8YX9yg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/F0m_cMAZEVrf6BiVmvhObVVxw0Lf5qI4U8_nwMzgkoUmTAnpJbljoc3vpOfNm6nh2Oc=w526-h296-rw"
  ],
  "title": "Zenless Zone Zero",
  "icon": "https://play-lh.googleusercontent.com/8jEmEvTsNIRW1vLlrDXXCcDlKkQrNb8NzccOXrln4G_DOUZpcBPbN9ssjuwBWz7_yZQ=w240-h480-rw",
  "subTitle": "Rol Yapma/Aksiyon Rol Yapma",
  "desc": "Hollows'a girme.<br>Biliyorum, biliyorum, Hollows'ta Ether kaynakları, tuhaf yaratıklar, hatta eski medeniyetin kalıntıları var — hepsi paha biçilmez hazineler.<br>Ama mekansal düzensizliği, canavarları ve ortalıkta dolaşan mutantları unutma. Sonuçta, bu dünyayı yutabilecek bir felaket. Hollows sıradan insanların gitmesi gereken bir yer değil.<br>Bu yüzden Hollows'a girme.<br>Ya da en azından tek başına girme.<br>Tehlikeye girmekte ısrar ediyorsan, önce New Eridu'ya git.<br>Her kesimden insanla dolu bu şehirde Hollows'a ihtiyacı olan çok insan var: güçlü ve zengin iş adamları, sokakları yöneten çeteler, gölgelerde saklanan entrikacılar ve acımasız yetkililer.<br>Hazırlıklarını orada yap, güçlü müttefikler bul ve en önemlisi...<br>Bir \"Vekil\" bul.<br>Sadece onlar insanları labirentvari Hollows'tan çıkarabilir.<br>İyi şanslar.<br>Zenless Zone Zero, HoYoverse'den yakın gelecekte geçen ve dünyanın \"Hollows\" olarak bilinen gizemli bir felaketle boğuştuğu yepyeni bir 3D aksiyon oyunudur.<br>Çift Kimlikler, Tekil Bir Deneyim<br>Yakın gelecekte, \"Hollows\" olarak bilinen gizemli bir doğal afet meydana gelmiştir. Bu felaket dolu dünyada yeni bir şehir türü ortaya çıkmıştır: Yeni Eridu. Bu son vaha, Hollows ile birlikte var olmak için gereken teknolojiye hakimdir ve bir sürü kaotik, gürültülü, tehlikeli ve çok aktif gruba ev sahipliği yapmaktadır. Profesyonel bir Proxy olarak, şehri ve Hollows'u birbirine bağlamada önemli bir rol oynarsınız. Hikayeniz sizi bekliyor.<br>Takımınızı Kurun ve Hızlı Tempolu Savaşlarda Savaşın<br>Zenless Zone Zero, HoYoverse'den heyecan verici bir savaş deneyimi sunmak için burada olan yepyeni bir 3D aksiyon oyunudur. Üç kişiye kadar bir takım kurun ve Temel ve Özel Saldırılarla saldırınıza başlayın. Rakiplerinizin karşı saldırılarını etkisiz hale getirmek için Savuşturma ve Savuşturma yapın ve Sersemlediklerinde onları bitirmek için güçlü bir Zincir Saldırısı kombosu serbest bırakın! Unutmayın, farklı rakiplerin farklı özellikleri vardır ve zayıflıklarını kendi avantajınıza kullanmanız akıllıca olacaktır.<br>Benzersiz Stil ve Müziğe Kendinizi Kaptırın<br>Zenless Zone Zero benzersiz bir görsel stile ve tasarıma sahiptir. Dikkatle hazırlanmış karakter ifadeleri ve akıcı hareketleriyle, kendi yolculuğunuza çıkarken büyüleyici dünyaya kolayca dalmış hissedeceksiniz~ Ve tabii ki, her VIP'nin kendine ait bir müziği hak ediyor, bu yüzden unutulmaz her anda size eşlik edecek damla damla duygusal ritimlere de sahip olacaksınız~<br>Birbirine Bağlı Çeşitli Gruplar ve Hikayeler<br>Rastgele Oyun video kasetleri olmadan çalışamaz ve Proxy'ler Ajanlar olmadan çalışamaz. New Eridu'da her kesimden müşteri kapıyı çalacak. Bu yüzden masum ve sevimli görünümlerine aldanmayın, sizden uzun ve tehlikeli görünenlerden korkmayın ve tertemiz zemininize tüy dökebilecek tüylü olanları geri çevirmeyin. Gidip onlarla konuşun, benzersiz deneyimlerini öğrenin ve onların sizin arkadaşlarınız ve müttefikleriniz olmalarına izin verin. Sonuçta bu uzun bir yol ve sadece yoldaşlarla uzun mesafeler katedebilirsiniz~<br>ResmiWebsitesi: https://zenless.hoyoverse.com/en-us/<br>Müşteri Hizmetleri E-postası: zzzcs_en@hoyoverse.com<br>Resmi Forum: https://www.hoyolab.com/accountCenter/postList?id=219270333&lang=en-us<br>Facebook: https://www.facebook.com/ZZZ.Official.EN<br>Instagram: https://www.instagram.com/zzz.official.en/<br>Twitter: https://twitter.com/ZZZ_EN<br>YouTube: https://www.youtube.com/@ZZZ_Official<br>Discord: https://discord.com/invite/zenlesszonezero<br>TikTok: https://www.tiktok.com/@zenlesszonezero<br>Reddit: https://www.reddit.com/r/ZZZ_Official/<br>Twitch: https://www.twitch.tv/zenlesszonezero<br>Telegram: https://t.me/zzz_official"
}