{
  "images": [
    "https://play-lh.googleusercontent.com/mv79U3C1v5NcCG15-zAy-eq2-CY9BDGFU2Zs1eWSh149FWpBpKIGxcCL1Dk4Fewopw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lLQauj-aQz4039IReOzkeKAwnX5-_8qsIeEaL1dRSQUzYr29-WArCT1ctikgbWRsQp5p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6VNwvJq47wUmH4DkwH5jAqhzPrB-OwmE8I2XRpyj_7tr5Q07HCw6qDE_bhk7FjO2tTAZ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GNs73iSeiEgUuqjQOM1GhtULnGExTIlN8sg7CG-lrqtRrwZ_mdV6rMsjhCB9VyQy64pM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PmhVSwPbp6I8P6eI6GYbF04hiuTC_sh6yIqCgEJsZvDBe4reBbtkHP3pahLUbYqqfQ=w526-h296-rw"
  ],
  "title": "Wuthering Waves",
  "icon": "https://play-lh.googleusercontent.com/g-47eiWo7LYLBFOQrYNzjrsTf4HRzUT--lSGrqJ9BPJFV72FEdYo5rSMI6AXBDyzrA=w240-h480-rw",
  "subTitle": "Rol Yapma/Aksiyon Rol Yapma",
  "desc": "Uğultulu Dalgalar, yüksek derecede özgürlüğe sahip, hikaye açısından zengin bir açık dünya aksiyon RPG'sidir. Kayıp anılarınızı geri kazanma ve dünyayı değiştirme yolculuğuna çıkan, Rezonatörlerden oluşan canlı bir kadronun da eşlik ettiği Rover olarak uykunuzdan uyanıyorsunuz.<br>◆Oyun Ödülleri'nde En İyi Mobil Oyun Adayı◆<br>◆Giriş◆<br>Gemiye hoş geldin gezgin gezgin.<br>Kıyılarda Gelgit sırasındaki bir dünyanın sessiz közleri yatıyordu.<br>Ağıt yüzünden ıssız kalan eski yaratımlar ve dünyevi varlıklar hareketsiz kaldı.<br>Ama sessizliği delecek kadar güçlü bir şekilde karşılık veriyorlar.<br>İnsanlık kıyametin küllerinden yeniden doğdu. <br>Ve sen Rover, bir Uyanış macerasına hazırsın.<br>Buluşacak arkadaşlar, fethedilecek düşmanlar, kazanılacak yeni güçler, ortaya çıkacak gizli gerçekler ve seyredilecek görülmemiş manzaralar... Sonsuz olasılıklarla dolu geniş bir dünya sizi bekliyor. Seçim sizin elinizde. Cevap olun, lider olun ve yeni bir geleceğe ulaşmak için sesleri takip edin.<br>Uğultulu Dalgalar durmadan yankılanırken, insanlık yeni bir yolculuğa çıkıyor.<br>Kalk ve macerana atıl, Rover.<br>◆Özellikler◆<br>Ağıt yüzünden ıssız kalan medeniyet yeniden doğuyor / Geniş bir dünyayı keşfedin<br>Sürükleyici dünya keşiflerinde yüksek düzeyde özgürlüğü kucaklayın. Uzun mesafeler kat etmek ve çok az dayanıklılık harcayarak engelleri aşmak için uçuş, kıskaç ve duvardan atılmayı kullanın.<br>Hızlı saldırın ve içinizdeki savaşçıyı serbest bırakın / Sorunsuz ve hızlı dövüşlere katılın<br>Sorunsuz ve hızlı tempolu savaşta düşman saldırılarına karşı yararlanın. Dodge, Counterattack, Echo Skill ve savaş deneyiminin tam olasılığını sağlayan benzersiz QTE mekanizmalarının kolay kontrollerini uygulayın.<br>Forte uyandı, arkadaşlarınızla birlikte yolculuk yapın / Karşılaşma Rezonatörleri<br>Farklı yeteneklere sahip Rezonatörlerle uyumlu bir savaş konçertosu oluşturun. Ayırt edici kişilikleri ortaya çıkaran benzersiz Kaleleri, önümüzdeki yolculuk için güçlü varlıklarınız olacaktır.<br>Düşmanlarınızın gücü emrinizde / Savaşta size yardımcı olacak Yankıları toplayın<br>Kendi Yankılarınızı kullanmak için Tacet Discords'un kalıcı hayaletlerini yakalayın. Sonsuz yankıların olduğu bu mistik ülkede, zorlu düşmanları yenmek için çeşitli Yankı Becerilerinde ustalaşın.<br>◆Resmi Sosyal Medya◆<br>Resmi Web Sitesi: https://wutheringwaves.kurogames.com/en/<br>X (Twitter): https://twitter.com/Wuthering_Waves<br>Facebook: https://www.facebook.com/WutheringWaves.Official<br>YouTube: https://www.youtube.com/@WutheringWaves<br>Anlaşmazlık: https://discord.com/invite/wutheringwaves<br>Reddit: https://www.reddit.com/r/WutheringWaves/<br>İnstagram: https://www.instagram.com/wuthering_waves<br>Tik Tok: https://www.tiktok.com/@wutheringwaves_official"
}