{
  "images": [
    "https://play-lh.googleusercontent.com/8mX7VhtvC_ssTgVWvWjaRYfxFhtDkSmpUk9hgMt8qCiwyW2mzVscpvl10XzL3WaK1T270x7D-93BBUwq_dKM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gBpy4Vbv9dgHb8s_v8VooCsEPKHG7oGSJoz16yC06LmjxXMr2Gigs6V0vAu6SvyR7WE_AbslER5qqxZrI-1OCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/w7dtAAyoA47Mmx4mSV82Gw9WTPjDD7N6lmKwaa8ZUmGCODmxfkUGi6gCcZLHlzEJ8XyAmLSw_ZmI57SAkIsPeA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xxYq-Qw5VF2cQ9PgW0NtiDx5LN0Y4FmR4_BljnrSjQejSioxnpvnHBhHbdWFcdkJ4mzQrMYsdTUUtnrxwGeV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Kecbk8IG-lu_C6JKc6MbdtGCULhTBEUIVXXnorWDXQ0UgSeefow3bBLXKW3pGm1nNF9JHF0uhZfpixvCF1KxVw=w526-h296-rw"
  ],
  "title": "Punishing: Gray Raven",
  "icon": "https://play-lh.googleusercontent.com/M0KZQY-xEypGqYXYi1Qye2H3rtrB6JMyx06cC3miAi5k7cnF5uNI_fjU53_yj_tJAVYCLT1kn-3bFlvyFUFX6w=w240-h480-rw",
  "subTitle": "Rol Yapma/Aksiyon Rol Yapma",
  "desc": "Punishing: Gray Raven, hızlı tempolu, şık bir Aksiyon-RPG'dir.<br>İnsanlık neredeyse yok olmak üzeredir. Dünya, The Punishing olarak bilinen biyomekanik bir virüs tarafından çarpıtılıp çarpıtılan bir robot ordusu olan Corrupted tarafından fethedilmiştir. Son kurtulanlar, Babylonia uzay istasyonuna binerek yörüngeye kaçmışlardır. Yıllar süren hazırlıkların ardından Gray Raven özel kuvvetleri birimi, kayıp ana gezegenlerini geri alma görevine liderlik eder. Siz onların liderisiniz.<br>Gray Raven biriminin komutanı olarak, dünyanın tanıdığı en büyük cyborg askerlerini bir araya getirmek ve onları savaşa götürmekle görevlendirilirsiniz. Punishing virüsünün ardındaki karanlık gerçekleri ortaya çıkarın, Corrupted'ı geri püskürtün ve bu şık Aksiyon-RPG'de Dünya'yı geri alın.<br>ŞİMŞEK HIZINDA SAVAŞ EYLEMİ<br>Kendinizi şık, yüksek hızlı savaş aksiyonuna kaptırın. Gerçek zamanlı 3B savaşlarda takım üyelerinizi doğrudan kontrol edin, savaş sırasında takım üyelerinizin arasına girin, her karakterin özel hareketlerinde ustalaşın. Hızlı kombolarla düşmanları savuşturun, kaçın ve yere serdikten sonra kullanımı kolay 3'lü eşleştirme yetenek sistemiyle en güçlü tekniklerinizle düşmanlarınızı ezin.<br>Kıyamet Sonrası Bir Bilim Kurgu Destanı<br>Yıkılmış bir dünyanın derinliklerine dalın ve bu karanlık siberpunk ortamının ardındaki gerçekleri ortaya çıkarın. Düzinelerce görsel roman tarzı hikaye anlatımı bölümü içeren bu, görülecek birçok harikası olan kasvetli ve güzel bir dünya. Cesaretiniz varsa gizli bölümleri bile açabilir ve hikayeyi çok daha karanlık bir perspektiften deneyimlemenizi sağlayabilir.<br>YIKILMIŞ BİR DÜNYAYI KEŞFEDİN<br>Terk edilmiş şehir sokaklarından çöl savaş bölgelerine, yükselen mega yapılara ve soyut sanal alemlere kadar çok çeşitli çarpıcı ortamları keşfedin. Bozulmuşlara karşı savaşı, sürekli genişleyen sinematik bir hikayede sert kutup savaş alanlarına ve hatta Dünya'nın yerçekiminin ötesine taşıyın.<br> <br>MUHTEŞEM POST-İNSAN STİLİ<br>Sadece et ve kan Punishing ile savaşmak için yeterli değil, bu yüzden askerler daha fazlası haline geldi. Yapılar olarak bilinen, güçlü mekanik gövdelerle kaplı insan zihinleridir. Yüzlerce düşman türüne karşı savaşmak için bu canlı silahlardan düzinelercesini işe alın, hepsi zengin bir şekilde ayrıntılı ve tam 3D olarak canlandırılmış.<br>İŞİTSEL BİR SALDIRI<br>Muhteşem film müziğinin nabız gibi atan ritimleri eşliğinde bir yıkım senfonisinde savaş alanında dans edin. Ortam, atmosferik parçalardan vurucu davul ve baslara kadar, Punishing: Gray Raven gözler kadar kulaklar için de bir şölen.<br>SAVAŞ ALANININ ÖTESİNDE BİR EV İNŞA EDİN<br>Zulümden kurtulun, süper sevimli karakterler ve sıcak yatakhaneler baskınızı sorunsuz bir şekilde hafifletsin. Her yatakhaneyi çeşitli tema stilleriyle dekore edin. Uğruna savaştığınız huzura dalın.<br> --- BİZE ULAŞIN ---<br>Lütfen aşağıdaki herhangi bir yerden bizimle iletişime geçmekten çekinmeyin:<br>Resmi Site: https://pgr.kurogame.net<br>Facebook: https://www.facebook.com/PGR.Global<br>Twitter: https://twitter.com/PGR_GLOBAL<br>YouTube: https://www.youtube.com/c/PunishingGrayRaven<br>Discord: https://discord.gg/pgr"
}