{
  "images": [
    "https://play-lh.googleusercontent.com/wCbGQUxdG5Xz44z9DZi6riyfWotTZsPipZ1dgj8OtkiBeoHsu2ltwoxerdD8aOhA4J0r=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ThiAT-e9lRd7yqTaw5rtlioK7QwQ1DNcfTl3WT4pC32tzLK5Vf3pG4ohksmKEKxUhy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PnMDsjniofrQyDc-Y3EBqntkKbMtJo1FbrWGJq37kDOJPRo_7JZ5dBJ3oP_xvF5jOjQp=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pLdtJatiqfSD-t88mwApvatAC1b5rg4QwYw3pN6BjvcIFEBFMP8xNmMXRNqYqXUHNMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7ehmvIo5JEU_7d9oGDTTfDKirXVoiMFTUtt_F0Xm4CtUsyBvg_18AXSH1g8faR8eFA=w526-h296-rw"
  ],
  "title": "Garena RoV: Super ROV Day!",
  "icon": "https://play-lh.googleusercontent.com/UD3M7vEIbLINyar4sV70Sf8k8jxzYVQKvwKDCeHF5IeVgVfLjB1aivaSV0WdJGyZetw=w240-h480-rw",
  "subTitle": "Strateji/MOBA",
  "desc": "Bu Sürüm İçin Yeni Güncellemeler<br>1. Yeni Kahraman: Goverra<br>2. Yeni Oyun Sistemi: Takviyeler<br>3. Yeni Canavar: Jumpy Hare<br>4. Yeni Eğlence Modu Eklendi: Clone Nightmare<br>5. Geliştirilmiş Eğlence Modu: Crazy Skill, Double Ultimate, Multiple Cast<br>6. Eklendi ve Geliştirilmiş Yeni Öğeler<br>7. Ayarlanmış Kahraman Dengesi<br>8. Geliştirilmiş Yeni Sistem: Eklenen Şerit Seçim Sistemi ve Yeni Puan Hesaplama Sistemi<br>9. Daha Kararlı Olması İçin Geliştirilmiş Flicker ve Beceri Tekerleği Kullanım Sistemi<br>RoV Yeni kahramanlar ve birçok ücretsiz öğe ile mobilde tam bir MOBA deneyimiyle 5v5 heyecanını yaşayın. Bugün gelin ve mobil eSpor'un yeni bir efsanesini yaratın.<br>• Takım Çalışması Savaşları<br>Takım stratejileri ve çeşitli kahraman düzenlemeleri. Oyun planlama becerileri. Arkadaşlarınızla savaşa katılın. Kalbinizle savaşın. Takım kurun ve birlikte kazanın.<br>• Kahraman Dengesi<br>Kahramanlar, esneklikle dengeli güç değerlerine sahip olacak şekilde tasarlanmıştır. Oyuncular oyun tarzlarını birçok şekilde değiştirebilirler. Karakter taslağından rekabetin heyecanı Sadece becerinin zaferi belirlediği adil bir savaş alanında savaşın. <br>• 10 dakikalık oyun biter<br>Oyuncular, oyun başına ortalama sadece 10 dakika süren hızlı tempolu oyunlarla tam MOBA deneyimini her zaman, her yerde yaşayabilirler. <br>• Kolay Kontrol<br>Mobil cihazlarda MOBA oyunları oynamaya yanıt veren, dünya standartlarında oyun geliştirme ekipleri tarafından tasarlanan ve araştırılan akıcı kontroller. <br>• E-spor<br>Profesyonel lig şampiyonları arasında, kimsenin vazgeçmeyeceği stratejiler ve becerilerle heyecan verici yarışmalar."
}