{
  "images": [
    "https://play-lh.googleusercontent.com/fsbMBF1zO5orHwTa5gZHy9Pjor-YLNSOK-mBX2GZlnwKVbBLeZotXQ61YSAdJPhm6w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ARfw_6lxNgynbDSy6afPBysg4VYAEjUhah0BuI3RG-1CJQ7V7Obnw436_iZIZKGGYRk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x8EMOzGlgzyGQe3bxrqBIRDYnWqLdEkpX4zcaszGLesdKu6C3cLcm_CLmdEqmMIHUf0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GAl0i-1Iz6_RfFNKPRTUCKmXznd3MzF4u6zX7gWVVCUohVFVtL45bLP-H7BdQrFNE4kJ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XZBwEh8OVdB-fI4XLdB7chi9T7-aTU7mB5YeAyYw1p1uW6h034OHncrMB9Yd3lo-WBaz=w526-h296-rw"
  ],
  "title": "Fishing Planet",
  "icon": "https://play-lh.googleusercontent.com/leJqZyniQmaxYgTitS2UIO2aOQ1TXyPo2FtLEafmYpJkPrZZs0iw_JkEx8K6TJLhuN58=w240-h480-rw",
  "subTitle": "Simülasyon/Balık tutma/Basit",
  "desc": "Fishing Planet®, Android cihazınızda gerçek olta balıkçılığının tüm heyecanını yaşamanız için tutkulu balıkçılık meraklıları tarafından geliştirilen son derece gerçekçi bir birinci şahıs çevrimiçi çok oyunculu balıkçılık simülatörüdür.<br>Tüm platformlarda ücretsiz oynanabilir ve sadece bir indirme uzağınızda!<br>Aynı teknede diğer oyuncularla birlikte balık tutun. Okyanus balıkçılığı yatlarımız aynı anda 2, 3 veya 4 arkadaşınızı ağırlayabilir.<br>Kişisel puanlar, başarılar, liderlik tabloları ve en iyi oyuncular listeleriyle etkinliklerde (turnuvalarda) ve yarışmalarda diğer oyuncularla çevrimiçi yarışın.<br>Ekranınızda son derece gerçekçi balıkçılık dünyası:<br>■ Mevsimlere, iklime, günün saatine, su akıntısına, dip türüne, su ve hava sıcaklığına, rüzgara ve daha fazlasına bağlı olarak karmaşık AI tarafından yönlendirilen davranışlara sahip 200'den fazla balık türü.<br>■ Kendi iklim koşulları, manzaraları, dip topografyası ve bitki örtüsüyle dünyanın dört bir yanından fotogerçekçi grafiklere sahip 26 doğal su yolu. Tüm su yolları gerçek konumlara dayanmaktadır.<br>■ Gerçekçi ve sürükleyici bir deneyim için kendi özelliklerine sahip tatlı su ve tuzlu su balıkçılığı. ■ Dört tür balıkçılık - şamandıra, spin, dip ve tuzlu su trolü.<br>■ Benzersiz fiziksel ve hidrodinamik özelliklere sahip binlerce takım ve yem kombinasyonu gerçekçi ısırma ve vurma tepkileri sağlar. Her balık türü gerçek yaşam davranışına göre saldırır ve savaşır.<br>■ Dinamik hava durumu - gece/gündüz değişimi, mevsim değişikliği, farklı hava koşulları (yağmur, sis, parlak güneş ışığı), okyanusta fırtınalar.<br>■ Rüzgara, akıntıya ve derinliğe bağlı olarak değişen dinamik su grafikleri. Sudaki sıçramalar, dalgalar ve dalgalanmalar tamamen gerçekçi bir balıkçılık deneyimi yaratır. Oyuncuların deneyimini geliştiren sürükleyici ortam sesleri.<br>■ Her biri benzersiz hız, dayanıklılık ve diğer parametrelere ve özelliklere sahip, sürülebilir kanolar ve 3 tür motorlu tekne.<br>■ Okyanus balıkçılığı yatları, trolleme için olta tutucuları ve büyük okyanus avları için balık depolama ile donatılmıştır. Bu yatlar, engin okyanusta balıkları bulmanıza yardımcı olmak için benzersiz Fish Finder 360 teknolojisine sahiptir.<br> Fishing Planet® oyunuyla en üst düzey balıkçılık macerasına katılın ve piyasadaki en gerçekçi ve sürükleyici balıkçılık simülatörünü deneyimleyin!"
}