{
  "images": [
    "https://play-lh.googleusercontent.com/xHaU36WnQig-izSgVVHpKt54T6IX6mP7PHGTJeu98HLzVXRB46Ppk4_nCXt5H6Q8pM8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rJtJlw8UCCmAo1WjYYdWw6S7Rv4ZQxcjifraS8lCm4t2q3kUMjj90xdnfNoxne4uRik=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Rqf4KMQhl2qcfCMIew1CTNkqm6AChOQla8jUu_D9k0V923RpddrM5iJHBVgD8AiF8Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5dXdAKYS02wgsLd6TwPQFxDN6s0cgWRvKJ2Vxf5Nr5ST-oYhMKfmIpAHiq9rQs3WrJhC=w526-h296-rw",
    "https://play-lh.googleusercontent.com/N4m1dlHeNlcMSpHa1UtyN1edkob3dz7JvdKBVoWQdsVg22VUudGbbXRkPJjJn0VVls8=w526-h296-rw"
  ],
  "title": "Once Human",
  "icon": "https://play-lh.googleusercontent.com/2kD49Sc5652DmjJNf7Kh17DEXx9HiD2Zz3LsNc6929yTW6VBbGBCr-CQLoOA7iUf6hk=w240-h480-rw",
  "subTitle": "Aksiyon/Aksiyon-macera/Hayatta Kalma",
  "desc": "[Yıllık Sürüm 2.0: Dreamveil]<br>—— \"Sonsuz Rüya\" PvE senaryosu yayında. Kıyamet kabuslardan indiğinde, hazır mısınız?<br>—— Dreamland Fantasia muhteşem geliyor! Bay Wish'in Dreamland Wonder'ı artık açık. Metas, bu güzel rüyaya katılmak için gardınızı ve gerginliğinizi indirin! Büyüleyici oynanışı ve cömert ödülleri keşfedin.<br>—— Sınıf sistemi açıldı! Üç yeni sınıfla hayatta kalma deneyiminizi dönüştürün: Şef, Bahçıvan ve Canavar Ustası.<br>—— Yıllık İndirim Karnavalı: Crystgin sübvansiyonlarıyla büyük indirimler veya hatta ücretsiz alışverişler kazanın - 16.000 Crystgin'e kadar tasarruf edin!<br>—— Oynanış optimizasyonu ve hata düzeltmeleri.<br>Once Human, kıyamet sonrası bir dünyada geçen çok oyunculu, açık dünya bir hayatta kalma oyunudur. Hayatta kalmak için arkadaşlarınızla güçlerinizi birleştirin, sığınağınızı inşa edin ve kıyametin ardındaki gerçeği ortaya çıkarmak için korkunç sapmaları alt edin. İnsan olmanın ne anlama geldiğinin cevabını hâlâ biliyor musun?<br>DOĞAÜSTÜ BİR AÇIK DÜNYAYI KEŞFET<br>Dünya düştü. Yıldız Tozu adı verilen dünya dışı bir madde her şeye bulaştı; bitkilere, hayvanlara, hatta soluduğumuz havaya. Çoğu insan hayatta kalamazdı... ama sen farklısın. Sen bir Meta-İnsansın; Yıldız Tozu'nun gücünden yararlanıp yok olmak yerine onu kullanabilen az sayıdaki kişiden birisin. Yeteneklerinle bu yıkık dünyaya karşı koyabilir, onu yeniden inşa edebilir ve hatta yönetebilirsin.<br>HAYATTA KALMA İÇGÜDÜNE MEYDAN OKU<br>Yıldız Düşüşü, Nalcott'taki her şeyi yeniden şekillendirdi. Hayatta kalan bir \"Meta\" olarak, 256 km²'lik uçsuz bucaksız bir haritada hayatta kalmak için savaşmalısın. Donmuş tundraları geç, aktif volkanlara tırman, azgın nehirleri ve tehlikeli bataklıkları aş veya çöllerde ve vahalarda yolculuk et. İster avlan, ister çiftçilik yap, ister inşa et, ister topyekûn savaş aç; tek amacın hayatta kalmak.<br>KORKUNÇ DÜŞMANLARA KARŞI SAVAŞTA BECERİLERİNİZİ SINAYUN<br>Kadim dehşetlere karşı mücadelenizde yalnız değilsiniz. Bilinmeyeni keşfetmek ve rakiplerinizi alt etmek için başkalarıyla takım kurun. Strateji, ekip çalışması ve hızlı düşünmenin kimin hayatta kalacağını belirlediği heyecan verici savaşlarla yüzleşin. Birlikte çalışın, güçlerinizi paylaşın ve kalan son kaynaklar için savaşın; çünkü yalnızca en güçlüler hayatta kalabilir.<br>İNSANLIĞIN GELECEĞİ İÇİN SAVAŞIN<br>Yıldız tozu insanları, hayvanları ve nesneleri korkunç yaratıklara dönüştürdü ve şimdi bu dehşetler dünyayı ele geçirdi. Ama işler değişti; artık avcılar biziz, Deviant'lar ise av.<br>ÜSSÜNÜZÜ OLUŞTURUN, YARATICILIĞINIZI SERBEST BIRAKIN<br>Üssünüzü vahşi doğada istediğiniz yere inşa edin! Sığınağınızı istediğiniz gibi özelleştirin; veranda, mutfak, garaj ve daha fazlasını ekleyin. Ganimetlerinizi güvenle saklayın ve ölümcül tuzaklar ve silahlarla savunun. Yaratıcı olun ve en iyi hayatta kalma kalesini inşa edin!<br>SAPMA DOSTLARI HER ZAMAN YANINIZDA!<br>Silahlı bir alpakadan minik bir mavi ejderha şefe, hatta çalışkan bir madenci dostuna kadar, bu tuhaf ve güçlü yaratıklar her yerde, ekibinize katılmaya hazır. Yanınızda savaşacaklar, kaynak toplamanıza yardımcı olacaklar ve bölgenizin işleyişini sürdürecekler; ama onlara iyi bakmayı unutmayın! Onlara sıcak bir yuva verin, sık sık kontrol edin ve mutlu olmalarını sağlayın... yoksa isyan edebilirler.<br>Sapmacılar etraftayken, kıyametten sağ çıkmak çok daha az yalnızlık verici.<br>【Bizi Takip Edin】<br>X(Twitter): https://twitter.com/OnceHuman_<br>Facebook: https://www.facebook.com/OnceHumanOfficial<br>Instagram: https://www.instagram.com/oncehuman_official/<br>TikTok: https://www.tiktok.com/@oncehuman_official<br>YouTube: https://www.youtube.com/@oncehuman_official<br>【Resmi Topluluğa Katılın】<br>Discord: https://discord.gg/SkhPPj5K<br>Reddit: https://www.reddit.com/r/OnceHumanOfficial/<br>【Resmi İçerik Üreticisi Programı】<br>https://creators.gamesight.io/programs/once-human"
}