{
  "images": [
    "https://play-lh.googleusercontent.com/QHsvN6D0gJewHA6273IcQ5PhBcsJVLIOzWhJEJRfccxFd13_jceQbUks7q8XDuj1TMs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/C8Q-BnP3lPBAKV-F5Kr64ZA6iBQPlQs45-mBkNBLRdEEQvn8qeK18lXplTJ5D8FKRg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/11kQOndyAIQwhtHu5NJwOyR4L-i4XL6H6KPIrz2dt2-XwUQtZa_DLz6vDjCrrqXb2Co=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-bX90ZwQCqFIYQhWrKVv-IjM8mKhFhJA1NmpwSldintmm7M28Zdoe3k5dZBr7G9UzAu5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/CgTUkZiQJFlZgHibsBA92b5m6YUsWporNYcPyXDo7mxoFVDlg8_qLhctzzbYT-FUZqI=w526-h296-rw"
  ],
  "title": "Rememento - White Shadow",
  "icon": "https://play-lh.googleusercontent.com/iHapLhZxjQuI8tCcCt4SMAiloXkjlKSGINGDRVMlgBlY6wC3c9oTDG9zrP7kZayMtA=w240-h480-rw",
  "subTitle": "Rol Yapma/Sıraya dayalı RYO",
  "desc": "『Rememento - White Shadow』 ile yepyeni bir strateji seviyesine adım atın.<br>Hemen indirin ve efsanevi yolculuğunuza başlayın!<br>■ Sizi İçine Çeken Destansı Bir Hikaye<br>Cadıların lanetine meydan okuyun ve tanrıların unutulmuş anılarının ardındaki gerçeği ortaya çıkarın.<br>Yaratılışın kaosunda kaderinizi şekillendirin ve perdenin ardında yatanı ortaya çıkarın.<br>■ Akıllı, Tatmin Edici Sıra Tabanlı Savaş<br>Akışkanlaştırılmış MP tabanlı bir sistemle savaşın akışına hakim olun.<br>Her kararda enerjinizi yönetin, becerilerinizi zamanlayın ve düşmanlarınızı alt edin — öğrenmesi kolay, ustalaşması sonsuz derinlikte.<br>■ Sinematik Ara Sahneler ve Çarpıcı Unreal Grafikler<br>Her bölüm tamamen canlandırılmış 3D sinematiklerle canlanıyor.<br>Unreal Engine tarafından desteklenen sürükleyici görsellerin ve zengin, etkileyici animasyonlarla anlatılan bir hikayenin tadını çıkarın.<br> ■ Taktiksel Zekayı Ödüllendiren PvP<br>Sürekli gelişen stratejilerle zorlu gerçek zamanlı PvP'de rakiplerinizi alt edin.<br>Taktiklerinizi uyarlayarak ve becerilerinizi kanıtlayarak her sezonda rütbelerde yükselin.<br>İlahi hafızada mühürlenmiş kaderi yeniden yazın. Son şafağı aydınlatın.<br>Rememento - White Shadow'u indirin ve efsanevi yolculuğunuza hemen başlayın."
}