{
  "images": [
    "https://play-lh.googleusercontent.com/b16SUj8oDSOHhbNJbTQ4AtVU7LZty7xkoaw-2xxvPTpreWqOFwRbQ9Q7tAC4PW8-XYQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6QrRygqemwWHDCY0ad8mbuxb7JC0BHpatyXBbfOjMSAZFRiauo3fbDuQRPj2G_Hnaa4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5Fgz_mGkUu_Sv0kwXJENILmwlXXMHXjDyv_E3OYW2ghPLAtBQEO83orCKOCTyrzBYA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/sflLq8PUCLSFrukmiZxC05HsAsLyruHHa6QhR9rz03r-rURFqu2-s36xMMmpJ2JEjFo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XEHpWcxmTsk4u-zNFMYzsEw8XEPmm8ukUFkI7l6VBOtFa_hG2-ubQA6_eDv2KeBDaQ=w526-h296-rw"
  ],
  "title": "Royal Match",
  "icon": "https://play-lh.googleusercontent.com/qBdVfwRCsI4KM7qewhJ0AKZKQjyD-DdxPDcdDbsRMhNO9zrwbefggn1vGqRIDZA3fg=w240-h480-rw",
  "subTitle": "Bulmaca/Üçlü Eşleme/Üçlü eşleştirme macerası/Basit",
  "desc": "YEPYENİ BİR MACERAYA HOŞ GELDİN! RENKLERİ KAYDIR, BULMACALARI ÇÖZ, KALEYİ DEKORE ET VE ALTIN KAZAN. Kraliyet Kalesi, tonlarca eğlence ve zorlu 3'lü eşleştirme bulmacaları içeriyor! Tahtayı temizleyip bulmacayı tamamlamak için 3 tane renkli nesneyi bir araya getir! Royal Match eğlence dolu, oynaması ücretsiz bir oyun! Hemen oyna!<br>Royal Match'te King Robert, müthiş zevkinle kaleyi dekore etmen için senden yardım istiyor. Bu yüzden, her 3'lü eşleştirme bölümünden sonra hemen başka bir harika bölüme geçmek için acele etme! Kralın kalesine bir uğra! Hikâyeni sürdürmek için Kraliyet Kalesi'nde odaları tamamlayarak altın kazan, tarz bir ev yap, bonuslar ve ekstra takviyeler kazan.<br>Keyfini çıkaracak bir sürü eğlenceli bulmacamız var! Her yeni bölümde ücretsiz altın, eşsiz ödüller, şaşırtıcı görevler, harika alanlar ve süper havalı eşleştirmeler var!<br>Muhteşem grafikler ve harika bulmacalarla, üstün 3'lü eşleştirme oyununa dal:<br>- Hem usta hem de yeni 3'lü eşleştirme oyuncuları için benzersiz bir 3'lü eşleştirme oyunu ve eğlenceli bölümler!<br>- Bonus bölümlerde yığınla altın ve özel hazine topla!<br>- Açılmayı bekleyen güçlü takviyeleri patlat!<br>- Karşına çıkacak kuşlar, kutular, iksirler, dolaplar, elmaslar, büyülü şapkalar, altın kasaları, gizemli posta kutusu ve domuzcuk gibi engeller için gözünü dört aç!<br>- Altınlar ve güçlendiriciler gibi muhteşem ödüller kazanmak için harika sandıklar aç!<br>- Kral Robert'ın evindeki yeni odaları, kraliyet salonlarını, görkemli bahçeleri ve daha birçok heyecan verici alanı keşfet!<br>- Kralın odası, mutfağı, bahçesi, garajı ve diğer birçok harika oda dahil olmak üzere alanları dekore et!<br>- Facebook'ta arkadaşlarına meydan oku ve sıralamanın zirvesine tırman!<br>Engelleri aş, eğlenceli ve zorlu bölümleri geçmek için harika güçlendiriciler yap! 3'lü eşleştirme bölümlerini oynayarak harika alanların kilidini açmaya devam et! Hemen gel ve eğlenceye katıl!<br>Yanlış duymadın: %100 reklamsız! Ayrıca internet bağlantısına da gerek yok!<br>Sınırsız eğlence için kaydırmaya hemen başla.<br>Yardım mı gerek? Royal Match uygulamasında destek sayfamızı ziyaret et veya contact@dreamgames.com adresinden bize ulaş."
}