{
  "images": [
    "https://play-lh.googleusercontent.com/HpsbEaV95wAYfjQWzmwa_Dgcia9LCXa7mjYv0peA_zLNAy7S5JuAmBHtfShbKCWds8c=w526-h296-rw",
    "https://play-lh.googleusercontent.com/MNSaMoXXFmyejZIpjBpI8FhE0ojTq1_DmItmJs_oBkfZB1EnHdmysNLTLxFJHPqK3F0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OHUJqQ42xWTYG4YgWzpIM63c1-OsXrSwOKZK7wqEiADDMtYex60TLlr2X1LWLvmKkWs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DoS8YGQvpJQ0sVtF86iTtOPjPVQ91MHnpSLZMOyW8GowNkhsJiV2mEcl52uC2-hyUNU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0rgt64GdwNuwlukN4Bnh8zkalsEedI6xC6igRtGzEFVR6aPIi4X9hObWZVtxwU74YA=w526-h296-rw"
  ],
  "title": "Blue Archive",
  "icon": "https://play-lh.googleusercontent.com/YpIz3aPX5EWfQcCOsP_nU8MSW2w2lf1kYpMIysTW88UCkkPvnhMVViRv7q_XPvOdsQ=w240-h480-rw",
  "subTitle": "Rol Yapma/Aksiyon-strateji",
  "desc": "Hikayenize Bu Epik Anime Fantezi RPG'sinin Kızlarıyla Başlayın Blue Archive'ın dünyası sizi Kivotos'taki kızların hikayelerini takip ederek detaylı bir fantezi yolculuğuna sürüklüyor. Bu başlık anime görsellerini, aksiyonu, ilişkileri ve RPG stratejisini harmanlıyor. Duygu, macera ve unutulmaz anlarla dolu bir yolculuğa çıkın.<br>■Asla Unutamayacağınız Fantezi Dolu Bir Anime RPG! <br>Büyülü okullar ve heyecan verici maceraların olduğu bir fantezi şehri olan Kivotos'ta bir öğretmen rolüne bürünün. Öğrencileri okul deneyimleri ve askeri operasyonlar boyunca yönlendirin. Her kızın hikayesi Kivotos macerasının bir parçasıdır ve yürek ısıtan anlar ve unutulmaz hikayelerle canlı bir RPG dünyası yaratır.<br>■Bu Taktiksel RPG Deneyiminde Elit Anime Kızlarını Savaşa Götürün!<br>Her biri taktik ekibiniz için tasarlanmış elit anime kızlarından oluşan bir ekip oluşturun. Her savaşın strateji ve beceri çatışması olduğu RPG savaşına dalın. Her RPG çatışması 3D animasyonlar ve dramatik yeteneklerle bir anime dizisidir. Gelişen hikayede RPG görevlerinde stratejik dehanızı kanıtlayın.<br> ■ İlişki Hikayelerinde Kızlarla Bağlar Kurun! <br>Blue Archive'daki her kızın kendi hikayesi var. Bu bölümler okul etkinlikleri, özel sohbetler ve günlük etkileşimler aracılığıyla ortaya çıkıyor. MomoTalk'ta, yürek ısıtan itiraflardan bu fantezi hikayesini şekillendirmeye yardımcı olan dramatik olaylara kadar her kızın yeni yönlerini keşfedeceksiniz. Heyecan verici aksiyon ve insan bağlantısı içeren bir RPG.<br>■Hikayelerle Dolu Anime Esintili Fantezi MMORPG'sini Keşfedin <br>Anime'nin RPG mekanikleriyle buluştuğu bir dünyayı deneyimleyin. Blue Archive'ın fantezi ortamları büyüleyici okul ve kız hikayelerine ev sahipliği yapıyor. Gizli görevlerde olun, gacha içerikleriyle mücadele edin veya kulüp şakalarının tadını çıkarın, her köşe sizi başka bir maceraya davet ediyor. Her karşılaşmada Kivotos'ta daha fazla hikaye keşfedin.<br>■Zafere Giden Yolunuz Gacha—Strateji, Epik Fantezi ve Anime Kızlarıyla! <br>Gacha sistemiyle öğrencileri çağırın ve oyun tarzınıza uygun bir takım kurun. Her yeni kız stratejik olasılıklar ve hikayeler getiriyor. Seçimleriniz savaş sonuçlarını ve hikaye ilerlemesini etkiler ve her çekişi yeni bir RPG deneyimine dönüştürür. Sinerji yaratın, beceriler geliştirin ve ekibinizi savaşa götürerek gizli bölümleri ortaya çıkarın.<br>Blue Archive bir oyundan daha fazlasıdır; stratejik bir savaş alanında yüksek bahisli dövüşlerin olduğu destansı bir anime RPG'sidir. Bu uçsuz bucaksız fantezi dünyasında unutulmaz kızlar tarafından hayata geçirilen okul hikayesini deneyimleyin. Bağlar, macera ve taktiksel heyecanlar arıyorsanız, bugün nihai anime RPG yolculuğunuza başlayın.<br>Daha Fazla Anime RPG Macerası İçin Bizi Takip Edin:<br>Resmi Site: https://bluearchive.nexon.com/<br>Facebook: facebook.com/EN.BlueArchive<br>Twitter: https://twitter.com/EN_BlueArchive<br>YouTube: Blue Archive Channel<br>Not: Bu oyunu oynamak için bir İnternet bağlantısı gerekir.<br>En iyi anime RPG deneyimi için Önerilen Özellikler: Android OS 9.0 veya üzeri / Galaxy Note 8 veya üzeri / 6 GB RAM gerekir<br>Bu anime RPG'yi indirerek Hizmet Şartlarımızı ve Gizlilik Politikamızı kabul etmiş olursunuz. - Hizmet Şartları: http://m.nexon.com/terms/304<br>- Gizlilik Politikası: http://m.nexon.com/terms/305<br>Uygulama İzinleri Bilgileri<br>Aşağıdaki hizmetleri sağlamak için belirli izinler talep ediyoruz.<br>İsteğe Bağlı İzinler:<br>Fotoğrafları/Medyayı/Dosyaları Kaydet: Oyun yürütme dosyalarını ve videolarını kaydetmek ve fotoğraf/video yüklemek için<br>Kamera: Yüklemek üzere fotoğraf çekmek veya video kaydetmek için<br>Telefon: Promosyon metin mesajları göndermek için telefon numaralarını toplamak için<br>Bildirimler: Uygulamanın hizmet bildirimleri göndermesine izin vermek için<br>※ İsteğe bağlı izinleri vermek veya reddetmek oyun oynamayı etkilemez.<br>İzin Yönetimi:<br>Android 6.0+: Ayarlar > Uygulamalar > Uygulama > İzinler'e gidin<br>6.0'ın altında: İşletim sistemini güncelleyin veya uygulamayı kaldırın<br>※ Bu uygulama uygulama içi satın alımlar içerir. Bu özelliği cihaz ayarlarından devre dışı bırakabilirsiniz."
}