{
  "images": [
    "https://play-lh.googleusercontent.com/NedHTUnKlJffJLyfv86IyDqyCwTfUSvr_5KldNbeWaZgtNe-aWlqwglcGcvRn_awTPA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jifDVIpK_477kQvBYnXknD4DtGAyzYhIM7zamo-QQdFDaT7uqQoCtljM5Bf_2DcixRlN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/V5vILEfLdgJIO72a7sxhH7ikOMrzXMYU4aF_2mfszDVgHe15YoZXSg4KPlKGGk_xAyg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pr773FCvI_Jn6JWOBJOCV-90Vl1MM_v6rTSD5x9Zx8BgmNKUvsPsCZqXwyRIg4FVSA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q34fRyGXH3GLDZ-XA7zHw7arP55ztXR7ChFsQvnqwjYEmTuXt9gr1Wk_gWzMXm4VgZk=w526-h296-rw"
  ],
  "title": "Clash of Clans",
  "icon": "https://play-lh.googleusercontent.com/Z1f_1uaCTgQNPjTz7erPfKDjoSwsbIMcoAXU5MV5mI9_dkUsTP2I0Fha3NkKCZvydWatCPSoTCGzFYCguXUL3CQ=w240-h480-rw",
  "subTitle": "Strateji/Şehir kurma ve savaş/Basit",
  "desc": "Dünya çapında milyonlarca oyuncuyla bir araya gelin, köyünüzü kurun, klanınızı güçlendirin ve destansı Klan Savaşlarına katılın!<br>Bıyıklı Barbarlar, ateş topu atan Büyücüler ve pek çok benzersiz birlik sizi bekliyor! Clash dünyasına adım atın!<br>İskelet Parkı'na hoş geldin. Bu yeni klan başkenti bölgesi, yok etmesi imkansız engelleriyle ünlüdür!<br>● Yepyeni mezarlık büyüsüyle düşman bölgelerinde kaos ve yıkım yaratmaya bayılacaksın!<br>● Mini minyon sığınağı ve yansıtıcı isimli benzersiz iki yeni savunma ile rakiplerini zorlamaya ne dersin?<br>● Oyuncu evini özelleştirebilir, klan başkenti liglerinde klan kupaları kazanabilirsin!<br>● Bomba etkisi yaratacak Süper Madenciyi ve kapsamlı engel küreği güncellemesini de içeren pek çok yenilik!<br>Klasik Özellikler:<br>● Aktif oyuncuların klanlarına katılın veya kendi klanınızı kurup arkadaşlarınızı davet edin.<br>● Klan Savaşlarında dünya çapında milyonlarca oyuncuya karşı mücadele edin.<br>● Çeşitli Klan Savaşı Liglerinde becerilerinizi sergileyin, ne kadar iyi olduğunuzu herkese gösterin.<br>● İttifaklar kurun, klanınızla birlikte çalışarak Klan Oyunlarından çeşitli büyülü öğeler kazanın.<br>● Sayısız büyü, birlik ve kahraman kombinasyonuyla benzersiz savaş stratejinizi belirleyin!<br>● Efsane Lige ulaşıp dünyanın en iyi oyuncularıyla mücadele edin, Liderlik Tablosuna adınızı yazdırın.<br>● Kaynak toplayıp diğer oyuncularla yaptığınız savaşlardan ganimet kazanarak köyünüzü geliştirin ve güçlü bir kaleye dönüştürün. <br>● Çeşitli kuleler, toplar, bombalar, tuzaklar, havan topları ve duvarlarla köyünüzü düşman saldırılarından koruyun.<br>● Barbar Kral, Okçu Kraliçe, Büyük Koruyucu, Kraliyet Şampiyonu ve Savaş Makinesi gibi kahramanları açıp kullanın. <br>● Laboratuvarınızda yaptığınız araştırmalarla birliklerinizi, büyülerinizi ve kuşatma makinelerinizi daha da güçlü hale getirin.<br>● Dostluk Mücadeleleri, Dostluk Savaşları ve özel canlı etkinliklerle istediğiniz PVP deneyiminin keyfini çıkarın.<br>● Klan arkadaşlarınızın saldırılarını ve savunmalarını gerçek zamanlı veya kayıt olarak izleyin.<br>● Oyun dünyasında tek kişilik oyun modunda Goblin Kralına karşı savaşın.<br>● Alıştırma modunda yeni taktikler öğrenin, ordunuz ve Klan Kalesi birliklerinizle denemeler yapın.<br>● İnşaatçı Üssüne yolculuk edin ve gizemli bir dünyada yeni binalar keşfedin, yeni karakterlerle tanışın.<br>● İnşaatçı Üssünüzü yenilmez bir kaleye dönüştürüp Karşılıklı Savaşlarda rakip oyunculara günlerini gösterin. <br>● Özel Kahraman Görünümleri ve arka planlarla köyünüzü istediğiniz gibi özelleştirin.<br>Daha ne bekliyoruz şef? Eğlenceyi kaçırmayalım!<br>LÜTFEN DİKKAT! Clash of Clans ücretsiz bir oyundur ancak bazı oyun öğeleri gerçek para ile de satın alınabilir. Bu özelliği kullanmak istemiyorsanız cihazınızın ayarlarından uygulama içi satın alımları devre dışı bırakabilirsiniz. Bu oyun rastgele ödüller de içerir.<br>Bir ağ bağlantısı da gereklidir.<br>Clash of Clans’i beğendiyseniz Clash Royale, Brawl Stars, Boom Beach ve Hay Day gibi diğer Supercell oyunlarına da göz atmanızı öneririz. Bir deneyin!<br>Destek: Şef, sorun mu yaşıyorsun? Yardım almak için https://help.supercellsupport.com/clash-of-clans/tr/index.html ve http://supr.cl/ClashForum adreslerine gidebilir veya oyun içinde Ayarlar > Yardım ve Destek bölümünden bize ulaşabilirsiniz.<br>Gizlilik Politikası: http://supercell.com/en/privacy-policy/tr/<br>Hizmet Koşulları: http://supercell.com/en/terms-of-service/tr/<br>Ebeveyn Kılavuzu: http://supercell.com/en/parents/tr/"
}