{
  "images": [
    "https://play-lh.googleusercontent.com/zXTzwloVatJrfzYgNZ-95K8XcQ5voF1b4QoUV0f3w_k5sXVsOjiervgd2j_AB7mBlH_I7D2w_Bj6AzjwsLXP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Si-Npve2I6ip818ji2qxYHAfIgpwVAdch-HL5sZ1s0j9qOPB5WEC0Dp-LgX1diN3ynR7M70nyqG2SCGDRbwM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YfHjxSOm8AsChXCALD9_4XNOv8qCz7GAWAut6bySIwbg8hoGgCqN12-WeCT9vsRl9QadSYRc2uASsIkg0TIIZcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iWeYE0gj9r6uFu8vV8TSyC8aZ6Shsv2fIrOFbTvYpdBeQyUnhTrGs0AZnHMDK3lU0EoYym3Lf0Cc8-ZbrwhbfQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nTFUf-FwG_UTvvCrm255vYlJkyWOjc81SKg74_z-_CYViD1f8kLTXbC1v354ww5Yqt0g4ZA8dKiN_iOaq1UoacA=w526-h296-rw"
  ],
  "title": "Honor of Kings",
  "icon": "https://play-lh.googleusercontent.com/I_V6_paEPU4cF2ZjKnTJcv5xnpiSJIQCTSCtJLV_L3yB9dJz0u54Xy02CaTF_flLeaAv=w240-h480-rw",
  "subTitle": "Strateji/MOBA/Basit",
  "desc": "Honor of Kings: Üst Düzey 5v5 Kahraman Savaşı Oyunu<br>Tencent Timi Studio tarafından geliştirilip Level Infinite tarafından yayınlanan Honor of Kings Uluslararası Sürümü, dünyanın en popüler MOBA oyunu. 5v5 kahraman kanyonunda adil eşleştirmelerle klasik MOBA heyecanını yaşa. Çeşitli savaş modları ve geniş kahraman yelpazesiyle ilk kan, beşte beş ve efsanevi başarılarla hâkimiyetini göster ve rakiplerini ezip geç!Yerelleştirilmiş kahraman seslendirmeleri, kostümler ve sorunsuz sunucu performansı sayesinde hızla eşleştirme yapabilir, dereceli savaşlarda arkadaşlarınla takım olarak savaşabilir ve onurun zirvesine yükselirken hem PC MOBA'larının hem de aksiyon oyunlarının sunduğu eğlenceyi yaşayabilirsin! Oyuncular, düşman savaş meydanına yaklaşıyor! Honor of Kings'teki takım savaşlarında müttefiklerinizi toplayın!<br>Dahası, Honor of Kings seni en iyi küresel Espor etkinliklerine katılmaya davet ediyor! İster favori takımlarını destekleyip heyecanlı ve hararetli oyunlara tanıklık et istersen de oyuncu olarak kendin katılıp küresel sahnede efsane bir mobil MOBA oyuncusu ol! Her şey senin elinde! Sen isimsiz oyuncu değilsin, hak ettiğin savaş alanının keyfini çıkar.<br>Oyun Özellikleri<br>1. 5v5 Kule İttirmeli Takım Savaşları!<br>Klasik 5v5 MOBA haritaları, ilerlenecek üç koridorla en saf çatışma deneyimini sunuyor. Kahraman stratejisi kombinasyonlarıyla en güçlü takımı oluşturup sorunsuz iş birliğiyle üstün yeteneklerini göster! Bolca yabani canavar, geniş yelpazede kahraman seçeneği, art arda savaşlar, ateş etme özgürlüğü ile tüm klasik MOBA eğlencesinin keyfini çıkar!<br>2. Efsanevi Kahramanlar, Özel Yetenekler, Savaş Alanına Hâkimiyet<br>Mitlerde ve efsanelerde geçen kahramanların gücünü yaşa! Benzersiz yeteneklerini kullan ve bambaşka bir oynanışı deneyimleyerek keyfini çıkar. Her kahramanın özel yeteneklerinde ustalaş ve savaş alanında efsane ol! Zirve hesaplaşmasında operasyonlarına ve stratejilerine meydan okuyarak emsalsiz bir oyun eğlencesini deneyimle. Favori kahramanlarını seç, güçlerini açığa çıkar, takım arkadaşlarınla omuz omuza dövüş, rakipleri alt et ve tarih yaz!<br>3. İstediğin Zaman Arkadaşlarınla Takım Oluştur! 15 Dakikada Üst Düzey Rekabetçi Oyunu Yaşa!<br>Mobile özel yapılmış MOBA oyununda sadece 15 dakikada rekabetçi oyunun keyfini çıkar. Savaşta zekânı kullan, yeteneğinle stratejini birleştir, ölümüne dövüş ve karşılaşmanın MVP'si ol! İstediğin zaman arkadaşlarınla takım oluşturarak akıllıca seçilmiş kahramanlarla iş birliği yap ve arkadaşlarınla sinerjini kullanarak yetenek kombolarıyla savaş alanını yerle bir edip savaş alanına hâkim olun!<br>4. Takıma Dayalı Adil Rekabet! Eğlenceli ve Adil, Önemli Olan Yetenek!<br>Yeteneğinle alana hâkim olarak takımının şanını yürüt. Kahraman geliştirme ve metanet sistemi değil sadece gerçek oyun keyfi var! Kazanmak için öde ögelerinden yoksun adil bir rekabetçi ortam. Kazanmanın ve şampiyonluk onuruna ulaşmanın tek yolu üstün yetenekler ve strateji.<br>Efsanelerin doğduğu ve karşılaştığın her mücadelede cesaretin sınandığı mobil arenaya gir.<br>5. Yerel Sunucular, Yerel Seslendirmeler, Yerel Oyun İçerikleri, Sorunsuz Oynanış, Sürükleyici Deneyim!<br>Yerel sunucular sayesinde sorunsuz oyun deneyimleri yaşarken yerelleştirilmiş kahraman seslendirmeleri her savaşın heyecanına kapılmanı sağlayacak. Yerelleştirilmiş kahramanlar ve kostümler de zafere ulaşmak için bildiğin kahramanları kullanama imkân tanıyor. Aynı zamanda Honor of Kings senin için muhteşem bir yapay zekâ hazırladı. Takım arkadaşlarının bağlantısı koparsa yapay zekâ geçici olarak kontrole geçerek savaşa devam etmene ve sayıca dezavantajlı olmadan zafere yürümene yardımcı olacak.<br>Resmî İnternet Sitesi<br>https://www.honorofkings.com/<br>Topluluk Desteği ve Özel Etkinlikler<br>https://www.facebook.com/HonorofKingsTR/<br>https://www.youtube.com/@honorofkingstr<br>https://www.instagram.com/honorofkingstr/<br>https://discord.gg/honorofkingstr<br>Son Kullanıcı Lisans Sözleşmesi:https://www.honorofkings.com/policy/service.html"
}