{
  "images": [
    "https://play-lh.googleusercontent.com/1CSzFFjaAE8XiIqa-ixyoCARS3uWVYbqY3e7kXrXnyDOHWirRAnN3NC9AyZKfhb9sQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kkiqbYPHtkKfGhOhiev5PbgzXUndy13SlQi6s7v_Uz5s__CscxgpscJU-xUuJSZh_og=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BsnbWgYbNiCviy6FZaDo5e5biXvN0WR407oeuMV_nTuJ4e36yqXg94dflctQWi24-A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qjw5Qv9ngASRGFK6ywFyJytJ2lcH4MZzrWkkL3ECDgyomP-ppCMgrMPEZX83hPzDLg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cs9xyGB-V-_OvokhBnMOKSHBEiEHszKjelBHyuO9urFxmUKx7TraQbTDh_6NoshkMQQ=w526-h296-rw"
  ],
  "title": "Love and Deepspace",
  "icon": "https://play-lh.googleusercontent.com/XX9ZhMxENdDRuuukBcFhuD2aopi5_-ncHLM5aYH20SYl5WINEvQsy1N9JAMWc4ubwQ=w240-h480-rw",
  "subTitle": "Simülasyon/Yaşam/Flört/Basit",
  "desc": "Popüler Mr. Love serisinin yepyeni bölümü olan Love and Deepspace, aşkın sınır tanımadığı bir bilimkurgu dünyasına adım atmanızı sağlıyor. Sürükleyici ara sahneler, 3D hikaye örgüsü ve etkileşimlerle aşk gerçekten de elinizin altında!<br>[Sürüm 4.0]<br>\"Birlikte, bu sonsuza dek sürecek ana adım atıyoruz.\" Yeni Sürüm \"Deepspace'in Tanığı\" artık mevcut. Deepspace'in Tanığı, onunla romantik yemininizi yerine getirin. <br>[Birinci Şahıs 3D Hikaye]<br>Onunla önemli anlara tamamen dalmanıza, nefesini ve varlığını yakından hissetmenize olanak tanıyan gerçek zamanlı olarak işlenmiş 3D birinci şahıs perspektif hikayesi. Gerçeklik ve sanal dünyalar arasındaki sınırı ortadan kaldırarak nihai, gerçekçi, sürükleyici bir deneyim sunuyor.<br>[3D Etkileşimler]<br>Gerçek zamanlı 3D işleme, gerçekçi etkileşimler sağlar. Daha önce hiç olmadığı kadar samimi anlar yaşayın, eylemlerinizin benzersiz tepkiler uyandırmasını izleyin ve unutulmaz buluşmaların, tatlı sesli mesajların ve daha fazlasının tadını çıkarın.<br>[Yükseltilmiş Arkadaşlık]<br>\"Uyku\" özelliği artık kullanılabilir. Onu yakından uyurken ve yanında tatlı rüyalara dalarken izleyin. Son derece özelleştirilebilir fotoğraf kabininde, mükemmel sahneyi seçebilir ve özel anları yakalamak için onunla poz verebilirsiniz. Ayrıca, boş zamanlarınızda onunla Kitty Kartları oynayabilir, pençe makinesi yarışması düzenleyebilir, ruh halinizi kaydetmek için bir dizi Anlık Görüntü çekebilir veya birlikte ders çalışabilir, çalışabilir ve egzersiz yapabilirsiniz. Onunla boyutlar arasında daha fazla senaryo deneyimleyin ve birlikte daha da tatlı anların tadını çıkarın.<br>[Birlikte Mücadele Edin]<br>Bir Derin Uzay Avcısı olarak, gizemli uzaylı yaratıkların saldırısına karşı aşk ilgi alanlarınızla birlikte savaşacaksınız. Yol boyunca yollarınız iç içe geçecek ve kaderiniz ve insanlığın geleceği hakkındaki sırlar ortaya çıkacak.<br>[Derin Daldırma]<br>Sesinizi ve görünümünüzü seçin. Düzinelerce görünüm detayından ve yüzlerce makyaj seçeneğinden kişiselleştirilmiş tınılara kadar, keşfedebileceğiniz bir dizi özelleştirilebilir özelliğin içine dalın. Ayrıca, akıllı AI yüz oluşturma sistemi, otomatik olarak kendinizin dijital bir avatarını oluşturmak için kişisel fotoğrafınızı yüklemenize olanak tanır. Linkon City'ye kendi görüntünüzle girin ve gerçeküstü romantik bir yolculuğa çıkın.<br>Hakkımızda<br>Web sitesi: http://loveanddeepspace.infoldgames.com/en-EN/<br>Facebook: https://www.facebook.com/LoveandDeepspaceEN<br>X (Twitter): https://twitter.com/Love_Deepspace"
}