{
  "images": [
    "https://play-lh.googleusercontent.com/bZsFMcKfhbkZN9daeyYQiIo9mSsT57EDekRQwwxMkj4lnbUUhNkpppijxCEV6eAWGDc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bjAmmd0eaRnNivR506jkDP-nXIYbGV3eLuxtt_mH-2IqMl1885wsWOm14Vt1SvOpQG0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/eAuqltLFN-Jpb2QKOLDhsyiA0ZOc8OT17EYM__01tDUxteK5-HAqtHbLMvcVP7wHTA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/X13cOPNpf8zeRSu9DWPs5XqLsW1JlMBh1YFYw9_u9Px7D9nYh6L_CbF1OhavRyWNCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Za9PkXLqA66ZZ0RrrZUIGoJ4kUgkrg79NS8nAgqFKccPF43kfCAZza3I9mbJKy4mTg=w526-h296-rw"
  ],
  "title": "Solo Leveling:Arise",
  "icon": "https://play-lh.googleusercontent.com/MfVM3wvhQwzhPbwjzd5tiZQKR7EyCkZlNxG68d_4haoTAaZLT8A0GtdyeMXaMujZikQ8Nt7qP2rXol-k_zhulA=w240-h480-rw",
  "subTitle": "Rol Yapma/Aksiyon Rol Yapma",
  "desc": "Jinwoo, her şeyin başladığı Çift Zindan'a geri dönüyor! Geçmişinin sırlarıyla yüzleşen Jinwoo, kaderinin Mimarı'na karşı ölümcül mücadeleye başlıyor! Jinwoo, içinde kalan korkularının üstesinden gelip kendisi için yeni bir son yaratabilecek mi? Hemen oyunda deneyin!<br>Ya Jinwoo'nun küçük kız kardeşi Jinah bir avcı olarak uyansaydı? Başka bir zaman çizelgesinde, okulunda bir Zindan Kaçışı gerçekleşir ve sihirli canavarlar öğrencilere saldırmaya başlar! Jinah, günü kurtarmak için bir avcı olarak uyanır ve Su temelli becerilerini kullanarak savaşa atılır! Sung Jinah'ın yepyeni savaş stiline hemen göz atın!<br>Bu yaz sıcağı Seorin ve Jinah'ın muhteşem mayo kostümleriyle alt edin! Ferahlatıcı yaz temalı kıyafetlerin yanı sıra yeni yaz içerikleri ve etkinlikler eklendi. Bir sürü ödül kazanın ve bu yazı unutulmaz kılın! Haydi!<br>Sadece oyunu oynayarak Efsanevi Eser Seti + Sung Jinwoo'nun Siyah Takım Elbise kostümünü edinin! 14,3 milyar izlenme sayısına ulaşan webtoon uyarlaması ŞİMDİ oynanabilir! Solo Leveling:ARISE oynayın!<br>[Aksiyon dolu webtoon, muhteşem grafiklerle hayat buluyor!]<br>Jinwoo olarak oynayın ve İnsanlığın En Zayıf Avcısı'ndan dünyanın en güçlü avcısına yükselişinin her anını deneyimleyin!<br>Webtoon'un hikayesini deneyimleyin ve yepyeni özel hikayeleri keşfedin!<br>[Değiştirilebilir ekipman ve becerilerle stratejik oynayın!]<br>Savaş tarzınızın seçimlerinize göre nasıl geliştiğini izleyin!<br>Ekstrem Kaçış ile savuşturun ve ardından mükemmel zamanlanmış bir QTE becerisiyle öldürücü bir darbe indirin!<br>[Orijinal hikayedeki en iyi avcılar olarak oynayın!]<br>Tüm favori webtoon'larınız burada:<br>Üstün Avcı Choi Jong-In, Canavar Baek Yoonho ve eşsiz Cha Hae-In!<br>Farklı avcıları, yetenekleri ve taktikleri birleştirerek en iyi takımınızı oluşturun!<br>[Tehlikeli zindanlara meydan oku ve güçlü boss'ları yen!]<br>Sen güçlendikçe kapılar da güçleniyor!<br>Takımlarını kur, stratejilerini uygula, kapıları temizle ve ödüller kazan!<br>Büyük zindan baskınları, boss tekrarları ve her saniyenin önemli olduğu Zaman Saldırısı içerikleri de dahil olmak üzere çeşitli oyun modlarıyla mücadele et!<br>[Gölgelerin Hükümdarı ol ve ordunu topla!]<br>Yendiğin canavarların gölgelerini çıkararak ve onları yeni müttefiklerin olarak işe alarak sadık Gölge Askerlerinden oluşan birliklere komuta et!<br>#webtoon #kakaowebtoon #netmarble #actiongame #game #slv #actionrpg #arise #novel #action #game<br>Hunters Association Premium Aboneliği aylık bir abonelik ürünüdür ve satın aldıktan sonra Google Play hesabınıza aylık 9,99 ABD doları (veya bölgesel eşdeğeri) ücret yansıtılacaktır.<br>Ödeme, ilk ödeme tarihinden aboneliğinizi iptal edene kadar her ay otomatik olarak yapılır ve aylık abonelik yenilendiğinde Google Play hesabınızdan ücret tahsil edilir.<br>Kullanıcılar aboneliği Google Play hesap ayarlarından iptal edebilir ve bir sonraki ödeme tarihinden 24 saat öncesine kadar aboneliklerini iptal etmezlerse abonelikleri otomatik olarak yenilenebilir.<br>(*Abonelik iptal politikası, pazar yeri iptal politikasına dayanmaktadır.)<br>Oyun hakkında en son güncellemeler ve daha fazla bilgi için Resmi Forumları ziyaret edin!<br>Resmi forum: https://forum.netmarble.com/slv_en<br>Resmi Discord: https://discord.gg/sololevelingarise-gl<br>Resmi YouTube: https://www.youtube.com/@SoloLevelingARISE_GL<br>Resmi Facebook: https://www.facebook.com/SoloLevelingARISE.EN<br>Resmi Twitter(X): https://twitter.com/Sololv_ARISE_GL<br>Resmi Instagram: https://www.instagram.com/sololeveling.arise<br>※ Bu uygulama, uygulama içi satın alımlar sunar. Cihazınızın ayarlarını düzenleyerek bu özelliği devre dışı bırakabilirsiniz.<br>※ Bu oyunu indirerek, Hizmet Şartlarımızı ve Gizlilik Politikamızı kabul etmiş olursunuz.<br>- Hizmet Şartları: http://help.netmarble.com/policy/terms_of_service.asp?locale=en<br>- Gizlilik Politikası:  https://help.netmarble.com/terms/privacy_policy_en?lcLocale=en"
}