{
  "images": [
    "https://play-lh.googleusercontent.com/NIklOY_ttTrZyIckO5ftp21LMwDobaGdaZnIAx3lf7UsaLULx0AYGK-Pl-eXDu18bVIqvMWNdimRNGnxDBK7=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VUiApVAPPfBWIXKKnlWP1PXGxATAz4k3YPTY-K4icqGk9jSNgOhaYNE3bICdrhotwTlM-QT8liuzl4cPXkOjHQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xG_zLFoELoaxffwDgmCHQq7bKwmuuwH8Gcs-fGLXrTIeXEPkkCtEDZAAS2_sAFhYc6_pdf28XhFPOmR_3VC5M0I=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-uWJzEME3xC7Ek-UPoAi-2Bb0IsL4dtLtLZ9UrTXu-_3jtS3fPRfm22Tdj6_7Elwd-WCehtFYvrxyeeTH-i_FHU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nxYysSwpThI1D0ycVf04J2121reX8SQdBNT3A2aU8V92lz8qvV8VxqD96PnszSIhmRySx5p2jfyaAdJUQ623eQ=w526-h296-rw"
  ],
  "title": "Honkai: Star Rail",
  "icon": "https://play-lh.googleusercontent.com/lYLOUrAJA5ykKyOT8kyJNvDlCSnXjY3W1BlpW82ZJIo-CqgWCyxHQsUrbB64mRFzvg=w240-h480-rw",
  "subTitle": "Rol Yapma/Sıraya dayalı RYO/Basit",
  "desc": "Honkai: Star Rail, yeni bir HoYoverse uzay fantezi RPG'sidir.<br>Astral Express'e atlayın ve macera ve heyecan dolu galaksinin sonsuz harikalarını deneyimleyin.<br>Oyuncular çeşitli dünyalarda yeni arkadaşlarla tanışacak ve hatta bazı tanıdık yüzlerle karşılaşacaklar. Stellaron'un neden olduğu mücadelelerin üstesinden birlikte gelin ve arkasındaki gizli gerçekleri ortaya çıkarın! Bu yolculuk bizi yıldızlara götürsün!<br>□ Farklı Dünyaları Keşfedin — Harikalarla dolu sınırsız evreni keşfedin<br>3, 2, 1, warp başlatıyor! Curios'ların mühürlendiği bir uzay istasyonu, sonsuz bir kışa sahip yabancı bir gezegen, iğrençlikleri avlayan bir yıldız gemisi, tatlı rüyaların yuvaladığı Şenlikler Gezegeni, Üç Yolun kesiştiği Trailblaze için yeni bir ufuk... Astral Express'in her durağı galaksinin daha önce hiç görülmemiş bir görünümüdür! Fantastik dünyaları ve medeniyetleri keşfedin, hayal gücünün ötesinde gizemleri ortaya çıkarın ve harikalar yolculuğuna çıkın!<br> □ Sürükleyici RPG Deneyimi — Yıldızların ötesinde sınıfının en iyisi sürükleyici bir macera<br>Hikayeyi şekillendirdiğiniz galaktik bir maceraya atılın. Son teknoloji motorumuz gerçek zamanlı olarak yüksek kaliteli sinematikler sunar, yenilikçi yüz ifadesi sistemimiz gerçek duyguları ortaya çıkarır ve HOYO-MiX'in orijinal müziği sahneyi hazırlar. Şimdi bize katılın ve seçimlerinizin sonucu belirlediği bir çatışma ve iş birliği evreninde yolculuğa çıkın!<br>□ Kader Karşılaşmaları Bekliyor! — Kaderle iç içe geçmiş karakterlerle yollarınız kesişsin<br>Yıldız denizinde ilerlerken, yalnızca sayısız macera yaşamakla kalmayacak, aynı zamanda birçok şans eseri karşılaşma yaşayacaksınız. Donmuş bir ülkede dostluklar kuracak, Xianzhou krizinde yoldaşlarınızla yan yana savaşacak ve altın bir rüyada beklenmedik karşılaşmalar yaşayacaksınız... Bu yabancı dünyada, yıldızlar arasında bu farklı yollarda yürüyen arkadaşlarla tanışacak ve birlikte inanılmaz yolculuklar yaşayacaksınız. Kahkahalarınızın ve kederlerinizin şimdiki, geçmiş ve geleceğinizin hikayesini oluşturmasına izin verin.<br> □ Sıra Tabanlı Savaş Yeniden Tasarlandı — Strateji ve Beceriyle Desteklenen Heyecan Verici Çok Yönlü Oyun<br>Çeşitli takım kompozisyonlarına sahip bir savaş sistemine katılın. Düşmanlarınızın niteliklerine göre dizilişlerinizi eşleştirin ve düşmanlarınızı devirmek ve zaferi kazanmak için demir tavında iken vurun! Zayıflıkları Kırın! Takip Saldırıları Gerçekleştirin! Zamanla Hasar Verin... Sayısız strateji ve taktik kilidini açmanızı bekliyor. Size uygun bir yaklaşım oluşturun ve ardışık zorlukların hücumuyla yüzleşin! Heyecan verici sıra tabanlı savaşın ötesinde, simülasyon yönetim modları, gündelik eleme mini oyunları, bulmaca keşfi ve daha fazlası da var... Heyecan verici bir oyun çeşitliliğini keşfedin ve sonsuz olasılıkları deneyimleyin!<br> □ Sürükleyici Bir Deneyim İçin En İyi Seslendirme Sanatçıları — Tüm hikaye için bir araya gelen birden fazla dil dublajından oluşan bir rüya takımı<br>Kelimeler canlandığında, hikayeler size bir seçim sunduğunda, karakterler bir ruha sahip olduğunda... Size düzinelerce duygu, yüzlerce yüz ifadesi, binlerce bilgi parçası ve bu evrenin atan kalbini oluşturan bir milyon kelime sunuyoruz. Dört dilde tam seslendirmeyle, karakterler sanal varoluşlarını aşacak ve sizinle birlikte bu hikayede yeni bir bölüm yaratarak sizin somut arkadaşlarınız olacaklar.<br> Müşteri Hizmetleri E-postası: hsrcs_en@hoyoverse.com<br>Resmi Web Sitesi: https://hsr.hoyoverse.com/en-us/home<br>Resmi Forum: https://www.hoyolab.com/accountCenter/postList?id=172534910 <br>Facebook: https://www.facebook.com/HonkaiStarRail<br>Instagram: https://instagram.com/honkaistarrail<br>Twitter: https://twitter.com/honkaistarrail<br>YouTube: https://www.youtube.com/@honkaistarrail<br>Discord: https://discord.gg/honkaistarrail<br>TikTok: https://www.tiktok.com/@honkaistarrail_official<br>Reddit: https://www.reddit.com/r/honkaistarrail"
}