{
  "images": [
    "https://play-lh.googleusercontent.com/KJMJsorWM8nsYxbFRj8YSG8uwZcvqoy5GhwkE7b_v_hLQkZJZuFlA8JLrmeiAKEX8QzhKo6Ai6xSDf_fXz2zqng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VuPnJJ0nBWGMeAcr-j1gONmnyEPtYG3eOKrLBm13T5689-0ZkamMs_x4iRtHXpc_Pw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kg-QoZlj-27Hg_CRKlPHuIAmGTj4pz91dcM3AKXwrFt06DUCra_cX_Caw_e-QkLQZNaN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YJyzt2gyZ-S2s6yeuHJNAX7h4PUWbHIALh27ou4YjQa1_CTL6pPV5zT0qJfNdBqeUys=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ApF0rxxd1JlZ44_8Mvu_4AJn4OGaVdACU8LlXZsczdPf2R3pye8Ni6nDVG5KR_oW5u4=w526-h296-rw"
  ],
  "title": "Racing Master",
  "icon": "https://play-lh.googleusercontent.com/XFO06jrueKDVlHUis9H-qXVBS3RiXHOOW1pkCQHuiV_70tnXJbsnbnlQDxhI-EUHHw=w240-h480-rw",
  "subTitle": "Yarış/Araba yarışı",
  "desc": "Racing Master, 4. Sezona Extreme Car Group'un efsanevi Bugatti Centodieci '20 modeliyle başlıyor. Bu model, Bugatti EB 110'a bir saygı duruşu niteliğinde. Ayrıca, Dünya Ralli Şampiyonası tarihinin en başarılı araçlarından biri olan Citroën Xsara WRC '04'ü de aramızda görmekten mutluluk duyuyoruz! Ayrıca, dünyanın ilk Seul pisti de artık oyunda ve gezegenin en şık şehirlerinden birinde yarışmanıza olanak tanıyor! Avantajlarımızı kaçırmayın; 30 Temmuz'dan itibaren beş gün boyunca her gün ücretsiz çekilişler düzenleyeceğiz! Efsanevi Kupa tüm hızıyla devam ediyor! 26 Temmuz'dan itibaren, Güneydoğu Asya'nın en iyi yarışçılarının yeteneklerini sergileyen bir canlı yayın olacak ve nihai kazanan bu sezon açıklanacak.<br>Hemen Racing Master'a katılın ve zirveye doğru yarışalım!<br>Racing Master, CODEMASTERS® iş birliğiyle geliştirilen yüksek kaliteli bir yarış oyunudur. Oyuncuların özelleştirebileceği 100'den fazla resmi lisanslı ikonik araçla, dünyanın dört bir yanındaki şehirlerde ve ünlü pistlerde geçen heyecan verici yarışlarda rekabet etme olanağı sunuyor. Gerçekçi görseller ve motor sesleri sayesinde, tıpkı gerçek hayattaki gibi sürükleyici bir atmosfer deneyimlerken, diğer oyuncularla gerçek zamanlı ve kıyasıya rekabetin tadını çıkarabilirsiniz.<br>Racing Master'ı HEMEN indirin ve zirveye doğru yarışalım!<br>Resmi Facebook: https://www.facebook.com/racingmastersea<br>Resmi Discord: https://discord.gg/QCF3zYTzxu"
}