{
  "images": [
    "https://play-lh.googleusercontent.com/S_EXb-tMzXQU98Q6eov7s7ITRXhqRVtjEK65Vb0lHy7V7V2RsDqWOVcTUr28wGkAB1PnASPj9J1kJTOWVmLQCA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jcKdwDMU3KUqLMdlMQJbNjstKk2pJlHd8nsLkvn0DGRlCzYzWzTCdlpG39bU4QPmiA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/fSTuvLXdbMttUQWi2rNpuzhNCHb6oZksVh72Uqh4NnuuNnGDV4U_EdNcvIocXRbBAa11=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x21sYrESJF85v71_M6KW1LKtjhMRrUS9j8RScnLgObazqW3hlpR_DrqRsD9oOWNXtds=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Tqb-zDjUtGDXrRD3sqLvhWfY4rlxX7meKLBv0p1IcF0YUpjxmp9dJzxAhAdoNLKJZGk=w526-h296-rw"
  ],
  "title": "Harry Potter: Magic Awakened™",
  "icon": "https://play-lh.googleusercontent.com/MKRbux8_XbT77BJKnWm4hFEx7DS0Aiq1spHE_E4D6MVt-4YSsC_kRAhdGl3BN-gnj0doNpZfWvU0AwJPmqFiXg=w240-h480-rw",
  "subTitle": "Rol Yapma/Aksiyon-strateji/Basit",
  "desc": "Büyülü macera sizi bekliyor. Büyünün Ustası Olun!<br>Hogwarts Cadılık ve Büyücülük Okulu'nda yeni bir öğrenci olarak maceranıza başlayın ve yeni arkadaşlarınızla yepyeni bir hikayeye dalın.<br>Kabul mektubunuz baykuş tarafından çoktan gönderildi. Hogwarts'a hoş geldiniz!<br>〓BÜYÜCÜ DÜNYASINI KEŞFEDİN〓<br>Avrupa masal estetiğinde eşsiz büyünün tadını çıkarın. Diagon Yolu'nda gezinin ve tüm büyülü dükkanlara hayran kalın; süpürgenizle Hogwarts'ta uçun veya Tekboynuzlar ve Sentorlar'ın gizemlerini öğrenmek için Yasak Orman'ın derinliklerine dalın... Burada tüm hayalleriniz gerçek oluyor!<br>〓BÜYÜLEYİCİ DERSLER ALIN〓<br>Havaya Kaldırma Büyüsünde ustalaşın, bir Boggart ile yüzleşin, kaderinizi keşfetmek için bir kristal küreye bakın... Büyücülük devi olma yolunda tüm zorlukların üstesinden gelmek için sınıf arkadaşlarınızla takım olun!<br> 〓BÜYÜ BÜYÜLERİ YAP〓<br>\"Expelliarmus!\" \"Sersemlet!\" Düello Kulübü'nde nefes kesen düellolara katılın. Güçlü büyüler ve tanıdık yüzlerin yankılarıyla destenizi oluşturun. Strateji ve taktiklerle büyüleri yapın ve savuşturun. Zafer parmaklarınızın ucunda!<br>〓BÜYÜCÜLÜK HAYATINIZIN TADINI ÇIKARIN〓<br>Özel birini dansa davet etmek için cesaretinizi toplayın veya arkadaşlarınızla bir ev takımı kurun... Büyülü hayatınızı açık büyücülük dünyasında istediğiniz gibi yaşayın.<br>〓KLASİK ANLARI YENİDEN YAŞAYIN〓<br>Kütüphanenin kısıtlı bölümünde derinlerde saklı İsimsiz Kitap'ı kullanarak tarihi canlandırın. Felsefe Taşı'nı savunun; Sirius Black'i kurtarmak için Patronus Büyüsü'nü kullanın ve Harry Potter gibi Üçbüyücü Labirenti'nden kurtulmak için savaşın... Bu sefer kendi maceranızı kendiniz yazın.<br> 〓SİNEMATİK HİKAYELERDE MACERA〓<br>Karanlık Lord'un ölümünden yıllar geçti, ancak uğursuz bir şey barışı tehdit ediyor. Hogwarts'ın sonu ne olacak ve karanlık sanatlarla mücadele ederek gerçeği kim ortaya çıkaracak?"
}