{
  "images": [
    "https://play-lh.googleusercontent.com/jMrJl80sCp00FaiPRAJ5RMMe4l-r_Ag3Gj8rdja_QhetxleHx0Ggtvfl_bYV5XLnBlE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3UZ7vmV1EsyFs7C4TdhsV6aP9EJF7sSVTPgvAonOv5ios3rCBZXcfmRZJSbLLMSvvhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JKVbuDGVA6H2-FP2LkiFLVej2cP4AdLLpoC84qxaFDylkILfwD0PJz_1BzpWWtG2KQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZlCvXJf17i8XHzRLg6wtW2KKfE9-Iig4_6jSYMH109_kfTeJsCUbY9YEcZK3IrwZEII=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J5YVz1B17-3Seh2RnjO6igL6x7CDYVWSGq4Vlbt8XQHcrjFAW5a5ksVrp9PUumzFQA=w526-h296-rw"
  ],
  "title": "Brawl Stars",
  "icon": "https://play-lh.googleusercontent.com/vJkYN1DjWBfyvycAH4AipXaiqJ9i6Ug01zU-qhyFNLrhsMTElDzLNTJ_KBd4g9IKYYc=w240-h480-rw",
  "subTitle": "Aksiyon/Nişancı/Taktiğe dayalı nişancı",
  "desc": "Mobil cihazlar için hızlı, 3’e 3 oynanan çok oyunculu bir savaş oyunu! Üç dakikadan kısa süren çeşitli oyun modlarında arkadaşlarınızla birlikte veya tek başınıza oynayın.<br>Güçlü süper özelliklere sahip onlarca savaşçıyı açın ve yükseltin. Savaşçılarınızı yıldız güçleri ve aksesuarlarla daha da güçlü hale getirebilirsiniz! Özel kostümler toplayın ve farkınızı ortaya koyun. Brawl evreninin dört bir yanındaki gizemli mekanlarda savaşın.<br>ÇOK SAYIDA OYUN MODU<br>- Elmas Kapmaca (3’e 3): Takım çalışmasıyla rakip takımı yenmek gerekiyor. Kazanmak için 10 elmas toplayıp elde tutmalısınız. Yok edilen oyuncular elmasları düşürüyor.<br>- Hesaplaşma (Tek/Çift): Herkesin kendi başına olduğu ve hayatta kalmaya çalıştığı oyun modu. Savaşçınız için haritadaki güçlendiricileri topluyorsunuz. Bir arkadaşınızla veya tek başınıza oynayın. Şimdiye kadarki en eğlenceli savaşta son savaşçı olmaya çalışın. Herkes herkese karşı!<br>- Savaş Topu (3’e 3): Yepyeni bir oyun modu! Futbol becerilerinizi sergileyin ve diğer takımdan önce iki gol atmaya çalışın. Burada kırmızı kart yok.<br>- Ödül Avı (3’e 3): Yıldız kazanmak için rakipleri avlıyorsunuz. Yok edildiğinizde başınızdaki ödül düşmana geçiyor. En fazla yıldıza sahip takım kazanıyor.<br>- Soygun (3’e 3): Takımınızın kasasını korurken rakibin kasasını yok etmeye çalışıyorsunuz. Düşmanın hazinesine gizlice veya savaşarak ulaşmak size kalmış.<br>- Özel Etkinlikler: Sınırlı süreli özel PvE (oyuncu bilgisayara karşı) ve PvP (oyuncu oyuncuya karşı) oyun modları.<br>- Şampiyonluk Mücadelesi: Oyun içi eleme turlarını geçip Brawl Stars e-spor turnuvalarına katılabilirsiniz.<br>YENİ SAVAŞÇILAR AÇIN, SAVAŞÇILARINIZI YÜKSELTİN<br>Güçlü süper özelliklere sahip çeşit çeşit savaşçı açın ve yükseltin. Savaşçılarınızı yıldız güçleri ve aksesuarlarla daha da güçlü hale getirebilirsiniz! Savaşçılarınızın seviyelerini yükseltebilir, benzersiz kostümler alıp farkınızı ortaya koyabilirsiniz.<br>BRAWL PASS<br>Görevleri tamamlayıp savaş kutularını açın, elmas, rozet ve özel Brawl Pass kostümü kazanın! Her sezon yeni içerikler geliyor.<br>YILDIZ OYUNCU OLUN<br>Genel ve yerel liderlik tablolarında yükselip en iyi savaşçı olduğunuzu gösterin!<br>SÜREKLİ YENİ İÇERİK<br>Zamanla yeni savaşçılar, görünümler, haritalar, özel etkinlikler ve oyun modları gelecek.<br>LÜTFEN DİKKAT! Brawl Stars ücretsiz bir oyundur ama bazı oyun öğeleri gerçek para ile de satın alınabilir. Bu özelliği kullanmak istemiyorsanız cihazınızın ayarlarından uygulama içi satın alımları devre dışı bırakabilirsiniz. Oyun rastgele ödüller de içerir.<br>Özellikler:<br>- Tüm dünyadan oyunculara karşı gerçek zamanlı 3’e 3 savaşlar<br>- Mobil cihazlar için hızlı, çok oyunculu bir savaş oyunu<br>- Yeni, güçlü savaşçıları açın. Her birinin kendine özel saldırısı ve süper yeteneği var.<br>- Her gün yeni etkinlikler ve oyun modları<br>- Tek başına veya arkadaşlarınızla savaşabilirsiniz.<br>- Genel ve yerel liderlik tablolarında yükselerek kendinizi gösterin <br>- Taktik geliştirmek ve birlikte savaşmak için bir kulübe katılın veya arkadaşlarınızla kendi kulübünüzü kurun<br>- Yeni görünümler açarak savaşçılarınızı özelleştirin<br>- Oyuncuların tasarladığı haritalarla her zaman savaşacak yeni alanlar<br>Clash of Clans, Clash Royale ve Boom Beach’in yapımcılarından!<br>Destek:<br>Oyun içinde Ayarlar > Yardım ve Destek bölümünden veya http://supercell.helpshift.com/a/brawl-stars/ üzerinden bizimle iletişime geçebilirsiniz.<br>Gizlilik Politikası: <br>http://supercell.com/en/privacy-policy/tr/<br>Hizmet Koşulları:<br>http://supercell.com/en/terms-of-service/tr/<br>Ebeveyn Kılavuzu:<br>http://supercell.com/en/parents/tr/<br>???:<br>https://www.youtube.com/wkbrl"
}