{
  "images": [
    "https://play-lh.googleusercontent.com/_lA0oRLBaETnv0Nd9p2FxFp9EW-oV_x4SGcWcOLGr8zstYLl1kS48mqRWqa1j4gkOAk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/826MP_xHDVgbGkXMIumDM2_KyGrD6SmH_OpZtpkiHl328EsmFPrHd2Z-zl5xruQhhA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RLx_YL5L39ptE2nXdsL-iok_em7ewveQv3CaAOjQN8V1iSmbJJsKlLtucF6B4DX371ij=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IPa2ytf-QOFfL5fyxSxOUiCLZcVeD1KFhSiOZ42mKGdoCOzINXDJ9FQk2bl_mQ54xDZn=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Y4FBJszwebnbslrwD5sPKd-_SmxWgQzcpvYapz5adH_N3zbkpQ8tcr6a_cP7ogBo7Q=w526-h296-rw"
  ],
  "title": "Shining Nikki-Fashion Makeover",
  "icon": "https://play-lh.googleusercontent.com/rYJ-_YrcDfQ4jB7SEjirnARzyVyIYvjoK0v6Zis9xo2izD6Un6JmRiPUcETIiNEPWw=w240-h480-rw",
  "subTitle": "Simülasyon/Yaşam Tarzı/Giysi Deneme",
  "desc": "Love Nikki-Dress UP Queen'in devamı ve 100 MİLYONDAN fazla indirmeye sahip serinin en son eklemesi geliyor! Bu sefer TAM 3D!<br>[GERÇEKÇİ GÖRSEL]<br>3 yıldır geliştirilen ve Papergames'in son teknoloji grafik teknolojisiyle desteklenen Shining Nikki, daha önce hiç görmediğiniz çarpıcı görseller sunuyor! Binlerce kumaş dokusu, 80.000'den fazla poligondan oluşan modeller, en üst düzey aydınlatma sistemi ve gölge matrisiyle sadakatle yeniden yaratıldı. Oyun, ekranınızda en şaşırtıcı ve gerçekçi giydirme deneyimini sunacak.<br>[ÖZELLEŞTİRİLEBİLİR STİL]<br>Kişiselleştirilmiş makyajlar, son moda ürünleri veya göz alıcı kostüm setleri... Binlerce zarif tasarımlı kostüm gardırobunuzu dolduracak ve moda fantezinizi gerçeğe dönüştürecek! Farklı parçaları istediğiniz gibi eşleştirerek benzersiz stilinizi özelleştirin ve sahnenin en parlak yıldızı olun ve modanın ne olduğunu tanımlayın!<br> [MODA YETENEĞİ]<br>Moda portreleri, dergi kapakları, film posterleri... Ruh halinize uygun pozları ve filtreleri seçin! Kameranızla değerli anları yakalayın ve Nikki ile birlikte benzersiz moda gişe rekorları kıran filminizi yaratın!<br>[SÜRÜKLEYİCİ HİKAYE]<br>Bu muhteşem kostüm setlerinin arkasındaki beyinleri tanıyın ve tasarımın ilginç hikayelerini öğrenin. Nikki ve diğer tasarımcılarla birlikte Miraland'ı yaklaşan felaketten kurtarmak için savaşın.<br>[SOSYAL KRALİÇE]<br>Arkadaşlarınızla birlikte Anılar Okyanusu'nda yelken açmak için Ark'a binin! Konser salonları, Yıldızlı sahneler, Gölgeli tiyatrolar... Miraland'daki gösteriler asla bitmez! Büyük Lonca Partisi'ne katılın ve ilgi odağı olun!<br>[YAKIN ETKİLEŞİM]<br>Bu, giyinmekten çok daha fazlası! Ayrıca Nikki ile birlikte film izleyebilir, alışverişe gidebilir, doğum günlerini kutlayabilir ve seyahat edebilirsiniz! Nikki'nin en yakın arkadaşı olarak hayatını tanıyın, nasıl büyüdüğüne tanık olun ve onunla mutluluk dolu anları paylaşın.<br> BİZİ TAKİP EDİN<br>Resmi site: nikki4.playpapergames.com<br>Facebook: www.facebook.com/ShiningNikkiGlobal<br>Twitter: @ShiningNikki_SN"
}