{
  "images": [
    "https://play-lh.googleusercontent.com/bulGxtgo07rVxoGZNC4vAakG1t7b-sAAMONfWU-1z9Ge11Yn4sRmBZO2GmoATwOANbI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/M0DIAOCvt6NErF6b-AIK3yyJm1LQse0oSIUZf-IfeQCZvc6OTEherytOiSVKbw7qgw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/oJq1i_ZyDLV6356Wy-uDXBDwWSqriYnInMbjG4bVnTTS1K9RYQMKXsF_qKb0ZoNP0G8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6-ixsgK9ep8zCGwhtZlDg4EuxhkRMY0i5n3aoidqOnXm6xgB5pNQlYsnKhjSY_8fpbA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gogASdWjzWglbW6o1gH1ABV-IDlne2Z8dAVOgsIMVTB_YPasuQw-NWC7NDO5SpqRPdA=w526-h296-rw"
  ],
  "title": "Clash Royale",
  "icon": "https://play-lh.googleusercontent.com/gnSC6s8-6Tjc4uhvDW7nfrSJxpbhllzYhgX8y374N1LYvWBStn2YhozS9XXaz1T_Pi2q=w240-h480-rw",
  "subTitle": "Strateji/Kule savunması",
  "desc": "Arenaya hoş geldiniz! Savaş destenizi oluşturun, temposu yüksek gerçek zamanlı maçlarda rakiplerinizi alt edin! CLASH OF CLANS’in yaratıcılarından, en sevdiğiniz Clash karakterlerinin yer aldığı gerçek zamanlı ve çok oyunculu bir oyun. Dünyanın dört bir yanından oyuncularla savaşın!<br>STRATEJİ KURMA VE DESTE OLUŞTURMA USTASI OLUN<br>Benzersiz kartlarla savaş destenizi oluşturun, arenaya girip savaşmaya başlayın!<br>Bu yüksek tempolu maçlarda strateji çok önemli! Kartlarınızı sahaya doğru şekilde yerleştirin, rakip kralı ve kulelerdeki prensesleri alt edin.<br>100’DEN FAZLA KART TOPLAYIP KARTLARINIZI YÜKSELTİN<br>Domuz Binicisi! En sevdiğiniz Clash of Clans birlikleri, büyüleri ve savunmalarının da dahil olduğu 100’den fazla kartı toplayabilir ve bu kartları yükseltebilirsiniz. Savaşları kazanıp yeni arenalara geçebilir, koleksiyonunuza birbirinden güçlü yeni kartlar ekleyebilirsiniz.<br>SAVAŞLARI KAZANIP ZİRVEYE ÇIKIN<br>Liglere ve dünya turnuvalarına katılıp dünyadaki en güçlü oyuncularla karşı karşıya gelin.<br>Şan, şöhret ve ödüller için mücadele edin!<br>SEZONLUK ETKİNLİKLER<br>Pass Royale ile her sezon yeni kule görünümleri, ifadeler ve güçlü büyülü öğeler sizi bekliyor. Ayrıca birbirinden eğlenceli mücadelelere katılıp becerilerinizi test edebilirsiniz.<br>BİR KLANA KATILIP SAVAŞIN<br>Bir klana katılın veya kendi klanınızı kurun. Klandaki arkadaşlarınızla kart paylaşabilir, birlikte klan savaşlarına katılıp BÜYÜK ödüller kazanabilirsiniz!<br>Arenada görüşürüz!<br>LÜTFEN DİKKAT! Clash Royale ücretsiz bir oyundur ama bazı oyun öğeleri, gerçek para ile de satın alınabilir. Bu özelliği kullanmak istemiyorsanız cihazınızın ayarlarından uygulama içi satın alımları devre dışı bırakabilirsiniz. Bu oyun rastgele ödüller de içerir.<br>Bir ağ bağlantısı da gereklidir.<br>Destek<br>Sorun mu yaşıyorsunuz? https://help.supercellsupport.com/clash-royale/tr/ adresini ziyaret edin veya Ayarlar > Yardım ve Destek'e giderek bize oyun içinden ulaşın.<br>Gizlilik Politikası:<br>http://supercell.com/en/privacy-policy/tr/<br>Hizmet Koşulları:<br>http://supercell.com/en/terms-of-service/tr/<br>Ebeveyn Kılavuzu:<br>https://supercell.com/en/parents/tr/"
}