{
  "images": [
    "https://play-lh.googleusercontent.com/XR5uRvBO2T_wG7l9sMdvUPTe5e3p4BBWRnRhNXITFyz0l3lljB-ZneFl0GSUiyBdnX0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3x6yfPx7YBaAsZpx-eKE_zBgQxypy4-eUHMDmJ0NPcGHFB9qGkhIfwu59fQ8dsZwNnw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/LbpRIwQwXYH58g64ONShFHxHnNp7j0SALYfJSlWN0o8HHQe7y8JkEoiKoh-081cWoesU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J_C18Dzw8cTPmJWpICTL6D56pFLcDV3Xr_DRQUJBiOMvBeA322APhm7DmUD9_UApMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/U-axpmZcof80I7xlWhInWxey8RxLkFhnSPlOTrDjDgc6kPwlBOQ4nEHcjwiy_5T71DA=w526-h296-rw"
  ],
  "title": "GIRLS' FRONTLINE 2: EXILIUM",
  "icon": "https://play-lh.googleusercontent.com/C8S1zS4NG50kdMeDEPVHjLqPK07dlfVE9Fpfsp3jILjQ5PD7qRDJLkoi5pC9hItU17I=w240-h480-rw",
  "subTitle": "Rol Yapma/Taktiğe dayalı",
  "desc": "Bir dönemin sonu, bir başkasının şafağı; bir hizbin çöküşü, bir başkasının yükselişi... Meşale taşıyıcıları cesur yeni dünyaya ışık tutacaklar.<br>G&K ile bağlarını kopardıktan sonra, Komutan geçmişe veda etti ve kirlenme bölgelerine girmeyi seçti. Yolculukları sırasında Komutan giderek daha fazla birey ve Taktik Bebek ile karşılaştı. Her birinin kendine özgü hikayeleri vardı ve Komutan ekibinin vazgeçilmez üyeleri oldular. Sadece ödül görevlerini sorunsuz bir şekilde tamamlamayı ve istikrarlı bir gelir elde etmeyi amaçlayan Komutan, rutin bir nakliye görevi gibi görünen bir şey sırasında beklenmedik bir şekilde pusuya düşürüldü. Kalabalık girdaptan uzakta, Komutan'ın daha da büyük bir girdaba çekildiği açıkça ortaya çıktı...<br>Girls' Frontline 2: Exilium, hem PC hem de Mobil için bir 3D strateji RPG'sidir. Bu oyunda şunları tam olarak deneyimleyeceksiniz:<br>[3D Sürükleyici Savaş, Çok Boyutlu Strateji]<br>Aşamalar, çeşitli siper seçenekleri, mekanizmalar ve araziler dahil olmak üzere dinamik öğelerle zenginleştirilmiştir. Savaş durumunu analiz edin ve Bebeklerinizi stratejik olarak zafere taşıyın.<br>[Gerçekçi Silah Sistemi, Serbest Biçimli Silah Özelleştirmesi]<br>Tabancalar, makineli tüfekler, av tüfekleri - her tür silah 360° önizleme ile mevcuttur. Silahlarınız için benzersiz bir görünüm oluşturmak üzere silah aksesuarlarını serbestçe takın. Takımınızı en zorlu düşmanlarla yüzleşmek için en iyi silahlarla donatın.<br>[Sürükleyici Animasyonlar, 360° Karakter Etkileşimi]<br>Zengin etkileşimli özelliklere sahip yüksek kaliteli karakter modelleri sunar. Yeniden Düzenleme Odasında Bebeklerle serbestçe etkileşime girebilirsiniz. Yurtta, dinamik kamerayı kullanarak günlük anlarını yakalayabilir ve benzersiz, rahat bir deneyimin tadını çıkarabilirsiniz.<br>[Antlaşma Yüzüğü: Bebeklerinizle Kırılmaz Bağlar Kurun]<br>Antlaşmanızı yazın ve Bebekleriniz için özel arşivlerin, anıların ve seslendirmelerin kilidini açın. Yakınlık, hediye vererek derinleştirilebilir. Bebeklerinizle belirli bir Yakınlık seviyesinde bir Sözleşme oluşturulabilir ve bu da özel bir Sözleşme Projeksiyonunun kilidini açar."
}