{
  "images": [
    "https://play-lh.googleusercontent.com/mPMarlc-j3bW2rnVD97H__szl6vc1Q87_YJnUiyuKSIo5n2aVl5gBRywImmxVWFbEAc52uOVVSj4W9Ep5oV4Ww=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Ew-3SRgRzigtVx79zSFZPB8uX_C_KVfVyfe0ygLUYgV9yF7LGVz0cTcetDjdhr_41jnqvXSWrvqdyHMV-mn_nLo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aXANxRhgCl9GFdKmt4hao_AKWIPy8jQCLmIVUJk39WIrG0EbVI3QhE56sUjgUTbscME_bZdP5pyb78ENu1LWyQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6Hvy-uhMcBd_tO4AqG5-wWCiAaJRZUB7F2WmXANrSA1ae3XPhajW9AUBFw_NcCFdMgt1EaCy6wuvQP_tO3PA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/WXK3l08Ooabk9TxBrbcSmd69ece3Jskkt_YbepTMjo_O-eVWZvFEqiJCs6NVywKPgddJnkI0WkXJfWofve5RsA=w526-h296-rw"
  ],
  "title": "Infinity Nikki",
  "icon": "https://play-lh.googleusercontent.com/DbsjacfsCqBKc9ciZzWIHReKhNkJkZpGoFY86WfXeSqwtiPM20ROYKCd1_TNHS4ITOpZ=w240-h480-rw",
  "subTitle": "Macera/Basit",
  "desc": "\"Sonsuzluk Nikki\", Infold Games tarafından geliştirilen sevilen Nikki serisinin beşinci bölümüdür. Unreal Engine 5 tarafından desteklenen bu platformlar arası açık dünya macerası, oyuncuları harika olan her şeyi toplama yolculuğuna davet ediyor. Momo ile yan yana olan Nikki, Kaprisini kullanacak ve her adımda harikalar ve sürprizlerin ortaya çıktığı güzel bir dünyayı keşfetmek için büyülü Yetenek Kıyafetleri giyecek.<br>[Sürükleyici Hikaye] Sonsuz Yıldız Denizi: Sonundan Doğan Bir Yolculuk<br>Bir hikayenin sonu, bir diğerinin başlangıcıdır. Dünyayı etkileyen felakete tanık olan Nikki, gizemli bir yabancının rehberliğini Yıldız Denizi'ne kadar takip eder. Bu uçsuz bucaksız alanda geçmişinin, bugününün ve onu bekleyen geleceğin sırlarını ortaya çıkaracaktır...<br>[Çevrimiçi İşbirliği] Paylaşılan Bir Yolculuk, Ruhlar Artık Yalnız Yürümüyor<br>Paralel dünyalardan Nikki'lerle tanışın ve birlikte güzel bir maceraya atılın. Yıldız Çanı yumuşakça çaldığında, arkadaşlar yeniden bir araya gelecek. İster el ele yürüyün, ister kendi başınıza özgürce keşfe çıkın, yolculuğunuz her adımda neşeyle dolu olacak.<br>[Açık Dünya Keşfi] Yola Çıkın ve Beklenmeyeni Kucaklayın<br>Miraland'ın uçsuz bucaksız ve sonsuz genişliğinde, her köşe yeni sürprizlerle dolu. Çeşitli zorluklarla karşılaşın ve en beklenmedik anlarda yürek ısıtan hikayeleri keşfedin. Bu sefer merakınızın etrafınızdaki dünyayı şekillendirmesine izin verin.<br>[Platform Oluşturma] Yeni Bir Maceraya Atlayın<br>Miraland'a dağılmış ve gizemli alemlerde saklı zorlukları yenmek için çeşitli yetenekleri stratejik olarak birleştirin ve her sıçrayışta gizli sırları ortaya çıkarın.<br>[Rahat Oyun] Hayal Kurun, Rahatlayın ve Anın Tadını Çıkarın<br>Balık tutmaya gidin, bisiklete binin, bir kediyi sevin, kelebekleri kovalayın veya yoldan geçen biriyle yağmurdan korunmak için sığınak arayın. Hatta belki bir mini oyunda şansınızı deneyebilirsiniz. Miraland'da yüzünüzde hafif esintiyi hissedebilir, kuşların şarkılarını dinleyebilir ve kendinizi mutlu, kaygısız anlarda kaybedebilirsiniz.<br> [Moda Fotoğrafçılığı] Dünyayı Objektifinizle Yakalayın, Mükemmel Palette Ustalaşın<br>Dünyanın güzelliğini yakalamak için renkleri ve stilleri karıştırın ve eşleştirin. En sevdiğiniz filtreleri, ayarları ve fotoğraf stillerini özelleştirmek için Momo'nun Kamerasını kullanın ve her değerli anı tek bir çekimde saklayın.<br>En Rahat Açık Dünya Oyunu!<br>Infinity Nikki ile ilgilendiğiniz için teşekkür ederiz. Miraland'da sizinle tanışmayı dört gözle bekliyoruz!<br> En son güncellemeler için lütfen bizi takip edin:<br>Web sitesi: https://infinitynikki.infoldgames.com/en/home<br>X: https://x.com/InfinityNikkiEN<br>Facebook: https://www.facebook.com/infinitynikki.en<br>YouTube: https://www.youtube.com/@InfinityNikkiEN/<br>Instagram: https://www.instagram.com/infinitynikki_en/<br>TikTok: https://www.tiktok.com/@infinitynikki_en<br>Discord: https://discord.gg/infinitynikki<br>Reddit：https://www.reddit.com/r/InfinityNikkiofficial/"
}