{
  "images": [
    "https://play-lh.googleusercontent.com/xstjtdHPLjE4Xz9u0Rqgw82htAejfUebek57UOs1AXjMzuy9R_iHyJaI2Hyz_3koZw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bGDT7QwGzUnG_QQRb05Q23Cw-uWXNe6t8Yr5-nidP_6l5leGeFAdm8RdXGw2hdbhxhE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_LtDY6y8BL1H9XHfMPbH0LTEkXpC6HQbtrDlzsS1u15m3YMMzWT1nTZNGmMofcKcgfI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/72M7OP-6nPkanV8e_79a1kSuwgEa1B_OYOcwtrbBUxpHUqWiJuonN3YtXQ7FvG6TM-Fx=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kLS9gvEpjrfdfmkHdu0nYHYiuHbAbZKOfe9FByZ3l0il_JGGIImX6b0DpOnCjLRHWCk=w526-h296-rw"
  ],
  "title": "PUBG MOBILE",
  "icon": "https://play-lh.googleusercontent.com/zCSGnBtZk0Lmp1BAbyaZfLktDzHmC6oke67qzz3G1lBegAF2asyt5KzXOJ2PVdHDYkU=w240-h480-rw",
  "subTitle": "Aksiyon/Nişancı/Taktiğe dayalı nişancı",
  "desc": "Epik battle royale şaheseri<br>Keşfetmeni bekleyen pek çok etkinlik<br>PUBG MOBILE'da en üst sıraya tırman ve dilediğin gibi ateş et. PUBG MOBILE, orijinal bir mobil battle royale oyunudur ve en iyi mobil nişancı oyunlarından biridir.<br>10 dakikalık maçlarda inanılmaz çatışmalar <br>Silahlarını hazırla, PUBG MOBILE'da yapılan savaş çağrılarına cevap ver ve maçlarda silahını dilediğin gibi ateşle.<br>Çok sayıda harita ve mod<br>PUBG MOBILE'da, sana heyecan verici bir hayatta kalma deneyimi yaşatacak çok sayıda harita ve oyun mekaniği vardır. Arkadaşlarını bul ve yeni modları birlikte oynayın! İstediğini yap ve silahını dilediğin gibi ateşle!<br>İstediğin yerde ve istediğin zaman oyna<br>Rahatla ve PUBG MOBILE'ı canının istediği gibi oyna! Emsalsiz bir deneyim yaşamak için en akıcı ateş etme oyununun tadını çıkar.<br>Özellikle cep telefonları için üretildi<br>Özelleştirilebilir kontrolleri, eğitim modu ve arkadaşlarla sesli sohbet özellikleri vardır. Cep telefonunda en akıcı kontrol deneyimini ve en gerçekçi silahları deneyimle. <br>Aslına en uygun ögeler ve oyun deneyimi PUBG MOBILE'da. Aklına gelebilecek her dilek PUBG MOBILE'da gerçekleşebilir. Sayısız silah arasından seçimini yap ve nişancılığını sına. Oyuna sürekli yeni ögeler, haritalar ve modlar eklenir. <br>PUBG MOBILE, cep telefonunda en şiddetli ücretsiz çok oyunculu savaşları sana sunar. Savaşa katıl, teçhizatlarını kuşan ve kazanmak için oyna. Klasik Moddaki 100 oyunculu epik savaşlarda, Ağır Silah Modunda, çok hızlı 4v4 Takımlı Ölüm Maçı Modunda ve Hastalık Modunda hayatta kal. Tüm mesele hayatta kalmaktır. Sonuna kadar hayatta kal ve son gülen sen ol. Görevleri kabul et ve silahını dilediğin gibi ateşle!<br>Bizi takip et:<br>Instagram: https://www.instagram.com/pubgmobile<br>Facebook: https://www.facebook.com/PUBGMOBILE<br>Twitter: https://twitter.com/PUBGMobile<br>Youtube: https://www.youtube.com/pubgmobile<br>Tiktok: https://www.tiktok.com/@pubgmobile<br>Reddit: https://www.reddit.com/r/PUBGMobile/<br>Discord: https://discord.gg/pubgmobile<br>Herhangi bir sorunla karşılaşırsan lütfen müşteri hizmetlerimizle iletişim kur: service@pubgmobile.com<br>Lütfen PUBG MOBILE Gizlilik Politikasını ve Kullanıcı Anlaşmasını oku<br>Gizlilik Politikası: http://pubgmobile.proximabeta.com/privacy.html<br>Tencent Games Kullanıcı Anlaşması: https://www.pubgmobile.com/terms.html"
}