{
  "images": [
    "https://play-lh.googleusercontent.com/1LfHporbfXzK--DMCYTroUhm9DM4aMsng_gZbGZpEV01x2nBhk10vQFrx5QXNGe-fylYU8Ul4lrpEeCZu04t=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vyuMiAuifaNR1MRM9btOO0HgME-0wiAmhJednOOFA4Qq0xhNMYxMW0m6aR8zrbJfKDrV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G4IVkVb7B214PD3uuq-FWBgE_w5Qdcx5ZDAsyP5JultUNRoNY8Mw4YWjIGaNug6okJdB=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aWxGaoaIASiHWjnCjoyTj7uKu2EAEHZfwe9GUV7znM5kEKoWdjEkGjHoJuE5N3EcCj8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XKAxtWhZiWc4F0leS9NF7ITIaidGPZqu4eyDw4BaNrLhahBYYjRTmLShYZl1tu3ro0s=w526-h296-rw"
  ],
  "title": "Mecharashi",
  "icon": "https://play-lh.googleusercontent.com/DUKFd6k7gWcLzZOpTlNW7BnRJCemLTaeATc-ZwRrb9dgUaldRu-tjSy7V4-ZbCfSOF8=w240-h480-rw",
  "subTitle": "Strateji",
  "desc": "※Mecharashi, mecha temalı taktiksel sıra tabanlı bir oyundur.<br>Oyun, mechaları istediğiniz gibi monte edebileceğiniz, geniş bir silah yelpazesiyle donatabileceğiniz ve savaşa katılacak favori pilotlarınızı seçebileceğiniz benzersiz bir parça imha savaş sistemine sahiptir. Bir mechanın herhangi bir parçası yok edildiğinde, savaş verimliliği önemli ölçüde azalır. Saldırılarınızı en kritik düşman parçalarına odaklayarak net bir stratejik avantaj elde edebilirsiniz. Bir mecha komutanı olarak göreviniz, stratejik içgörüler ve savaşlarla şekillenen, çetin çatışmaların ve sarsılmaz umudun derin hikayelerinin doğduğu bir dünyada yolculuk ederek zafere ulaşmaktır!<br>※Bugüne Kadarki En Görsel Olarak Çarpıcı Mobil Mecha Oyunu<br>Oyun, mobil platformlar için en yüksek standartları karşılayacak şekilde tasarlanmıştır. Her ortamın tasarımından mecha modellerine kadar her detay, maksimum görsel anlatım için ciddi ve gerçekçi bir yaklaşımla tasarlanmıştır.<br>※İlgi Çekici Anlatımları ve Zorlu Mücadeleleri Birleştiren Hikaye Aşamaları<br>Milkhama'nın sürükleyici ortamlarıyla çevrili oyuncular, bir paralı asker birliğine komuta ederek dünyayı keşfeder ve perde arkasındaki siyasi entrikaları altüst ederek, tarihi şekillendirecek bir hikayenin kilit oyuncuları haline gelirler.<br>※Mecha Ekibinizi Kurun ve Özelleştirin<br>Milkhama Adası'nda sayısız mecha fabrikası üstünlük için yarışıyor ve bu da çeşitli tasarımlara ve performans özelliklerine sahip klasik mechaların ve bunlara karşılık gelen çeşitli silahların yaratılmasına yol açıyor. Özelleştirebilirsiniz Mechalarınızın gövdelerini, kollarını, bacaklarını ve silahlarını kullanarak her savaşın ihtiyaçlarına göre uyarlanmış bir mecha birliği oluşturun ve ardından her biri kendine özgü bir kişiliğe ve geçmişe sahip elit pilotlarla donatın. Ayrıca, mechalarınızın ve silahlarınızın boyasını en ince ayrıntısına kadar özelleştirebilirsiniz; varsayılan olarak 120'den fazla ücretsiz renk mevcuttur.<br>※Devrim Niteliğinde Sıra Tabanlı \"Parça İmhası\" Oynanışı<br>\"Farklı mecha parçalarının can puanları savaşta ayrı ayrı hesaplanır ve böylece her bir parçanın imhası mümkün olur. Bu özellik, sonsuz stratejik olasılıklar dünyasının kapılarını açar. En yüksek can puanına sahip parça olan gövdeyi yok etmek, hedefi doğrudan etkisiz hale getirirken, kolları veya bacakları kırmak silahlarınızı ve hareket kabiliyetinizi zayıflatır. Her seçiminiz, savaş alanındaki mevcut duruma göre önceden değerlendirilmelidir.<br>Mecharashi'ye gösterdiğiniz ilgi için teşekkür ederiz. Milkhama'da sizinle buluşmayı dört gözle bekliyoruz!<br>※En son güncellemeler için lütfen bizi takip edin:<br>X: https://x.com/mecharashi<br>YouTube: https://www.youtube.com/@mecharashi<br>Discord: https://discord.gg/mecharashi<br>Reddit: https://www.reddit.com/r/Mecharashi_Global/<br>FB: https://www.facebook.com/Mecharashi-100820506209710<br>TikTok: https://www.tiktok.com/@mecharashi_global<br>Instagram: https://www.instagram.com/mecharashi/"
}