{
  "images": [
    "https://play-lh.googleusercontent.com/16ivgmYRILCbIwjU4vYmBMMI4yZY1vu56cuTYAZ9laBNHO2e_V6ur16jMZXjyrwumk3p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VfOWiZBzYYvsKojZfbYUexyBQoIQf2B0IwsQwVN6aYk6M691HBLCxusYeZhuVvTZdZ-5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nIy56uLmovp7e0cwngIXg9UnYAJRNZNIIv-Eb6fDck8SMOba30yZGN00j85KOglUlq0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IsrsI2pP5_j4scWXK6MgBGUbNN0Nt6l2LbGZ5aWJlLncWWnTgoVTYNw2qN1yx-Rf6IIP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_HgUnRT0fALs75S3-MkPYO3gEKhjif_CK9ckTzu0f3bD1PBsqFOutmvcuwpfBoHnlJE=w526-h296-rw"
  ],
  "title": "Honkai Impact 3",
  "icon": "https://play-lh.googleusercontent.com/prnhqavcLgfVo9AJoCt0vBDwfiMXXFtwwjJYGuKiyWm1R2sqz2judwhnb2cl8XVvVGU=w240-h480-rw",
  "subTitle": "Rol Yapma/Aksiyon Rol Yapma",
  "desc": "v8.3 \"Flickers of a Spacetime Warp\" artık mevcut! Yeni Battlesuit Supply'nin ilk 10 düşüşünde %50 indirim! Yeni bir kıyafet, Kristaller ve daha fazlasını elde etmek için sürüm etkinliklerini oynayın~<br>[Yeni Battlesuit] Helia<br>Helia'nın yeni S sınıfı savaş kıyafeti \"Planar Armament: Warped Spacetime\" ilk 10x Battlesuit Supply düşüşlerinde %50 indirimle çıkış yapıyor! Savaş alanında şiddetli bir fırtına gibi ilerleyen ve düşmanlara hızlı ve sert saldırılar başlatan bir BIO tipi Lightning DMG satıcısıdır.<br>Bir zamanlar ulaşılamaz görünen hayallerle bağlıydı ve intikamcı bir saplantıya kapılmıştı. Yine de, kalbindeki inancını asla terk etmedi.<br>Sıradan adımlarla sıra dışı bir yolu ölçer, aradığı geleceğe doğru kararlı bir şekilde ilerler. Kalbine ve geçmişteki benliğine sadık kalır.<br>[Yeni Ana Hikaye] Kader Bugün Son Bulursa<br>Bölüm 2 Ana Hikaye Bölüm Ⅸ \"Kader Bugün Son Bulursa\" yayınlandı. Zamanın rüzgarları ayak izlerimi silip süpürmüş olsa da, rüzgarların omurgasında kazınmış olarak kalırlar. Bundan sonra, rüzgarlar onları sayısız bahar gününü uyandırmak ve tüm yaratılışların bir senfonisini çalmak için taşıyacak.<br>[Yeni Etkinlik] İyi Yolculuklar! Nimetlere ve Dileklere Doğru!<br>Yeni öne çıkan etkinlik \"İyi Yolculuklar! Nimetlere ve Dileklere Doğru!\" başlıyor. Bu, sevgi ve beklentiyle dolu kısa bir yolculuk—yolculuğun sonunda sizi neler bekliyor? Cosmic Expression'ın yeni kıyafeti \"Star-Speckled Blue\", Kristaller ve daha fazlasını elde etmek için etkinlik görevlerini tamamlayın.<br>Yeni öne çıkan etkinlik \"Life Simulator\", sürümün ortasında başlayacak. Kristaller, Kaynak Prizmaları ve daha fazlasını elde etmek için etkinliği oynayın.<br> [Yeni Silahlar]<br>Helia'nın savaş kıyafeti \"Planar Armament: Warped Spacetime\" için önerilen: \"Rainbow From Cinders\" ve PRI-ARM \"Rainbow From Cinders: Wayforger\" cephaneliğe katıldı!<br>[Yeni Stigmata]<br>Helia'nın savaş kıyafeti \"Planar Armament: Warped Spacetime\" için önerilen stigma seti: \"Choices of Fate\" ilk kez sahneye çıktı.<br>----<br>\"Çok uzun bir yol kat ettik, Helia!\"<br>Honkai Impact 3rd, HoYoverse tarafından geliştirilen bir bilimkurgu macera aksiyon oyunudur.<br>3D cel-shaded grafikler, serbest atlama mekaniğine sahip dinamik dövüş, sonsuz kombo, ultra sıkı kontroller... Yeni nesil gerçek zamanlı aksiyonu deneyimleyin!<br>Medyada anlatılan özgün bir hikaye, sürükleyici sahne etkinlikleri, yıldızlarla dolu seslendirme kadrosu... Efsanenin bir parçası olun!<br> Dünya'daki kriz bir anlığına yatışmışken, Mars'ta yeni bir yolculuk başlıyor.<br>Benzersiz kişiliklere sahip Valkyrie'lerle tanışın ve birlikte Mars medeniyetinin gizemlerine dalın."
}