{
  "images": [
    "https://play-lh.googleusercontent.com/_l55kE_Tr5iWMv0iQpZ8GYuz_PmaLFhJclf2XBlI2EQf4ZSKuNwE3e0ol0KFA4l6FjA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vUKaQPIh2yv15De4M442zoi8DUSxnd1CQoFSjT_Lj639oz7C-FcThWZSdr5IsGoBrwc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4DGEEgwKrU0_l82JGsPQ77vUVLe7RvP9LjSNOaGNKRNPkdhwUQcyY_hHAKHdSySM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4zt1dVKSeJTdJRd9nSWL3of6FzGuvZYZ9cBn4ShfSuHixRpaxeYRH4uvn1GhV0IRnRPH=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m-oB4-JagY9TvmEcA8zpTLUNMVI1KvU-3J2CCPAebiFIvDx7EVWINQ5dYfKeIb0ep-g=w526-h296-rw"
  ],
  "title": "Life Makeover",
  "icon": "https://play-lh.googleusercontent.com/JDQ0UOe9ClAbObhio8_fSI_c7pZXFzII_BW2nmK9haIAIjHx2PlQk6nILfS652uNKA=w240-h480-rw",
  "subTitle": "Simülasyon/Yaşam Tarzı/Giysi Deneme/Basit",
  "desc": "Platformlar Arası Parlaklık<br>—Güzelliğin her ayrıntısı yakından takdir edilmeyi hak ediyor.<br>Çarpıcı 4K grafiklerle farklı platformlarda kusursuz oyun deneyimini yaşayın. Gelişmiş saç ve kumaş işlemelerinden dinamik hava sistemlerine kadar her güzel ayrıntının parladığı bir dünyaya dalın. En yakın arkadaşlarınızı kişiselleştirilmiş cennetinizde keşfetmeye ve etkileşime girmeye davet edin!<br>Yeni Nesil Karakter Özelleştirme<br>—Doğal güzelliğinizi bir üst seviyeye taşımaya hazır 127 yeni yüz özelleştirme seçeneği.<br>Alından çenesine, kaşlarından dudaklarına kadar mükemmel görünümü şekillendirin. Daha geniş ve daha özgür bir aralıkta ayrıntıları ince ayarlayın. Hayalinizdeki yüz sadece bir dokunuş uzağınızda!<br>Sonsuz Palet, Dijital Gardırobunuz<br>—Dijital gardırobunuz ve RBG paletiniz için \"sonsuzluğu\" açın.<br>Siber dolabınızı sınırsız boyama seçenekleriyle dönüştürün. Elbiselerden dantel süslere kadar her parçayı RGB hassasiyetiyle özelleştirin. 3 yıldızlı kademeden 6 yıldızlı kademeye kadar renk ve stil modası. Nefes kesen renk değiştirme efektlerinin kilidini açın ve X Palette ve X Starlight ile moda fantezilerinizi hayata geçirin!<br> Kendi Modanızı Tasarlayın<br>—Kendi marka stüdyonuzun baş tasarımcısı olun.<br>Kumaşları seçin, desenleri ayarlayın ve özel baskılar yaratın. Tasarımlarınızı taslaktan podyuma hazır gerçekliğe taşımanın heyecanını yaşayın.<br>Gelişmiş Fotoğraf Çekimi Deneyimi<br>Yükseltilmiş fotoğraf sistemimizle tarzınızı yakalayın. Özgür kamera hareketinin, gelişmiş düzenleme araçlarının ve kreasyonlarınızı her açıdan ve her türlü kompozisyonla sergileme özgürlüğünün tadını çıkarın. Benzersizliğe ve tutkuya odaklanan bir gözle parlak dünyanın tadını çıkarın!<br>Ev Yapımı 2.0: Gelişmiş ve Özgür<br>—Gelişmiş Yapı modu ve yapı bloğu modülü.<br>Izgara içermeyen yerleştirme sistemimizle hayalinizdeki alanı inşa edin. Mobilyaları istifleyin, yükseklikleri ayarlayın ve öğeleri istediğiniz gibi döndürün. Ayrıca, fantastik yapılar inşa etmek için 144 renk seçeneğiyle yeni yapı bloklarımızı kullanın!<br>Gerçekçi Evcil Hayvan Arkadaşları<br>Kendinizi ultra gerçekçi evcil hayvan etkileşimlerine kaptırın. Bir yavru kedinin kürkünün yumuşaklığını hissedin veya bir yavru köpeğin duygu dolu gözlerine bakın. Tüylü sevimliliği ilk elden ve hiçbir filtre olmadan yakalayın! Son derece ücretsiz evcil hayvan özelleştirmemiz ve yapay zeka destekli genetik sistemimiz her evcil hayvanın benzersiz bir şekilde sizin olmasını sağlar.<br>Tüm Özgürlük Severleri Bir Araya Getirin<br>Yaratımlarınızı paylaşın, estetik ilham toplayın ve Vvanna Topluluğu'nda arkadaşlarınızla bağlantı kurun. Uzun zamandır özlediğiniz arkadaşlarınızla buluşmak için sanal toplantılar düzenleyin. Birbirinizi ziyaret edin, yemekler pişirin, odaları dekore edin ve grup fotoğraflarınıza unutulmaz anılar kaydedin.<br>Her kız için sonsuz olasılıkların olduğu bir yer olan Life Makeover her hayali destekler ve her potansiyeli ateşler!<br>Daha fazla bilgi için resmi sosyal platform hesaplarımızı takip edin:<br>Resmi Web Sitesi: https://lifemakeovermysg.archosaur.com/<br>Facebook: https://www.facebook.com/LifeMakeoverMYSG<br>WhatsApp: https://chat.whatsapp.com/LV92xvefohQ93dZpnfwBFT"
}