{
  "images": [
    "https://play-lh.googleusercontent.com/JQZyVnllkdc7PDqlTIGttrALlP2mS9WiX8T7Se0HztHfxrIlpjmgf0dfrJCmamAuOBE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6jBbHRyXfywP9EOglruTwODv3p8mi2xZrmfFXWW5FEWMPqgoz3FE0vXOZLuIbsnhN4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B_sjZ3Zep0pAuBUkv09DK5c6j8ZImh3nBztStbSLgW_adwZyaMvUx0BLV20CUDOdXn0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/tQvSzjkXZulkdjNoOwB1-0NeADzzAGsF9FZyxoReTlkjsVkUdsWaiLyzimS6jQybWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/364HRftK82eW74wGk34skVuN9PmgGyAW5S_JAPPAYpcFfbpsIZ0E88YoZBa9ccxH7yoL=w526-h296-rw"
  ],
  "title": "Roblox VN",
  "icon": "https://play-lh.googleusercontent.com/hkJ5oNiCo6LkLt0HuFk7S8uInQqqnDxAKmFfYURb8qYiY9aYzWoHb4ob3JE_TkUPs1M=w240-h480-rw",
  "subTitle": "Basit",
  "desc": "4 Nisan 2024 tarihinde Radyo, Televizyon ve Elektronik Bilgi Dairesi Başkanlığı tarafından verilen 62/GXN-PTTH&TTĐT numaralı çevrimiçi video oyunu hizmetleri sunma sertifikası.<br>Roblox, oynamanıza, yaratmanıza, arkadaşlarınızla deneyimlerinizi paylaşmanıza ve istediğiniz her şey olmanıza olanak tanıyan en üst düzey sanal evrendir. Milyonlarca insanla oynayın ve küresel topluluk tarafından yaratılan uçsuz bucaksız dünyaların sonsuz çeşitliliğini keşfedin!<br>Zaten bir hesabınız var mı? Mevcut Roblox hesabınızla giriş yapın ve tüm Roblox evrenini keşfedin.<br>KEŞFEDİLECEK MİLYONLARCA DÜNYA<br>Destansı bir maceraya mı hazırsınız? Dünyanın dört bir yanındaki rakiplerle rekabet etmek mi istiyorsunuz? Yoksa sadece çevrimiçi olarak arkadaşlarınızla sosyalleşip sohbet etmek mi istiyorsunuz? Topluluk tarafından oluşturulan dünyalardan oluşan büyüyen bir kütüphane sayesinde her gün oynayacak yeni ve heyecan verici bir şeyler bulabilirsiniz.<br>HER ZAMAN, HER YERDE BİRLİKTE KEŞFEDİN<br>Oynayın ve eğlenin. Roblox tamamen çapraz platformludur, yani bilgisayarınızda, mobil cihazınızda, Xbox One'ınızda veya VR başlığınızda arkadaşlarınızla ve milyonlarca kişiyle oynayabilirsiniz.<br>HAYAL EDEBİLDİĞİNİZ HER ŞEY OLUN<br>Yaratıcı olun ve benzersiz tarzınızı sergileyin! Avatarınızı tonlarca şapka, tişört, yüz, ekipman ve diğer öğelerle özelleştirin. Sürekli büyüyen bir öğe kataloğuyla, oluşturabileceğiniz görünümlerin sınırı yok.<br>ARKADAŞLARINIZLA SOHBET EDİN<br>6 arkadaşa kadar kolayca ve rahatça bir grup oluşturmak ve bir Roblox deneyimine katılmak için Parti özelliğini kullanın. Farklı deneyimler yaşamak için arkadaşlarınıza katılın. 13 yaş ve üzeri kullanıcılar ayrıca sesli arama yapmak veya mesaj göndermek için Parti sohbetini kullanabilirler. Roblox'ta arkadaşlarınızla bağlantı kurmak ve sohbet etmek hiç bu kadar kolay olmamıştı!<br>KENDİ DÜNYANIZI YARATIN: https://www.roblox.com/develop<br>DESTEK: https://en.help.roblox.com/hc/en-us<br>İLETİŞİM: https://corp.roblox.com/contact/<br>GİZLİLİK POLİTİKASI: https://www.roblox.com/info/privacy<br>EBEVEYN REHBERİ: https://corp.roblox.com/parents/<br>Kullanım Koşulları: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>LÜTFEN DİKKAT: Katılmak için internet bağlantınızın olması gerekir. Roblox, Wi-Fi üzerinden en iyi şekilde çalışır."
}