{
  "images": [
    "https://play-lh.googleusercontent.com/LRpXVUZCrD67d4WyZmE-lkUs1cZOMX6_071yCAmxhO3TIVZIDx58YV5Fqur0bh40zwWbJps5c0Ae5ORiptqb6Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/1d5MhAQ2guSFi0Vv8FrrhSgIULugprOce9RIhezYXvIUsC9I7j7o4WMBpwg66EP7Aeu8NPGyEn3HiND6x7DjWw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3g1WaEIR_CnGB8hYhY_oeEFbnks3GhzuFChfLFQ2DBV7fu1ANfOBskyIIxuntHWatTfSjxB0FWP9tD2KyytAuw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ySWO4PTFwW2uTlF8DNA1eIGPQIX8KR_DHNz_GSBndm9wmpQH9GEVsFCsTxH4t_caPifgzbSTQ8XGgLx6hBFgua4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qTNIUSw_numO15Wu_8yP7pwgRokLelIl6UpSdMMGWwD90w1EpQ7cOhym0q8uKnQjO_9JpbnQq9Eyx-AmkLLssg=w526-h296-rw"
  ],
  "title": "HAIKYU!! FLY HIGH",
  "icon": "https://play-lh.googleusercontent.com/xkdMpSZZ0q8FvN8UiTlrriPvlCKQSZb-_iLrWk-l8MgA-behN_fI_rw3COFCj73ruQ=w240-h480-rw",
  "subTitle": "Spor/Basit",
  "desc": "\"HAIKYU!! FLY HIGH\" ile Voleybol Tutkusunu Yaşa<br>HAIKYU!! FLY HIGH, Shonen Jump (Shueisha) ile TOHO Animation'ın popüler anime serisinden uyarlanmış lisanslı bir RPG oyunudur. Hayalindeki takımı kurmanın, çetin rakiplerle mücadele etmenin ve o ikonik voleybol anlarını tekrar yaşamanın keyfini çıkar. Voleybol temalı bu RPG, çarpıcı 3D görselleri, gerçekçi seslendirmeleri ve orijinal hikayeyi yansıtan oynanışıyla hem eski hayranlarına hem de yeni başlayanlara unutulmaz bir deneyim sunacak. Sahaya çık ve zafer için savaş!<br>Oyun Özellikleri<br>▶ SÜRÜKLEYİCİ 3D GÖRSELLERLE KENDİNİ MAÇIN HEYECANINA BIRAK!<br>Voleybol sahasının ateşini hiç olmadığı kadar hisset! Muhteşem tasarlanmış 3D görseller ve gerçekçi karakterlerle her maç müthiş bir enerji ve canlılık dolu. Her smaç ve blokun ayrı bir heyecan verici deneyim yaşatacağı bu gerçekçi voleybol aksiyonuna hemen katıl!<br>▶ OYUNA HAYAT VEREN TAMAMEN ORİJİNAL SESLENDİRMELER<br>Orijinal anime serisine sadık kalınarak yeniden canlandırılmış sahnelerle, nefes kesen o Haikyu!! anlarını tekrar yaşa. Serinin orijinal kadrosu tarafından seslendirilmiş diyalogların her biri ayrı bir duygu ve heyecanla dolu. Ezeli rekabette unutulmaz karakterleriyle zirveye tırmanan Karasuno Lisesi'nin yolculuğuna sen de katıl!<br>▶ GÖZ ALICI SMAÇ ANİMASYONLARIYLA SAHANIN TOZUNU AT<br>Her karakterin kendine has hamlesi, nefes kesen animasyonlarla canlandırılıyor. Hinata ile Kageyama'nın kusursuz \"Hızlı Atağından\" Oikawa'nın güçlü smaç servislerine ya da Kuroo'nun usta bloklarına kadar her hamle farklı bir güç ve stille dolu. Sahadaki rekabet ateşini her maçta hissedeceksin!<br>▶ RÜYA TAKIMININ BEKLEDİĞİ MUHTEŞEM KADROYU KUR!<br>Oyuncularını toplayıp idman yaptırarak rüya takımını yarat! Rakiplerinin güçlü ve zayıf noktalarına göre stratejiler geliştir ve takımının tüm potansiyelini açığa çıkarmasını sağla. Efsane bir takım kurup bu rüya takıma liderlik ederek lise voleybol sahalarına hükmet!<br>▶ BİRBİRİNDEN FARKLI MİNİ OYUN VE OYUN MODLARIYLA SAHA İÇİ VE SAHA DIŞI EĞLENCENİN TADINI ÇIKAR!<br>Voleyboldan çok daha fazlası: Bir voleybol yaşam tarzı! Takımın için üs kurarak, bilgi yarışmalarında bilgi seviyeni sınayarak ve eğlenceli mini oyunları oynayarak tüm aktivitelerin keyfini çıkar. Her zaman keşfedecek yeni heyecan verici aktiviteler bulacaksın!<br>HAIKYU!! Animasyon Serisi Hakkında<br>Gençliğimizin tüm anılarını bugün yeniden o kutsal sahalara taşıyoruz...<br>HAIKYU!!, spor manga türünün oldukça popüler bir serisidir. Haruichi Furudate imzalı bu manga, Şubat 2012'den itibaren Shueisha'nın \"Weekly Shōnen Jump\" dergisinde yayımlanmaya başladı ve lise öğrencilerinin voleybola olan tutkusunu keyifli bir şekilde anlatmasıyla popülerlik kazandı. 8,5 yıl süren seri toplamda 45 cilt hâlinde yayımlanıp 70 milyondan fazla kopya sattı ve Temmuz 2020'de veda etti.  2014'te başlayan TV animasyon dizisi ise Mainichi Broadcasting System (MBS) tarafından TBS TV'de Aralık 2020'ye kadar toplam 4 sezon yayınlandı. 16 Şubat 2024'te ise<br>HAIKYU!! yeni bir filmle muhteşem bir dönüş yaptı! Orijinal serinin en popüler bölümlerinden biri olan Karasuno Lisesi ile Nekoma Lisesi arasındaki destansı maçı konu alan film, \"Çöplükteki Final Maçı\" olarak da biliniyor. Şimdi ise bu kutsal sahalarda, \"ikinci şansın\" olmadığı bir maç başlamak üzere...<br>©H.Furudate / Shueisha, ”HAIKYU!!” Project, MBS"
}