{
  "images": [
    "https://play-lh.googleusercontent.com/jDjTGJTGen9CClH8w3EAo6c3SehgGCEqSSovBCeMy-HwL2u7u5LyjUc4lAyfp_BtEGM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-m6PBQFSq3JNqUsXybFRATiGCeKfcIroKdr0NX5neG0hJw-kIzq_vC4u3_kG7LGmxg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/53Gt6JSEgimzjBw2_yOgFnftR5tDAcEXjpbAeVGzMJMq1s3whv-HF8TSu14ozeFjifc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m9ghiMKZmUwcROE9tqNVb_ZxlEoXkWY2AohSVz0P70YSgt_mQpYVj4Vgv3UXvDpO_0M=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ei9wKL55GgFOdpTz0cLqvOJnuVbV_1VsPdzv2wRUS6ZYAA6ZXR8KmZgUs8KgbgHSvLs=w526-h296-rw"
  ],
  "title": "Sky: Children of the Light",
  "icon": "https://play-lh.googleusercontent.com/Y3EGSP2XekSNQTFcCnhzHaUrMt94ujawgImieIPT0BBcDvd5Bh6BfaFcrlGpenIzhZs=w240-h480-rw",
  "subTitle": "Rol Yapma/MMORPG",
  "desc": "Sky: Children of the Light, Journey'nin yaratıcılarından barışçıl, ödüllü bir MMO'dur. Yedi diyarda güzelce canlandırılmış bir krallığı keşfedin ve bu keyifli bulmaca-macera oyununda diğer oyuncularla zenginleştirici anılar yaratın.<br>Oyun Özellikleri:<br>Bu çok oyunculu sosyal oyunda, yeni arkadaşlarla tanışmanın ve oynamanın sayısız yolu vardır.<br>Her gün macera için bir fırsat sunar. Yeni deneyimlerin kilidini açmak ve kozmetikler için kullanabileceğiniz mumlarla ödüllendirilmek için sık sık oynayın.<br>GÖRÜNÜMÜNÜZÜ ÖZELLEŞTİRİN<br>Kendinizi ifade edin! Her yeni sezonda veya etkinlikte yeni görünümler ve aksesuarlar mevcuttur.<br>SONSUZ DENEYİMLER<br>Yeni ifadeler öğrenin ve yaşlı ruhlardan bilgelik kazanın. Oyunculara bir yarışta meydan okuyun, ateşin etrafında rahatlayın, enstrümanlar çalın veya dağlardan aşağı yarışın. Ne yaparsanız yapın, Krill'e dikkat edin!<br>PLATFORMLAR ARASI OYUN<br>Dünyanın dört bir yanından milyonlarca gerçek oyuncuya katılın!<br>SANATSAL YANINIZI GÖSTERİN<br>Yetenekli yaratıcı topluluğumuza katılın! Oyun oynarken fotoğraf veya video çekin ve yeni arkadaşlarınızla oynarken anılarınızı paylaşın.<br>Kazanan:<br>-Yılın Mobil Oyunu (Apple)<br>-Üstün Tasarım ve Yenilik (Apple)<br>-Konser temalı sanal dünyada en çok kullanıcı (Guinness Dünya Rekoru)<br>-Yılın Mobil Oyunu (SXSW)<br>-En İyi Görsel Tasarım: Estetik (Webby)<br>-En İyi Oynanış ve Halkın Seçimi (Games for Change Ödülleri)<br>-İzleyici Ödülü (Game Developers Choice Ödülü)<br>-En İyi Bağımsız Oyun (Tap Tap Oyun Ödülleri)"
}