{
  "images": [
    "https://play-lh.googleusercontent.com/SUo0gQMM3qQPPmBKHoABJH21zSNMFt-niK1LFg43HU4YWQwnswItylJguiJYftGmXQ96Bh4pzP6aVoeb5L9DQw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4rp9BkDcyU_nMLwWK6YgdyfFI17jjRpBPNYVem-H8_ieIKlhTUxQMhjNIwaOS47Hyzcs661JiY5fwzZK1PBIxA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6bmBLbVYPs7Ocai-vn9ov9AnwgzQb7JkEt8vLBKY1aeM08-QpBfa3z8Q20R54nqt3uw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_4kxXl4Ve2RZQWHvOFo55-qFMle10auPEjBqJSdqeSv-48Ewp4oOQCm21si6h6dc0kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-29mym3muxsIqLmh9xadX_AiNh4d-j1H__W7h4Im0R9Lj8skz4L4s57eBBPlGNnFfwk=w526-h296-rw"
  ],
  "title": "Garena Liên Quân Mobile",
  "icon": "https://play-lh.googleusercontent.com/aiocmTXcDz63jPoDOMtf9cHcnCMZ4Y8sLBG5DzxNLqS3GcvWhybRXVyKA9r_5UJp1j9BuDrpK6xF5T8Eo0Oa=w240-h480-rw",
  "subTitle": "Strateji/MOBA/Basit",
  "desc": "Yenilikler neler?<br>● Yeni General Goverra, yeni sezon mekanikleri ve ekipmanları<br>● Yeni sıralamalı sezon başlıyor<br>● Optimize edilmiş pozisyon seçimi özelliği<br>● Lien Quan Festivali 2025 etkinlik serisi<br>YETENEKLERİNİZLE KAZANIN YA DA YENİLİN - BİR MOBA EFSANESİ OLUN!<br>GİRİŞ<br>Yeteneklerinizi kanıtlayın, takım arkadaşlarınızla birlikte savaşın ve Garena'nın efsanevi MOBA arenası Lien Quan Mobile'da sayısız heyecan verici 5'e 5 savaşta milyonlarca oyuncuya meydan okuyun!<br>Garena'nın dünyaca ünlü mobil oyunu efsaneler'de birlikte savaşmak ve bir efsane olmak için oyun içi İttifaklara katılın!<br>ÖZELLİKLER<br>1. Mobil cihazlarda çeşitli oyun modları, becerilerinizi sergilemek için özgürce savaşın<br>5'e 5 haritasına ek olarak, oyuncular arkadaşlarıyla rastgele 5'e 5, 3'e 3, 1'e 1 gibi özelleştirilmiş haritaları ve Garena Co Lien Quan/Lien Quan gibi sürekli olarak süper hızda güncellenen diğer son derece ilgi çekici ve ÜCRETSİZ oyun modlarını özgürce deneyimleyebilirler. Otomatik satranç oyunu serisine ait mobil satranç oyunu Lien Quan piyasaya sürüldü.<br>2. Sürekli dövüş, son derece rekabetçi maksimum seviye becerileri<br>Zafer, gerçek MOBA eSpor tarzında mutlak adaleti sağlamak için yalnızca üç temel faktöre dayanır: beceriler, takım arkadaşları ve taktikler. Yayıncı Garena'dan oyunda bir İttifak seçin, ormana gidip mavi ve kırmızı tılsımları çalın, rakibin hamlelerini engelleyin ve hızla savaşın. Becerinizle efsane olalım!<br>3. Mobil oyunları istediğiniz zaman, istediğiniz yerde oynayın ve tamamen ÜCRETSİZ savaşın<br>Süper hızlı, maksimum pingli mobil oyunları indirin. Bir eşleşme bulun ve göz açıp kapayıncaya kadar savaşın. Rakiplerinizi bloke etmek için becerilerinizi sergilemek üzere 5'e 5 savaş alanı veya otomatik satranç modu (Lien Quan Satrancı) seçebilirsiniz. Maç başına sadece 10 dakika, Garena Lien Quan Mobile'ı istediğiniz yerde, istediğiniz zaman özgürce oynayın, süper hızlı Lien Quan savaşı, üstelik tamamen ÜCRETSİZ!<br>4. Basit kullanım, mobilde alışması kolay<br>Oyun kontrol sistemi minimal ve sofistike olup, mobilde yalnızca 2 sanal klavye içerir. Oyuncuların sadece 2 parmaklarını kullanmaları yeterli olacak ve 5 saniyeden kısa sürede Garena Lien Quan Mobile'ı deneyimleyerek her savaşa meydan okumaya ve rakip takımı bloke etmeye hazır olacaksınız! Süper hızlı, kontrolü kolay.<br>5. Kullanışlı sesli sohbet, mobil üzerinden kolay iletişim<br>Sistem, gerçek zamanlı sesli sohbet ve mobilde hızlı sohbeti entegre eder, isteğe göre esnek ve özelleştirilebilir. Maç ne kadar hızlı ilerlerse, iletişim hızı da o kadar hızlı ve kolay olacaktır. Klan İttifakınızla iletişim kurmak için sesli sohbeti kullanmayı unutmayın, 5'e 5 Garena Lien Quan Mobile savaş alanına katılırken bloklanmaktan korkmayın.<br>6. Sıralamalı savaşta yarışın, en yüksek seviyeye meydan okuyun<br>Bam bam... Turun sonunda sadece birkaç atışla düşman takımını tamamen bloklayabilir, savaşın zaferini veya yenilgisini belirleyebilirsiniz. MOBA eSporlarıyla dolu çetin bir sıralamalı savaşa katılın, Garena Lien Quan Mobile'ın efsanevi sıralamasında cesaretinizi gösterin. Süper hızlı sıralamalı maçlar bulun, Lien Quan ile süper hızlı savaşın.<br>7. Yalnızca Garena Lien Quan Mobile'da bulunan benzersiz Max markalı iş birliği generalleri ve kostümleri - Savaşı bir üst seviyeye taşıyın<br>Ünlü ortaklardan kaliteli generaller ve kostümler serisi: Harley Quinn, Superman, Batman, Wonder Woman, Joker,... DC Comics'ten, Sword Art Online'dan Kirito ve Asuna, Demon Slayer, One Punch Man, Jujutsu Kaisen, Rabbit Seven Colors, Ultraman, BLEACH, Hunter X Hunter... ve gelecekte daha fazlasının geleceğine söz veriyoruz!<br>OYUN HAKKINDA<br>• Garena Lien Quan Mobile VN, aynı zamanda Garena Arena of Valor, Garena AOV veya Garena ROV olarak da bilinen, Vietnam'da birçok oyuncusu olan ve dünyaca ünlü ÜCRETSİZ bir oyundur. Vietnam'da oyuncular genellikle Lien Quan, LQ veya Lien Quan mobi olarak adlandırır. • Sürekli olarak yeni ve çeşitli maksimum ping modları güncelleniyor: Sıralamayı yeni zirvelere taşımak için Yüksek Seviyeli Savaş, süper hafif düşük poligonlu haritada İnsan Savaşı, oyundaki orijinal generalleri kullanan otomatik satranç mobil serisine ait Lien Quan Satrancı (diğer adıyla İnsan Satrancı), oynaması ve alışması çok kolay.<br>Garena Lien Quan Mobil - Efsane Olalım<br>Bilgi ve İletişim Bakanlığı tarafından 4 Mayıs 2022 tarihli ve 827/QD-BTTTT sayılı G1 çevrimiçi elektronik oyun betiğinin içeriğinin onaylanmasına ilişkin karar (02 kez değiştirildi)"
}