{
  "images": [
    "https://play-lh.googleusercontent.com/Eqr0hlidfkihgoeiU6fypQCNsS9jARV9Ir9moiCcPOtF1CSuYBN9c2Rpc4k21YDherep70n2c7N5U-BbjCN3kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iqdWPMIeW5AG6LoWhrfoG2pOqG9Qh7UMpxUELO1vBYfYOdbOloCg7_3aGT2VBGILz5f1_rD3yJgerEA4YV0ifhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ryeaN-6PsijYw0cgbeyT3b9wlUlKI9LKXVHqzBm7_YPVIx7-rUHO5GGqp_2GT46x2PtrhGwb-O3_NGV_uJzS=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aACf6d_Zgmtnci5-iEEvmF21NSFUyFVgKfc6V8M8P91Qg5ibJgHXCuhJftAHlJ014XO3Nn_Z86TgEG-0AzhR7w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lP4s2gE2zhN3M8peQBsKQpz_IMbdpZb1B9gWRw9IYRKK4NGkMURVkY9QBDypCPHyYvHSapi0WdrpR8fPtf7X=w526-h296-rw"
  ],
  "title": "eFootball™",
  "icon": "https://play-lh.googleusercontent.com/o-iscF0u9uAm9jaems25nNUw3cIgxrzIELVTy-DPKb3CxN0_HLBcaWoeetZca_BBOp_u_NXeyQKz0nJkXiFMkA=w240-h480-rw",
  "subTitle": "Spor/Futbol",
  "desc": "■ \"eFootball™\": \"PES\"ten Devrim Niteliğinde Değişiklik<br>Dijital futbolda yepyeni bir çağ: \"PES\" gelişti, \"eFootball™\"a dönüştü! Artık \"eFootball™\" ile futbol oyunlarında yepyeni bir sayfa açabilirsiniz!<br>■ Yeni Gelenler İçin<br>İndirme işleminden sonra pratik gösterimler içeren, adım adım ilerleyen bir eğitim ile oyunun temel kontrollerini öğrenebilirsiniz! Hepsini tamamlayın ve Lionel Messi'yi alın!<br>Ayrıca daha fazla kullanıcının maç oynama heyecanını ve eğlencesini yaşayabilmesi için Akıllı Yardım ayarını ekledik.<br>Karmaşık komutlar girmeden mükemmel bir top sürme veya pasla rakip defansı geçin, ardından güçlü bir şutla gol atın.<br>[Oynamanın Yolları]<br>■Favori Takımınızla Başlayın<br>İster Avrupa, Amerika, Asya ister dünyanın başka bir yerinden bir kulüp ya da milli takım olsun, desteklediğiniz takımla yeni bir oyuna başlayın!<br>■ Oyuncularla Sözleşme İmzalayın<br>Takımınızı oluşturduktan sonra sıra birkaç oyuncu transfer etmeye geliyor! Günümüzün süper yıldızlarından futbol efsanelerine kadar oyuncularla sözleşme imzalayın ve takımınızı yeni zirvelere taşıyın!<br>■ Maç Oynama<br>Takımınızı favori oyuncularınızla kurduktan sonra sahaya çıkmanın zamanı geldi demektir.<br>Yeteneklerinizi YZ'ye karşı test etmekten Online Maçlarda sıralama mücadelesi vermeye kadar eFootball™'un tadını dilediğiniz gibi çıkarabilirsiniz!<br>■ Oyuncu Gelişimi<br>Oyuncu Türüne bağlı olarak, sözleşme imzaladığınız oyuncular daha da geliştirilebilir.<br>Oyuncuları maçlarda oynatarak veya oyun içi öğeler kullanarak oyuncuların seviyelerini yükseltin, ardından kazandığınız İlerleme Puanlarını kullanarak oyuncu istatistiklerini artırın.<br>Bir oyuncuyu kişisel beğenilerinize göre özelleştirmeyi tercih etmeniz durumunda, İlerleme Puanlarını manuel olarak dağıtabilirsiniz.<br>Oyuncuyu nasıl geliştireceğiniz konusunda tereddüt ettiğiniz durumlarda, Puanlarını otomatik olarak dağıtmak için [Tavsiye Edilen] işlevini kullanabilirsiniz.<br>Oyuncularınızı tam olarak istediğiniz gibi geliştirin!<br>[Daha Fazla Eğlence İçin]<br>■ Haftalık Canlı Güncellemeler<br>Canlı Güncelleme, gerçek hayattaki futboldan oyuncu transferlerini ve maç başarılarını oyuna yansıtma özelliğidir.<br>Her hafta yayınlanan Canlı Güncellemeleri kontrol edin, kadronuzda değişiklikler yapın ve sahada fark yaratın.<br>■ Bir Stadyumu Özelleştirin<br>Koreografiler ve Devasa Objeler gibi favori Stadyum Unsurlarınızı seçin ve tüm bunları oynadığınız maçlarda stadyumunuzda görün.<br>Stadyumunuzu istediğiniz gibi düzenleyerek oyuna renk katın!<br>*Belçika'da ikamet eden kullanıcılar, ödeme olarak eFootball™ Parası gerektiren ganimet kutularına erişemeyecektir.<br>[En Son Haberler İçin]<br>Sürekli olarak yeni özellikler, modlar, etkinlikler ve oynanış iyileştirmeleri uygulanacak.<br>Daha fazla bilgi için resmi eFootball™ web sitesine göz atabilirsiniz.<br>[Oyunu İndirme]<br>eFootball™ indirmek ve yüklemek için yaklaşık 2.7 GB boş depolama alanı gereklidir.<br>Lütfen indirmeye başlamadan önce yeterli boş alanınızın olduğundan emin olun.<br>Ayrıca ana oyunu ve tüm güncellemelerini bir wi-fi bağlantısı kullanarak indirmenizi öneririz.<br>[Online Bağlantı]<br>eFootball™ oynamak için bir internet bağlantısı gereklidir. Oyundan en iyi şekilde keyif almak için istikrarlı bir bağlantı ile oynamanızı şiddetle öneririz."
}