{
  "images": [
    "https://play-lh.googleusercontent.com/XDGWQFIS9xO8PcfMir55j59DQGvbHrl4TzNM6VFNU_QX3EVKwMYxC3nRCtXP0LFm2_FEqpszfTpiTEdEiASpumE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nw2ZtZkUoDtJvhn4dXvDuk9UUlpXXTo1UkZIFeXXu7ALyKr_dSg70WB97_IhUh9c3rM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cyicKS5sbooY1UUjA4PTnUmdC9kKk6cDPNA7m4YvXE6rEHFMTftz3N1wF4Vc2HAlIE8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vQ9dpuuXeV1uLTFIn1n28ZiQ_4nTk-odJNkl1gqObljOEEQ20gad0zWhVxiQW7uJJA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/f5YMRbnZmuUwLQwgIuydmxMQMu4VZIiCseUHXXHhAoEE2Liz5Uds-krem793ZmQCFg=w526-h296-rw"
  ],
  "title": "Yu-Gi-Oh! Master Duel",
  "icon": "https://play-lh.googleusercontent.com/YBn31cxzK0cpRLEUdX3XAzsNH3XjSxCZKWxPNXiLSVKfkxNKWvPbiCCJOVf_tXH78cw1quodHLBTDnJlcUFwbpo=w240-h480-rw",
  "subTitle": "Kart/Kart savaşı",
  "desc": "Sonunda, beklediğiniz \"Yu-Gi-Oh!\" dijital kart oyunu!<br>25 yılı aşkın süredir gelişen rekabetçi kart oyununun en güncel versiyonu!<br>Dünyanın dört bir yanından düellocularla en üst seviyede düello yapın.<br>Hazır olun: Düello zamanı!<br>------------------------------------------------------------------<br>[\"Yu-Gi-Oh! MASTER DUEL\" Hakkında]<br>Çarpıcı HD grafikler ve yeni, dinamik bir müzikle hızlı tempolu düellolar! Dünyanın dört bir yanındaki düelloculara meydan okumaya hazır olun!<br>◇Her Seviyede Düello Oynayın!<br>Yu-Gi-Oh! deneyiminin tamamı, tüm beceri seviyelerindeki herkes için mevcuttur. Yeni bir oyuncuysanız veya bir süredir düello yapmadıysanız endişelenmeyin,oyun içi eğitimler size Yu-Gi-Oh! TİCARET KART OYUNU'nun temellerini öğretecek. Bitirdiğinizde, yolculuğunuza başlamanıza yardımcı olacak bir Deste alacaksınız!<br>Oyunda ilerledikçe Destelerinizi güçlendirmek için yeni kartlar toplayın!<br>◇Dönen Turnuva Formatları<br>Karıştırın ve Düello becerilerinizi sınayın! Oyuncular için çok çeşitli etkinlikler ve turnuvalar mevcut olacak.<br>10.000'den fazla benzersiz kart ve Turnuvalara özgü özel kurallar kullanarak farklı Desteler oluşturun ve Düello yapın!<br>Düello yapmak istediğiniz turnuvayı seçin ve bir numaralı yeri hedefleyin!<br>◇Kartların Arkasındaki Hikayeleri Keşfedin<br>Solo Mod, Yu-Gi-Oh! TCG temalarının hikayelerinde size rehberlik eder. Hikayeleri tamamlayarak Düello becerilerinizi geliştirin. Yeni başlayanlar, geri dönen oyuncular ve Yu-Gi-Oh! TCG dünyasının hikâyesini daha fazla öğrenmek isteyenler için önerilir.<br>◇Özellikler \"Yu-Gi-Oh! Neuron\" mobil uygulamasıyla bağlantı kurun.<br>Dünya çapındaki düellocuların deste listelerini görüntüleyin ve kendi destenizi geliştirin!<br>İlk elinizde hangi kartları çıkarabileceğinizi simüle etmek için örnek çekme özelliğini deneyin!<br>[\"Yu-Gi-Oh!\" Hakkında]<br>\"Yu-Gi-Oh!\", Kazuki Takahashi tarafından yaratılan ve 1996'dan beri SHUEISHA Inc.'in \"HAFTALIK SHONEN JUMP\" programında seri olarak yayınlanan popüler bir mangadır. Konami Digital Entertainment Co., Ltd., orijinal mangadan yaratılan ve dünya çapında beğenilen \"Yu-Gi-Oh!\"a dayanan bir Koleksiyon Kart Oyunu (TCG) ve konsol oyunları sunmaktadır.<br>[Aşağıdaki oyuncular için önerilir]<br>TCG oyuncuları<br>Yu-Gi-Oh! DUEL LINKS oyuncuları<br>Rekabetçi oyunlardan hoşlanan oyuncular<br>--------------------------------------------------------------------<br>Bu oyun, oyun içi öğeleri rastgele kazanmak için kullanılan sanal para birimlerinin oyun içi satın alımlarını içerir.<br>=====<br>[Sistem Gereksinimleri]<br>Desteklenen işletim sistemi sürümü: Android 7.0 ve üzeri<br>Desteklenen cihaz: 4 GB RAM'e sahip cihaz<br>Cihazınız uygulamayı çalıştırmak için gereken sistem özelliklerini karşılasa bile, kullanılabilir bellek, diğer uygulamalarla çakışmalar veya donanım sınırlamaları gibi dış faktörler nedeniyle düzgün çalışmayabileceğini lütfen unutmayın."
}