{
  "icon": "https://cloudmoon-1305370474.cos.ap-singapore.myqcloud.com/cloudgame-icon/icon_Super_Mario_3D.jpg",
  "title": "Super Mario 3D World",
  "subTitle": "Action / Adventure",
  "desc": "Güçlenin, takım kurun, süzülün ve Sprixie Krallığı'nı kurtarın!<br>Düzinelerce renkli rotadan atlayın ve tırmanın! Her aşamanın hedefine ulaşmak için yerel* veya çevrimiçi** olarak arkadaşlarınızla bir araya gelerek veya rekabet ederek eğlenceyi katlayın. Toplanabilir eşyaları keşfetmek ve bulmak için birlikte çalışın veya en yüksek puanı alarak taç için rekabet edin, bu da dostça bir çılgınlık yaratır! Mario (ve arkadaşları), tırmanma ve tırmalama gibi kedi benzeri yetenekler veren Süper Çan gibi çeşitli güçlendirmeleri kullanabilir. Aşamaları tamamlamak ve tacı almak için güçlenin!<br><br>Bowser's Fury'nin yeni macerasında kusursuz kedi dünyasını keşfedin<br><br>Serbest dolaşım Super Mario oynanışı bu yepyeni macerada geri dönüyor. Bowser devasa oldu ve tüm kontrolünü kaybetti! Lake Lapcat'ı ve adalarını keşfedin, Cat Shines'ı toplamak için hedefleri tamamlayın ve büyük, kötü babasını normale döndürmek için Bowser Jr. ile güçlerinizi birleştirin. Sadece Bowser'ın tüm adaya yönelik saldırılarına dikkat edin.<br><br>Yeni ve geliştirilmiş özellikler aksiyona giriyor<br><br>Super Mario 3D World + Bowser's Fury oyunu, orijinal oyunla aynı canlı co-op oynanışına, yaratıcı seviyelere ve güçlendirmelere sahiptir, ancak ek iyileştirmelerle. Oyunun Super Mario 3D World bölümünde, karakterler daha hızlı hareket eder ve atılma daha hızlı güçlenir. Her iki macera da yeni eklenen Anlık Görüntü Modunu destekler—mükemmel çekimi yapmak, filtreler uygulamak ve pullarla süslemek için aksiyonu duraklatın!<br><br>Super Mario 3D World'de Mario, Luigi, Peach ve Toad arasından seçim yapın ve Sprixie Krallığı'nı kurtarmak için yola çıkın. Her karakterin kendine özgü bir oyun stili vardır—Luigi ekstra yükseğe zıplayabilir ve Peach kısa bir süre havada süzülebilir. Rosalina da oyunun ilerleyen saatlerinde oynanabilir bir karakter olarak mevcuttur! Yeşil Yıldızlar, madeni paralar ve güçlendirmeler toplarken hedefe ulaşmak için zıplayın, atılın ve pounce yapın.<br><br>Super Mario 3D World maceranız boyunca pullar toplayın ve onları Anlık Görüntü Modunda (hem Super Mario 3D World hem de Bowser's Fury macerasında) arkadaşlarınızla ve ailenizle paylaşabileceğiniz başyapıtlar oluşturmak için kullanın.<br><br>Bowser's Fury'de Mario, Lake Lapcat'e varır ve kuduran bir Bowser ile karşı karşıya kalır! Bowser Jr. ile güçlerinizi birleştirin ve kedi temalı... her şeyden yapılmış birbirine bağlı bir dünyada maceraya atılın. Düşmanlar, çiçekler ve hatta kuşlar bir kedi formu alır.<br><br>Bowser'ı çılgın, öfkeli halinden çıkarmak için ekstra yardıma mı ihtiyacınız var? Başka bir oyuncu Bowser Jr.'ın kontrolünü ele alabilir ve düşmanlara saldırarak ve güçlendirmeleri depolayarak yardımcı olabilir. İki pençe birinden daha iyidir!",
  "images": [
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-1.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-2.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-3.jpg"
  ]
}