{
  "images": [
    "https://play-lh.googleusercontent.com/QHsvN6D0gJewHA6273IcQ5PhBcsJVLIOzWhJEJRfccxFd13_jceQbUks7q8XDuj1TMs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/C8Q-BnP3lPBAKV-F5Kr64ZA6iBQPlQs45-mBkNBLRdEEQvn8qeK18lXplTJ5D8FKRg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/11kQOndyAIQwhtHu5NJwOyR4L-i4XL6H6KPIrz2dt2-XwUQtZa_DLz6vDjCrrqXb2Co=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-bX90ZwQCqFIYQhWrKVv-IjM8mKhFhJA1NmpwSldintmm7M28Zdoe3k5dZBr7G9UzAu5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/CgTUkZiQJFlZgHibsBA92b5m6YUsWporNYcPyXDo7mxoFVDlg8_qLhctzzbYT-FUZqI=w526-h296-rw"
  ],
  "title": "Rememento - White Shadow",
  "icon": "https://play-lh.googleusercontent.com/iHapLhZxjQuI8tCcCt4SMAiloXkjlKSGINGDRVMlgBlY6wC3c9oTDG9zrP7kZayMtA=w240-h480-rw",
  "subTitle": "Рольові ігри/Рольові ігри з почерговими ходами",
  "desc": "Вийдіть на абсолютно новий рівень стратегії з 『Rememento - White Shadow』.<br>Завантажте зараз і розпочніть свою легендарну подорож!<br>■ Епічна історія, яка захоплює вас<br>Покиньте прокляття відьом і розкрийте правду за забутими спогадами богів.<br>У хаосі творіння формуйте свою долю та розкрийте те, що ховається за завісою.<br>■ Розумний, задовольняючий покроковий бій<br>Опануйте потік бою за допомогою вдосконаленої системи на базі MP.<br>Приймаючи кожне рішення, керуйте своєю енергією, вимірюйте свої навички та перегравайте ворогів — легко підхопити, нескінченно глибоко опанувати.<br>■ Кінематографічні ролики та приголомшлива нереальна графіка<br>Кожен розділ оживає завдяки повністю анімаційному 3D-кінематографу.<br>Насолоджуйтеся захоплюючими візуальними ефектами на основі Unreal Engine та історією, розказаною за допомогою насиченої виразної анімації.<br>■ PvP, яке винагороджує за тактичну майстерність<br>Перехитри суперників у жорстокому PvP у реальному часі за допомогою стратегій, що постійно розвиваються.<br>Щосезону підійміться вгору, змінюючи свою тактику та доводячи свою майстерність.<br>Переписати долю, запечатану в божественній пам'яті. Освітіть останній світанок.<br>Завантажте Rememento - White Shadow і розпочніть свою легендарну подорож зараз."
}