{
  "images": [
    "https://play-lh.googleusercontent.com/jC5NTnyfHhtFzXq4opkc8WQsSemRp6wDL2bwHtludnCLsw-szhnchExp8ZyPlIf-Tg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6vqotIYsW5irdFMV-DlGnImqRdi1BVQx3uNfid50oNzNbJI8SSKOclhEn1GM-kdciQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/STpbLMDS7ibi5k0WvuVjFkRz-jo7IhzMyLLq-DJbBvDmFqvXafpmfevlqL2W0bgvP7yI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/mIYs5PONbnmSUbMS81781X9dWxRWEpSx0YoY-WaCBfJbXa06dxHlxJKw9tghhsSlILkI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0h0v7hV74NoYCVF_IgSTlb842nKDh90JnNnCg7k7bTRpdmFiLhlmt0rMc5abD8hnv7Xm=w526-h296-rw"
  ],
  "title": "Umamusume: Pretty Derby",
  "icon": "https://play-lh.googleusercontent.com/BVhOavTYCExydDidgQyS9eiYcSlnX8XxhcYRV9xBhnCDuYgttcZgv-TghmM9KpnWLFt5=w240-h480-rw",
  "subTitle": "Симулятори",
  "desc": "Umamusume: Pretty Derby готова до перегонів! Scout представив учасників і вболівальників, коли ви проходите захоплюючу симуляцію спортивного життя за допомогою поглибленої системи навчання гри та найсучаснішої 3D-графіки!<br>вступ<br>-- Умамусуме. Вони народжені, щоб бігати. Вони успадковують потойбічні імена і надихаються найдраматичнішими та чудовими мріями. Тепер вони постійно біжать вперед. Це їхня доля. Ніхто не знає, чим закінчаться перегони, які лежать у їх майбутньому. Незважаючи на це, вони продовжують бігти, цілячись тільки до мети, що стоїть перед ними.<br>-- Кожен із бігунів має унікальний шарм. Вам, тренеру, належить вивести їх на шлях перемоги! У вас лише одна мета — розкрити свій потенціал Умамусуме на повну та допомогти втілити її найбільші мрії в реальність. Щоб досягти цих нових висот, ваше завдання взяти участь — і виграти — якомога більше перегонів! Тих, хто наполегливо тренується і працює над спілкуванням, чекає тріумф. Тільки співпрацюючи, ви отримаєте корону!<br>-- Відчуйте захоплюючі історії історичних гонщиків, таких як:<br>Особливий тиждень (Голос: Азумі Вакі)<br>Silence Suzuka (Голос: Маріка Коно)<br>Токай Тейо (голос: Мачіко)<br>Oguri Cap (Голос: Tomoyo Takayanagi)<br>Золотий корабель (Голос: Хітомі Уеда)<br>Горілка (Голос: Аяка Охаші)<br>Daiwa Scarlet (Голос: Chisa Kimura)<br>Mejiro McQueen (Голос: Saori Onishi)<br>Symboli Rudolf (Голос: Азуса Тадокоро)<br>Рисовий душ (голос: Манака Івамі)<br>Хару Урара (Голос: Юкіна Шуто)<br>Nice Nature (Голос: Kaori Maeda)<br>...і багато іншого — понад 20 Umamusume шукають тренера, який би допоміг їм досягти своїх цілей!<br>-- Вболівайте за свого улюбленого Umamusume та занурюйтесь у хвилюючі перегони та приголомшливі виступи в захоплюючій 3D-графіці. До 18 Umamusume змагаються між собою за перше місце — спостерігайте за ними, налаштовуючись на неймовірно реалістичні коментарі гри в прямому ефірі. І, звісно, ​​залишайтеся після перегонів, щоб підтримати переможця під час яскравого переможного концерту! Будь то на іподромі чи на сцені, піднімайте дах перед кожним захоплюючим новим виступом!<br>-- Слідкуйте за нами на X:<br>https://x.com/umamusume_eng<br>-- Для отримання додаткової інформації відвідайте наш офіційний веб-сайт:<br>https://umamusume.com/"
}