{
  "images": [
    "https://play-lh.googleusercontent.com/HpsbEaV95wAYfjQWzmwa_Dgcia9LCXa7mjYv0peA_zLNAy7S5JuAmBHtfShbKCWds8c=w526-h296-rw",
    "https://play-lh.googleusercontent.com/MNSaMoXXFmyejZIpjBpI8FhE0ojTq1_DmItmJs_oBkfZB1EnHdmysNLTLxFJHPqK3F0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OHUJqQ42xWTYG4YgWzpIM63c1-OsXrSwOKZK7wqEiADDMtYex60TLlr2X1LWLvmKkWs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DoS8YGQvpJQ0sVtF86iTtOPjPVQ91MHnpSLZMOyW8GowNkhsJiV2mEcl52uC2-hyUNU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0rgt64GdwNuwlukN4Bnh8zkalsEedI6xC6igRtGzEFVR6aPIi4X9hObWZVtxwU74YA=w526-h296-rw"
  ],
  "title": "Blue Archive",
  "icon": "https://play-lh.googleusercontent.com/YpIz3aPX5EWfQcCOsP_nU8MSW2w2lf1kYpMIysTW88UCkkPvnhMVViRv7q_XPvOdsQ=w240-h480-rw",
  "subTitle": "Рольові ігри/Стратегічні екшни",
  "desc": "Розпочніть свою історію з дівчатами цієї епічної аніме-фентезі-рольової гри Світ Blue Archive занурює вас у детальну фентезійну подорож за історіями дівчат із Kivotos. Ця назва поєднує візуальні ефекти аніме, дії, стосунки та стратегію рольової гри. Вирушайте в подорож, наповнену емоціями, пригодами та незабутніми моментами.<br>■Фентезійна аніме-рольова гра, яку ви ніколи не забудете! <br>Увійдіть у роль учителя в Ківотосі, фантастичному місті з чарівними школами та захоплюючими пригодами. Проведіть учнів через шкільний досвід і військові операції. Історія кожної дівчини є частиною пригод Kivotos, створюючи яскравий світ RPG із зворушливими моментами та незабутніми історіями.<br>■Ведіть елітних аніме-дівчат у бій у цій тактичній рольовій грі!<br>Сформуйте загін елітних аніме-дівчат, кожна з яких призначена для вашої тактичної команди. Пориньте в рольові битви, де кожен бій є зіткненням стратегії та майстерності. Кожна RPG skirmish — це послідовність аніме з 3D-анімацією та драматичною атмосферою. Доведіть свій стратегічний геній у місіях рольової гри в історії, що розвивається.<br>■ Розвивайте стосунки з дівчатами в історіях стосунків! <br>Кожна дівчина в Blue Archive має свою історію. Ці епізоди розгортаються через шкільні події, приватні чати та повсякденні взаємодії. У MomoTalk ви розкриєте нові сторони кожної дівчини, від зворушливих зізнань до драматичних подій, які допоможуть сформувати цю фантастичну історію. Це рольова гра захоплюючого екшну та людського зв’язку.<br>■Познайомтеся з фентезійною MMORPG, натхненною аніме, повною історій <br>Відчуйте світ, де аніме зустрічається з механікою RPG. Фентезійне середовище Blue Archive є домом для захоплюючих шкільних і дівочих історій. Незалежно від того, чи виконуєте ви секретні місії, боретеся через вміст гача чи насолоджуєтеся клубними витівками, кожен куточок запрошує вас у ще одну пригоду. З кожною зустріччю відкривайте більше історій у Kivotos.<br>■Gacha — ваш шлях до перемоги — зі стратегією, епічним фентезі та аніме-дівчатами! <br>Скликайте студентів через систему гача та створюйте загін для вашого стилю гри. Кожна нова дівчина приносить стратегічні можливості та історії. Ваш вибір впливає на результати битв і розвиток сюжету, перетворюючи кожну спробу в нову рольову гру. Створюйте синергію, розвивайте навички та ведіть свою команду в бій, розкриваючи секретні епізоди.<br>Blue Archive — це більше, ніж гра — це епічна аніме-рольова гра з бійками з високими ставками на стратегічному полі бою. Відчуйте шкільну історію, оживлену незабутніми дівчатами у цьому величезному фантастичному світі. Якщо ви жадаєте зв’язків, пригод і тактичних гострих відчуттів, почніть свою неперевершену рольову аніме-подорож сьогодні.<br>Слідкуйте за нами, щоб дізнатися більше про аніме-рольові пригоди:<br>Офіційний сайт: https://bluearchive.nexon.com/<br>Facebook: facebook.com/EN.BlueArchive<br>Twitter: https://twitter.com/EN_BlueArchive<br>YouTube: канал Blue Archive<br>Примітка. Щоб грати в цю гру, потрібне підключення до Інтернету.<br>Рекомендовані характеристики для найкращої аніме-рольової гри: ОС Android 9.0 або новішої версії / Galaxy Note 8 або новішої версії / потрібно 6 ГБ оперативної пам’яті<br>Завантажуючи цю аніме-рольову гру, ви погоджуєтеся з нашими Умовами обслуговування та Політикою конфіденційності.<br>- Умови надання послуг: http://m.nexon.com/terms/304<br>- Політика конфіденційності: http://m.nexon.com/terms/305<br>Інформація про дозволи програми<br>Щоб надавати наведені нижче послуги, ми просимо певні дозволи.<br>Додаткові дозволи:<br>Зберегти фотографії/медіа/файли: щоб зберегти файли виконання гри та відео, а також завантажити фотографії/відео<br>Камера: для фотографування або запису відео для завантаження<br>Телефон: для збору номерів телефонів для надсилання рекламних текстових повідомлень<br>Сповіщення: дозволити програмі надсилати службові сповіщення<br>※ Надання або заборона додаткових дозволів не впливає на процес гри.<br>Керування дозволами:<br>Android 6.0+: перейдіть у Налаштування > Програми > Програма > Дозволи<br>Під 6.0: оновіть ОС або видаліть додаток<br>※ Ця програма включає покупки в програмі. Цю функцію можна вимкнути в налаштуваннях пристрою."
}