{
  "images": [
    "https://play-lh.googleusercontent.com/fsbMBF1zO5orHwTa5gZHy9Pjor-YLNSOK-mBX2GZlnwKVbBLeZotXQ61YSAdJPhm6w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ARfw_6lxNgynbDSy6afPBysg4VYAEjUhah0BuI3RG-1CJQ7V7Obnw436_iZIZKGGYRk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x8EMOzGlgzyGQe3bxrqBIRDYnWqLdEkpX4zcaszGLesdKu6C3cLcm_CLmdEqmMIHUf0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GAl0i-1Iz6_RfFNKPRTUCKmXznd3MzF4u6zX7gWVVCUohVFVtL45bLP-H7BdQrFNE4kJ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XZBwEh8OVdB-fI4XLdB7chi9T7-aTU7mB5YeAyYw1p1uW6h034OHncrMB9Yd3lo-WBaz=w526-h296-rw"
  ],
  "title": "Fishing Planet",
  "icon": "https://play-lh.googleusercontent.com/leJqZyniQmaxYgTitS2UIO2aOQ1TXyPo2FtLEafmYpJkPrZZs0iw_JkEx8K6TJLhuN58=w240-h480-rw",
  "subTitle": "Симулятори/Рибальство/Казуальні",
  "desc": "Fishing Planet® — це надзвичайно реалістичний багатокористувацький онлайн-симулятор риболовлі від першої особи. Створений затятими любителями риболовлі, щоб подарувати вам усі гострі відчуття реальної ловлі риби на вашому Android пристрої.<br>Безкоштовно на всіх платформах, просто встановіть!<br>Спільна Риболовля з іншими гравцями на одному човні. На наших океанських рибальських яхтах можуть одночасно розміститися 2, 3 або 4 друзів.<br>Змагайтесь онлайн з іншими гравцями в турнірах і змаганнях з особистим заліком, системою досягнень, лідербордами і списками кращих гравців.<br>Високореалістичний світ рибалки на вашому екрані:<br>■ 200+ видів риб з унікальною поведінкою, що керується ШI, в залежності від сезону, клімату, часу доби, течії, типу дна, температури води та повітря, вітру та багато чого іншого.<br>■ 26 мальовничих водойм всього світу з фотореалістичною графікою, зі своїми кліматичними умовами, ландшафтами, рельєфом дна і рослинністю. Всі водойми засновані на реальних місцях.<br>■ Прісноводна та морська риболовля зі своїми особливостями, що забезпечують реалістичність та занурення.<br>■ Чотири види лову - поплавковий, спінінговий, донний і морський тролінг.<br>■ Тисячі комбінацій снастей і приманок з унікальними фізичними та гідродинамічними властивостями забезпечують реалістичну реакцію на клювання та підсікання. Кожен вид риби атакує та бореться на основі реальної поведінки.<br>■ Динамічна погода – зміна дня і ночі, зміна сезонів, різні погодні умови (дощ, туман, яскраве сонце), шторми в океані.<br>■ Динамічна вода, що змінюється в залежності від вітру, течії і глибини. Бризки, хвилі і бриж на воді створюють повністю реалістичне враження рибаловлі. Звуки, що занурюють у навколишнє середовище і покращують враження гравців.<br>■ Байдарки і 3 типи моторних лодок, кожна має унікальну швидкість, міцність та інші параметри і особливості.<br>■ Яхти для океанської риболовлі оснащені тримачами вудок для тролінгу та сховищем риби для великого улову в океані. Ці яхти мають унікальну технологію Ехолот 360, яка допомагає знаходити рибу у величезному океані.<br>Приєднуйтесь до захоплюючої рибальської пригоди у грі Fishing Planet® та випробуйте найреалістичніший та захоплюючий симулятор риболовлі!"
}