{
  "images": [
    "https://play-lh.googleusercontent.com/JQZyVnllkdc7PDqlTIGttrALlP2mS9WiX8T7Se0HztHfxrIlpjmgf0dfrJCmamAuOBE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6jBbHRyXfywP9EOglruTwODv3p8mi2xZrmfFXWW5FEWMPqgoz3FE0vXOZLuIbsnhN4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B_sjZ3Zep0pAuBUkv09DK5c6j8ZImh3nBztStbSLgW_adwZyaMvUx0BLV20CUDOdXn0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/tQvSzjkXZulkdjNoOwB1-0NeADzzAGsF9FZyxoReTlkjsVkUdsWaiLyzimS6jQybWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/364HRftK82eW74wGk34skVuN9PmgGyAW5S_JAPPAYpcFfbpsIZ0E88YoZBa9ccxH7yoL=w526-h296-rw"
  ],
  "title": "Roblox VN",
  "icon": "https://play-lh.googleusercontent.com/hkJ5oNiCo6LkLt0HuFk7S8uInQqqnDxAKmFfYURb8qYiY9aYzWoHb4ob3JE_TkUPs1M=w240-h480-rw",
  "subTitle": "Казуальні",
  "desc": "Сертифікат надання послуг онлайн відеоігор № 62/GXN-PTTH&TTĐT виданий Департаментом радіо, телебачення та електронної інформації 04.04.2024.<br>Roblox — це найкращий віртуальний всесвіт, який дозволяє вам грати, творити, ділитися враженнями з друзями та ставати ким завгодно. Грайте з мільйонами людей і досліджуйте нескінченне розмаїття величезних світів, створених світовою спільнотою!<br>Вже маєте обліковий запис? Увійдіть за допомогою наявного облікового запису Roblox і досліджуйте весь всесвіт Roblox.<br>МІЛЬЙОНИ СВІТІВ ДЛЯ ДОСЛІДЖЕННЯ<br>Ви в настрої для епічної пригоди? Ви хочете змагатися з суперниками по всьому світу? Або ви просто хочете спілкуватися та спілкуватися з друзями онлайн? Зростаюча бібліотека світів, створених спільнотою, означає, що кожен день є щось нове та захоплююче.<br>ДОСЛІДЖУЙТЕ РАЗОМ БУДЬ-ЧАС І БУДЬ-ДЕ<br>Грай і розважайся. Roblox повністю кросплатформенний, тобто ви можете грати зі своїми друзями та мільйонами інших на комп’ютері, мобільному пристрої, Xbox One або гарнітурі VR.<br>БУДЬ ВСІМ, ЩО ВИ МОЖЕТЕ УЯВИТИ<br>Проявіть творчість і продемонструйте свій унікальний стиль! Налаштуйте свій аватар за допомогою безлічі капелюхів, сорочок, облич, спорядження та інших предметів. З каталогом предметів, що постійно зростає, немає обмежень у створенні образів.<br>Спілкуйтеся з друзями<br>Використовуйте функцію вечірки, щоб легко та зручно створити групу до 6 друзів і приєднатися до досвіду Roblox. Приєднуйтесь до своїх друзів, щоб разом переживати різні події. Користувачі віком від 13 років також можуть використовувати чат Party Chat для здійснення голосових дзвінків або надсилання повідомлень. Спілкуватися та спілкуватися з друзями на Roblox ще ніколи не було так просто!<br>СТВОРІТЬ СВІЙ ВЛАСНИЙ СВІТ: https://www.roblox.com/develop<br>ПІДТРИМКА: https://en.help.roblox.com/hc/en-us<br>КОНТАКТ: https://corp.roblox.com/contact/<br>ПОЛІТИКА КОНФІДЕНЦІЙНОСТІ: https://www.roblox.com/info/privacy<br>ПОСІБНИК ДЛЯ БАТЬКІВ: https://corp.roblox.com/parents/<br>Умови використання: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>ЗВЕРНІТЬ УВАГУ: для участі потрібне підключення до Інтернету. Roblox найкраще працює через Wi-Fi."
}