{
  "images": [
    "https://play-lh.googleusercontent.com/XR5uRvBO2T_wG7l9sMdvUPTe5e3p4BBWRnRhNXITFyz0l3lljB-ZneFl0GSUiyBdnX0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3x6yfPx7YBaAsZpx-eKE_zBgQxypy4-eUHMDmJ0NPcGHFB9qGkhIfwu59fQ8dsZwNnw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/LbpRIwQwXYH58g64ONShFHxHnNp7j0SALYfJSlWN0o8HHQe7y8JkEoiKoh-081cWoesU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J_C18Dzw8cTPmJWpICTL6D56pFLcDV3Xr_DRQUJBiOMvBeA322APhm7DmUD9_UApMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/U-axpmZcof80I7xlWhInWxey8RxLkFhnSPlOTrDjDgc6kPwlBOQ4nEHcjwiy_5T71DA=w526-h296-rw"
  ],
  "title": "GIRLS' FRONTLINE 2: EXILIUM",
  "icon": "https://play-lh.googleusercontent.com/C8S1zS4NG50kdMeDEPVHjLqPK07dlfVE9Fpfsp3jILjQ5PD7qRDJLkoi5pC9hItU17I=w240-h480-rw",
  "subTitle": "Рольові ігри/Тактичні",
  "desc": "Кінець однієї епохи, світанок іншої; падіння однієї фракції, підйом іншої... Факелоносці сяятимуть над чудовим новим світом.<br>Розірвавши зв’язки з G&K, Командор попрощався з минулим і вирішив відправитися в зони забруднення. Під час своєї подорожі командир зустрічав все більше і більше осіб і тактичних ляльок. Кожен зі своєю унікальною історією, вони стали незамінними членами команди командира. Командир, який прагнув лише безперебійно виконувати місії з нагородами та отримувати стабільний дохід, несподівано потрапив у засідку під час, здавалося б, звичайної транспортної місії. Далеко від метушливого виру стало ясно, що Командора втягнуло у ще більший вир...<br>Girls' Frontline 2: Exilium — це тривимірна стратегічна RPG для ПК і мобільних пристроїв. У цій грі ви повністю відчуєте:<br>[3D-імерсивний бій, багатовимірна стратегія]<br>Етапи збагачені динамічними елементами, включаючи різні варіанти покриття, механізми та рельєф. Аналізуйте бойову ситуацію і стратегічно ведіть своїх Ляльок до перемоги.<br>[Реалістична система зброї, налаштування зброї довільної форми]<br>Пістолети, кулемети, дробовики — усі типи зброї доступні з попереднім переглядом на 360°. Вільно прикріпіть аксесуари для зброї, щоб створити унікальний зовнішній вигляд вашої зброї. Озбройте свою команду найкращою зброєю, щоб протистояти найсильнішим ворогам.<br>[Захоплююча анімація, взаємодія персонажів на 360°]<br>Високоякісні моделі персонажів із багатими інтерактивними функціями. У кімнаті переобладнання ви можете вільно взаємодіяти з ляльками. У гуртожитку ви можете використовувати динамічну камеру, щоб зафіксувати їх повсякденні моменти та насолодитися унікальним затишним досвідом.<br>[Ковенантне кільце: створюйте непорушні зв’язки зі своїми ляльками]<br>Підпишіть свою угоду та розблокуйте ексклюзивні архіви, спогади та голосові лінії для ваших ляльок. Спорідненість можна поглибити через дарування подарунків. Угоду з ляльками можна скласти на певному рівні спорідненості, що відкриває ексклюзивну проекцію угоди."
}