{
  "images": [
    "https://play-lh.googleusercontent.com/_lA0oRLBaETnv0Nd9p2FxFp9EW-oV_x4SGcWcOLGr8zstYLl1kS48mqRWqa1j4gkOAk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/826MP_xHDVgbGkXMIumDM2_KyGrD6SmH_OpZtpkiHl328EsmFPrHd2Z-zl5xruQhhA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RLx_YL5L39ptE2nXdsL-iok_em7ewveQv3CaAOjQN8V1iSmbJJsKlLtucF6B4DX371ij=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IPa2ytf-QOFfL5fyxSxOUiCLZcVeD1KFhSiOZ42mKGdoCOzINXDJ9FQk2bl_mQ54xDZn=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Y4FBJszwebnbslrwD5sPKd-_SmxWgQzcpvYapz5adH_N3zbkpQ8tcr6a_cP7ogBo7Q=w526-h296-rw"
  ],
  "title": "Shining Nikki-Fashion Makeover",
  "icon": "https://play-lh.googleusercontent.com/rYJ-_YrcDfQ4jB7SEjirnARzyVyIYvjoK0v6Zis9xo2izD6Un6JmRiPUcETIiNEPWw=w240-h480-rw",
  "subTitle": "Симулятори/Стиль життя/Ігри в перевдягання",
  "desc": "Виходить продовження Love Nikki-Dress UP Queen і останнє доповнення до серії з понад 100 МІЛЬЙОНАМИ завантажень! Цього разу в ПОВНОМУ 3D!<br>[РЕАЛІСТИЧНЕ ВІДЕО]<br>Розроблена протягом 3 років і заснована на передовій графічній технології Papergames, Shining Nikki представляє приголомшливі візуальні ефекти, яких ви ще не бачили! Тисячі текстур тканини точно відтворені за допомогою моделей, що складаються з понад 80 000 багатокутників, високоякісної системи освітлення та матриці тіней. Гра забезпечить найдивовижніший і реалістичний досвід одягання на вашому екрані.<br>[СТИЛЬ, ЩО НАЛАШТУЄТЬСЯ]<br>Індивідуальний макіяж, останні модні речі чи гламурні комплекти костюмів... Тисячі вишукано розроблених костюмів наповнять ваш гардероб і втілять вашу фантазію про моду в реальність! Налаштуйте свій унікальний стиль, поєднуючи різні речі, як вам подобається, і ви станете найяскравішою зіркою на сцені та визначите, що таке мода!<br>[МОДНИЙ ТАЛАНТ]<br>Модний портрет, обкладинки журналів, кінопостери... Обирайте пози та фільтри за настроєм! Знімайте дорогоцінні моменти за допомогою камери та створюйте свій унікальний модний блокбастер разом із Ніккі!<br>[ІММЕРСІЙНА ІСТОРІЯ]<br>Познайомтеся з ідеями тих чудових наборів костюмів і дізнайтеся цікаві історії дизайну. Бийтеся разом з Ніккі та іншими дизайнерами, щоб врятувати Міраленд від неминучої загибелі.<br>[СОЦІАЛЬНА КОРОЛЕВА]<br>Сідайте на борт «Ковчега» разом із друзями, щоб перепливти Океан спогадів! Концертні зали, Зоряні сцени, Театри Тіней... Шоу в Miraland ніколи не закінчуються! Відвідайте грандіозну вечірку Гільдії та станьте центром уваги!<br>[ІНТИМНА ВЗАЄМОДІЯ]<br>Це набагато більше, ніж одягатися! Ви також зможете дивитися фільми, ходити по магазинах, святкувати дні народження та подорожувати разом з Ніккі! Познайомтеся з життям Ніккі як її найближчого друга, спостерігайте, як вона росте, і поділіться з нею моментами щастя.<br>СЛІДУЙ ЗА НАМИ<br>Офіційний сайт: nikki4.playpapergames.com<br>Facebook: www.facebook.com/ShiningNikkiGlobal<br>Твіттер: @ShiningNikki_SN"
}