{
  "images": [
    "https://play-lh.googleusercontent.com/4CIjOZz6zA48nmZHmOBAzZyqYGDgfXYLOvaW5SMlFJ5f82sKDdORl6ZRJjWnt_iuSDhPzmYbmy0GVSFZSc3U=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BUxAet5HAwB-1UfIygGMFlm7rzKA8hAXfnmH6gR1oJDzJYuEyggRyPhb1YhUtZFBccY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7xs0wity7g6awxjnGdRJ7-VZvWjLvF3HlH9omLC9lndzdkKSZ-C1GArdp2F0m4VYCJc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aYO661wFw4O3khUfOSTbF_uYomH_ahvXI6K4I3nbP2aso9bUYaawgzr3dLrLhOqaSlc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ccL9Ao1LUPLS_2IF6qYmbZj1pmXbgmyxLdxyzzy2-vwZ-BUMZwcnkPmv9zlQJPg2ZToj=w526-h296-rw"
  ],
  "title": "Lost Sword",
  "icon": "https://play-lh.googleusercontent.com/VxizOyxX-TVUJeDpMvxZJf-iqm_WE1H_VP34O4rkXuc_7TNDnlxnwNOfZ3IIgzglilqZ=w240-h480-rw",
  "subTitle": "Рольові ігри/Рольові клікери",
  "desc": "Епічна аніме-фантастична RPG <br>Нескінченний романтичний «Екшн X флірт» з дівчатами!<br>Почніть потойбічну аніме-мандрівку з унікальними персонажами з Lost Sword прямо зараз.<br>Зустрічайте екшн-рольову гру з яскравим відображенням навичок персонажа та сильним сюжетом.<br>«Священний меч Екскалібур, викуваний феями,<br>має божественну силу, яка може розділити гору навпіл одним помахом.<br>Ця божественна реліквія Феї в якийсь момент безслідно зникла;<br>воно знову з’явиться, щоб служити справжньому королю, коли благословення Червоного Дракона зникне.<br>Це пророцтво вважалося лише міфом, але останнім часом набуло популярності,<br>після того, як Утер Пендрагон, який мав благословення Червоного Дракона, був убитий Фальшивим Королем Вортігерном.<br>Війна за визначення справжнього короля почалася,<br>і донька короля Утера, Елізабет Пендрагон, пішла шукати Екскалібур, але пропала.<br>Так почався великий безлад».<br>▣Огляд гри▣<br> <br>■ Рольова гра Isekai Adventure, наповнена жвавою хімією та чарівними дівчатами!<br>Королева фей Моргана, яка стає замкнутою після багатьох перероджень,<br>Принцеса Єлизавета, яка тримає сильний розум під ніжною усмішкою,<br>Бедівер, один із британських лицарів і плаксива дитина, але дуже відданий Єлизаветі,<br>і, нарешті, Ітан, який приєднується до пригод, щоб знайти Святий Меч разом з ними!<br>Почніть подорож із привабливими персонажами, щоб разом знайти Святий Меч! <br>■ afk RPG вашої мрії! Двовимірна бікова прокрутка в режимі реального часу та різноманітні битви<br>Зростаюча партійна гра через нескінченні AFK битви в реальному часі! <br>Від різних підземель і одиночного рейду до цікавих підземель,<br>Насолоджуйтесь ростом завдяки цікавому вмісту бойових RPG!<br>■ Візуально приголомшливі високоякісні 2D-ілюстрації аніме та вражаюча майстерність!<br>Візуально приємні afk битви з деталізованими рухами персонажів Anime LD і вражаючими сценами навичок! <br>З бойовими рухами та роликами навичок, які нагадують справжню анімацію, <br>Подвійне задоволення від колекціонування персонажів і битви! <br>■ Реалістичний голос персонажа з акторами озвучування найвищого рівня!<br>Брали участь найкращі актори озвучування! <br>Глибоко захоплюючий досвід, посилений реалістичними голосами наших талановитих акторів голосу! <br>Пориньте глибше у світ Lost Sword разом із акторами озвучування найвищого рівня.<br>[Офіційний канал спільноти Lost Sword] <br>- Веб-сторінка бренду: https://lostsword.wemadeconnect.com/EN/index.html#Main<br>- Discord: https://discord.gg/ekgwAEQWu3<br>- Twitter (X): https://x.com/lostsword_en<br>– Facebook: https://www.facebook.com/LostSword.Global<br>– YouTube: https://www.youtube.com/@lostsword_en<br>- TikTok: https://www.tiktok.com/@lostsword_en<br>- Reddit: https://www.reddit.com/r/LostSword/<br>[Мінімальні характеристики]<br>- ОС: Android 6.0 або вище<br>- Samsung Galaxy S9 або вище<br>- Оперативна пам'ять: 4 ГБ або більше<br>[Інформація про дозвіл програми]<br>Щоб надавати наведені нижче послуги, ми просимо певні дозволи.<br>[Додатковий дозвіл]<br>Телефон: використовується для підключення бездротових пристроїв, наприклад навушників, через Bluetooth.<br>Сповіщення: дозволити програмі надсилати службові сповіщення<br>*Відмова в додаткових дозволах не впливає на процес гри.<br>[Керування дозволами програми]<br>▶Android 6.0 або вище:<br>- Відкликання за типом дозволу:<br>Налаштування пристрою > Програми > Інші параметри (Налаштування та елементи керування) > Налаштування програми > Дозволи програми > Виберіть потрібний дозвіл > Виберіть Дозволити або Заборонити доступ<br>- Відкликання програмою:<br>Налаштування пристрою > Програми > Виберіть певну програму > Дозволи > Виберіть Дозволити або Заборонити доступ<br>▶В Android 6.0:<br>Через обмеження операційної системи неможливо скасувати окремі дозволи. Дозволи можна скасувати, лише видаливши програму.<br>Ми рекомендуємо оновити версію Android до 6.0 або новішої."
}