{
  "images": [
    "https://play-lh.googleusercontent.com/vlb_epXJlM4_f5WGWxGBtQv2Ie-Mk2zWQdgzt2BTiOWWX4Wn821NwaZiwLIKePI0osAL=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6_Vd5A8t-7W791bn6XzIcmuZs2UfXA-zjA82mNmRdUrjycqhDZCPoZXW0LrzmIapg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5FCiP07lx4CFsO8q51SfiG0Jxsq_EY3RQfXoKH2U5IuMf7y8ytPtw59Cv9BHVyxo2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8EKIIHLKu7VAywfQ3a-BixZlwBy1wKmXvgUcFPSd0NTH20NVwlX4F6MRVq37BXMdBIY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/A1cbEM1QUBT_LOvL3s512D_v2gL6cg0i8WDMEzD6gSOUAcyaeLqyfnidZJAuyGxWED8=w526-h296-rw"
  ],
  "title": "Fate/Grand Order (English)",
  "icon": "https://play-lh.googleusercontent.com/WRixOqWRZQHfCgFhqfWbjCh6myA4hO4bOPQ_KJJEKrB_G8KZvl0IvNEUmRuxnfx8Tbw=w240-h480-rw",
  "subTitle": "Рольові ігри/Рольові ігри з почерговими ходами",
  "desc": "Нова мобільна «Fate RPG», представлена ​​TYPE-MOON!<br>З вражаючим основним сценарієм і кількома квестами персонажів,<br>гра містить мільйони слів оригінальної історії!<br>Наповнений вмістом, яким зможуть насолодитися як шанувальники франшизи Fate, так і новачки.<br>Резюме<br>2017 рік нашої ери<br>Chaldea, організація, яка займається спостереженням за майбутнім Землі, підтвердила, що історія людства буде знищена в 2019 році.<br>Без попередження обіцяне майбутнє 2017 року зникло.<br>чому як? ВООЗ? Якими засобами?<br>нашої ери 2004. Якесь провінційне містечко в Японії.<br>Вперше в історії з'явилася область, яку не можна було спостерігати.<br>Припустивши, що це стало причиною вимирання людства, Халдея провела свій шостий експеримент - подорож у часі в минуле.<br>Заборонена церемонія, під час якої вони перетворювали людей на спірітрони та відправляли їх у минуле. Втручаючись у події, вони могли знаходити, ідентифікувати та знищувати просторово-часові Сингулярності.<br>Класифікація місії — це наказ захисту людства: Великий порядок.<br>Це назва для тих, хто виступить проти людської історії та бореться з долею, щоб захистити людство.<br>Вступ до гри<br>Бойова RPG з командними картками, оптимізована для смартфонів!<br>Гравці стають майстрами і разом з героїчними духами перемагають ворогів і розгадують таємницю зникнення історії людства.<br>Гравці повинні сформувати групу зі своїми улюбленими Героїчними Духами - як новими, так і старими.<br>Композиція гри/режисура сценарію<br>Кіноко Насу<br>Дизайн персонажів/художнє керівництво<br>Такаші Такеучі<br>Сценаристи<br>Юічіро Хігашіде, Хікару Сакурай<br>Смартфони або планшети з Android 4.1 або новішої версії та 2 ГБ або більше оперативної пам’яті. (Несумісний із процесорами Intel.)<br>*Можливо, гра не працюватиме на деяких пристроях, навіть із рекомендованою версією або вище.<br>*Несумісний із бета-версіями ОС.<br>Ця програма використовує \"CRIWARE (TM)\" від CRI Middleware Co. Ltd.<br>Якщо ви вирішите завантажити цю програму, ми збиратимемо певні особисті дані про вас, щоб надати вам гру та надсилати вам відповідну рекламу. Завантажуючи цю програму, ви погоджуєтесь на цю обробку. Для отримання додаткової інформації про це та ваші права перегляньте нашу Політику конфіденційності."
}