{
  "images": [
    "https://play-lh.googleusercontent.com/bZsFMcKfhbkZN9daeyYQiIo9mSsT57EDekRQwwxMkj4lnbUUhNkpppijxCEV6eAWGDc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bjAmmd0eaRnNivR506jkDP-nXIYbGV3eLuxtt_mH-2IqMl1885wsWOm14Vt1SvOpQG0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/eAuqltLFN-Jpb2QKOLDhsyiA0ZOc8OT17EYM__01tDUxteK5-HAqtHbLMvcVP7wHTA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/X13cOPNpf8zeRSu9DWPs5XqLsW1JlMBh1YFYw9_u9Px7D9nYh6L_CbF1OhavRyWNCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Za9PkXLqA66ZZ0RrrZUIGoJ4kUgkrg79NS8nAgqFKccPF43kfCAZza3I9mbJKy4mTg=w526-h296-rw"
  ],
  "title": "Solo Leveling:Arise",
  "icon": "https://play-lh.googleusercontent.com/MfVM3wvhQwzhPbwjzd5tiZQKR7EyCkZlNxG68d_4haoTAaZLT8A0GtdyeMXaMujZikQ8Nt7qP2rXol-k_zhulA=w240-h480-rw",
  "subTitle": "Рольові ігри/Рольові екшни",
  "desc": "Jinwoo повертається в подвійне підземелля, де все почалося! Зіткнувшись із таємницями свого минулого, починається доленосна битва проти Архітектора його долі! Чи зможе Джинву подолати свої тривалі страхи та створити для себе новий кінець? Перевірте це в грі зараз!<br>Що, якби молодша сестра Джіну Джіна прокинулася як мисливиця? В іншій часовій шкалі в її школі відбувається втеча з підземелля, і чарівні звірі починають нападати на учнів! Джина прокидається як мисливець, щоб врятувати ситуацію, і кидається в бій, володіючи водними навичками! Ознайомтеся з абсолютно новим бойовим стилем Sung Jinah зараз!<br>Подолайте спеку цього літа з ефектними купальниками Seorin та Jinah! Разом із освіжаючим літнім одягом додано новий літній контент та події. Отримайте безліч винагород і зробіть це літо незабутнім! Вставай!<br>Отримайте легендарний набір артефактів + чорний костюм Сон Джінву, просто зігравши в гру! У адаптацію веб-мультфільму з 14,3 мільярдами переглядів можна грати ЗАРАЗ! Грайте в Solo Leveling: ARISE!<br>[Наповнений діями веб-мультфільм оживає з дивовижною графікою!]<br>Грайте за Jinwoo і переживайте кожну мить його сходження від найслабшого мисливця всього людства до найсильнішого мисливця у світі!<br>Перегляньте історію веб-мультфільму та відкрийте для себе нові ексклюзивні історії!<br>[Грайте стратегічно зі змінним обладнанням і навичками!]<br>Спостерігайте, як ваш бойовий стиль розвивається залежно від вашого вибору!<br>Ухиляйтеся з екстремальним ухиленням, а потім нанесіть смертельний удар за допомогою вміння QTE в ідеальний час!<br>[Грайте за кращих мисливців з оригінальної історії!]<br>Усі ваші улюблені мультфільми тут, зокрема:<br>Неперевершений мисливець Чой Чон Ін, звірячий Бек Юнхо та неперевершений Ча Хе Ін!<br>Поєднуйте різних мисливців, здібності та тактики та створіть свою найкращу команду!<br>[Киньте виклик небезпечним підземеллям і перемагайте могутніх босів!]<br>Як ви міцнієте, так і ворота!<br>Створюйте свої команди, застосовуйте свої стратегії, очищайте ворота та отримуйте нагороди!<br>Візьміть участь у різноманітних ігрових режимах, включаючи масштабні рейди в підземелля, повтори босів і контент Time Attack, де кожна секунда на рахунку!<br>[Стати монархом тіней і набрати свою армію!]<br>Керуйте загонами відданих Солдатів Тіні, видобуваючи тіні монстрів, яких ви перемогли, і наймаючи їх у свої нові союзники!<br>#webtoon #kakaowebtoon #netmarble #actiongame #game #slv #actionrpg #arise #novel #action #game <br>Преміум-підписка Hunters Association — це місячна підписка, і після покупки з вашого облікового запису Google Play буде стягнуто 9,99 доларів США на місяць (або еквівалентну суму в регіоні).<br>Оплата здійснюється автоматично щомісяця від дати першого платежу до моменту скасування підписки, і з вашого облікового запису Google Play також буде стягнуто плату, коли місячну підписку буде поновлено.<br>Користувачі можуть скасувати підписку в налаштуваннях свого облікового запису Google Play, і якщо вони не скасують свою підписку за 24 години до дати наступного платежу, їхня підписка може бути автоматично продовжена.<br>(*Політика скасування підписки базується на політиці скасування торгової площадки.)<br>Відвідайте офіційні форуми, щоб отримати останні оновлення та більше інформації про гру!<br>Офіційний форум: https://forum.netmarble.com/slv_en<br>Офіційний Discord: https://discord.gg/sololevelingarise-gl<br>Офіційний Youtube: https://www.youtube.com/@SoloLevelingARISE_GL<br>Офіційний Facebook: https://www.facebook.com/SoloLevelingARISE.EN<br>Офіційний Twitter(X): https://twitter.com/Sololv_ARISE_GL<br>Офіційний Instagram: https://www.instagram.com/sololeveling.arise<br>※ Ця програма пропонує покупки в програмі. Ви можете вимкнути цю функцію, налаштувавши налаштування пристрою.<br>※ Завантажуючи цю гру, ви погоджуєтеся з нашими Умовами обслуговування та Політикою конфіденційності. <br> - Умови обслуговування: http://help.netmarble.com/policy/terms_of_service.asp?locale=en<br> - Політика конфіденційності: https://help.netmarble.com/terms/privacy_policy_en?lcLocale=en"
}