{
  "images": [
    "https://play-lh.googleusercontent.com/1LfHporbfXzK--DMCYTroUhm9DM4aMsng_gZbGZpEV01x2nBhk10vQFrx5QXNGe-fylYU8Ul4lrpEeCZu04t=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vyuMiAuifaNR1MRM9btOO0HgME-0wiAmhJednOOFA4Qq0xhNMYxMW0m6aR8zrbJfKDrV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G4IVkVb7B214PD3uuq-FWBgE_w5Qdcx5ZDAsyP5JultUNRoNY8Mw4YWjIGaNug6okJdB=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aWxGaoaIASiHWjnCjoyTj7uKu2EAEHZfwe9GUV7znM5kEKoWdjEkGjHoJuE5N3EcCj8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XKAxtWhZiWc4F0leS9NF7ITIaidGPZqu4eyDw4BaNrLhahBYYjRTmLShYZl1tu3ro0s=w526-h296-rw"
  ],
  "title": "Mecharashi",
  "icon": "https://play-lh.googleusercontent.com/DUKFd6k7gWcLzZOpTlNW7BnRJCemLTaeATc-ZwRrb9dgUaldRu-tjSy7V4-ZbCfSOF8=w240-h480-rw",
  "subTitle": "Стратегії",
  "desc": "※Mecharashi — тактична покрокова гра на тему механіки.<br>У грі використовується унікальна бойова система з частковим знищенням, де ви можете збирати механізми як завгодно, озброювати широкий вибір зброї та вибирати улюблених пілотів для бою. Коли будь-яка частина механізму знищена, його бойова ефективність значно зменшиться. Зосередивши атаки на найбільш критичних частинах противника, ви можете отримати явну стратегічну перевагу.<br>Як командир меха, ваше завдання полягає в тому, щоб досягти перемоги завдяки стратегічному розумінню та мандрівці світом, сформованим війною, де народжуються глибокі історії про жахливий конфлікт і незламну надію!»<br>※Найбільш вражаюча мобільна гра Mecha на сьогодні<br>Гра розроблена відповідно до найвищих стандартів для мобільних платформ. Кожна деталь, від дизайну кожного середовища до моделей механізмів, розроблена з серйозним, реалістичним підходом для максимальної візуальної виразності.<br>※Етапи історії, що поєднують захоплюючі оповіді та важкі виклики<br>Оточені захоплюючим середовищем Мілкхами, гравці керують загоном найманців, досліджуючи світ і руйнуючи політичні махінації за лаштунками, стаючи ключовими гравцями в історії, яка сформує історію.<br>※Створіть і налаштуйте свій загін Mecha<br>На острові Мілкама незліченна кількість фабрик механіків бореться за перевагу, що призвело до створення класичних машин із різноманітним дизайном і характеристиками, а також набором відповідної зброї. Ви можете налаштувати тіла, руки, ноги та зброю своїх механізмів, щоб сформувати загін механізмів, адаптований до потреб кожного бою, а потім спорядити їх елітними пілотами, кожен з яких може похвалитися унікальною індивідуальністю та передісторією. Ви також можете налаштувати фарбу своїх механізмів і зброї до найдрібніших деталей із понад 120 безкоштовними кольорами, доступними за замовчуванням.<br>※Революційний покроковий геймплей \"Part Destruction\".<br>«Точки здоров’я різних частин механізму розраховуються окремо в бою, що дозволяє знищувати окремі частини. Ця функція відкриває двері у світ нескінченних стратегічних можливостей. Знищення тулуба, частини з найвищими показниками здоров’я, безпосередньо нейтралізує ціль, тоді як перелом рук або ніг погіршує зброю та рухливість. Кожен ваш вибір має бути обдуманий заздалегідь, виходячи з поточної ситуації на полі бою.<br> <br>Дякуємо за інтерес до Mecharashi. Ми з нетерпінням чекаємо зустрічі з вами в Мілкхамі!<br>※Слідкуйте за нами, щоб отримувати останні оновлення:<br>X: https://x.com/mecharashi<br>YouTube: https://www.youtube.com/@mecharashi<br>Discord: https://discord.gg/mecharashi<br>Reddit: https://www.reddit.com/r/Mecharashi_Global/<br>FB: https://www.facebook.com/Mecharashi-100820506209710<br>TikTok: https://www.tiktok.com/@mecharashi_global<br>Instagram: https://www.instagram.com/mecharashi/"
}