{
  "images": [
    "https://play-lh.googleusercontent.com/NedHTUnKlJffJLyfv86IyDqyCwTfUSvr_5KldNbeWaZgtNe-aWlqwglcGcvRn_awTPA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jifDVIpK_477kQvBYnXknD4DtGAyzYhIM7zamo-QQdFDaT7uqQoCtljM5Bf_2DcixRlN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/V5vILEfLdgJIO72a7sxhH7ikOMrzXMYU4aF_2mfszDVgHe15YoZXSg4KPlKGGk_xAyg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pr773FCvI_Jn6JWOBJOCV-90Vl1MM_v6rTSD5x9Zx8BgmNKUvsPsCZqXwyRIg4FVSA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q34fRyGXH3GLDZ-XA7zHw7arP55ztXR7ChFsQvnqwjYEmTuXt9gr1Wk_gWzMXm4VgZk=w526-h296-rw"
  ],
  "title": "Clash of Clans",
  "icon": "https://play-lh.googleusercontent.com/Z1f_1uaCTgQNPjTz7erPfKDjoSwsbIMcoAXU5MV5mI9_dkUsTP2I0Fha3NkKCZvydWatCPSoTCGzFYCguXUL3CQ=w240-h480-rw",
  "subTitle": "Стратегії/Будівництво та битви/Казуальні",
  "desc": "Приєднуйтеся до мільйонів гравців по всьому світу, будуючи своє село, створюючи клан і змагаючись в епічних кланових війнах!<br>Вусаті варвари, чарівники, що володіють вогнем, та інші унікальні війська чекають вашого наказу! Пориньте у світ Clash!<br>Класичні особливості:<br>● Приєднайтеся до клану або керуйте своїм власним разом із друзями.<br>● Боріться в багатокористувацькій стратегії Clan War як команда проти мільйонів активних гравців по всьому світу.<br>● Перевірте свої навички: підкоріть ліги кланової війни та доведіть, що ви найкращий.<br>● Створюйте альянси, співпрацюйте зі своїм кланом у багатокористувацьких кланових іграх, щоб заробити цінні чарівні предмети.<br>● Сплануйте свою унікальну військову стратегію з незліченними комбінаціями заклинань, військ і героїв!<br>● Змагайтеся з найкращими гравцями з усього світу та підніміться до вершини таблиці лідерів у Legend League.<br>● Збирайте ресурси, завойовуйте та викрадайте здобич у інших гравців, щоб покращити власне село та перетворити його на твердиню.<br>● Використовуйте свої навички військової стратегії, щоб захиститися від атак ворога, створюючи та будуючи вежі, гармати, бомби, пастки, міномети та стіни.<br>● Керуйте такими епічними героями, як Король варварів, Королева лучників, Великий страж, Королівський чемпіон і Принц-міньйон.<br>● Досліджуйте вдосконалення у вашій лабораторії, щоб зробити війська та облогові машини, якими ви керуєте, ще потужнішими.<br>● Почніть розробляти та створювати власні багатокористувацькі PVP-стратегії війни за допомогою Friendly Challenges, Friendly Wars і спеціальних живих подій.<br>● Дивіться переможців Clanmates у реальному часі як глядач або переглядайте відеоповтори.<br>● Боріться з Королем гоблінів у режимі одиночної кампанії через королівство.<br>● Вивчайте нову тактику військової стратегії та експериментуйте зі своєю армією та військами замку клану в тренувальних іграх.<br>● Подорожуйте до бази будівельників і відкривайте нові будівлі та персонажів у таємничому світі.<br>● Перетворіть свою базу будівельників на непереможну фортецю та перемагайте суперників у багатокористувацьких іграх Versus Battles.<br>● Збирайте ексклюзивні скіни героїв і декорації, щоб персоналізувати своє село.<br>Чого ви чекаєте, шефе? Будьте готові завойовувати, командувати та починати створювати та будувати! Приєднуйтесь до акції сьогодні.<br>ЗВЕРНІТЬ УВАГУ! Clash of Clans можна завантажити та грати безкоштовно, проте деякі предмети гри також можна придбати за реальні гроші. Якщо ви не хочете використовувати цю функцію, вимкніть покупки через програму в налаштуваннях свого пристрою. Гра також включає випадкові винагороди.<br>Також потрібне підключення до мережі.<br>Якщо ви весело граєте в Clash of Clans, ви також можете насолоджуватися іншими багатокористувацькими іграми Supercell, такими як Clash Royale, Brawl Stars, Boom Beach і Hay Day. Обов’язково перевірте їх!<br>Підтримка: Шефе, у вас проблеми? Відвідайте https://help.supercellsupport.com/clash-of-clans/en/index.html або http://supr.cl/ClashForum або зв’яжіться з нами в грі, перейшовши в Налаштування > Довідка та підтримка.<br>Політика конфіденційності: http://www.supercell.net/privacy-policy/<br>Умови обслуговування: http://www.supercell.net/terms-of-service/<br>Посібник для батьків: http://www.supercell.net/parents"
}