{
  "images": [
    "https://play-lh.googleusercontent.com/xHaU36WnQig-izSgVVHpKt54T6IX6mP7PHGTJeu98HLzVXRB46Ppk4_nCXt5H6Q8pM8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rJtJlw8UCCmAo1WjYYdWw6S7Rv4ZQxcjifraS8lCm4t2q3kUMjj90xdnfNoxne4uRik=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Rqf4KMQhl2qcfCMIew1CTNkqm6AChOQla8jUu_D9k0V923RpddrM5iJHBVgD8AiF8Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5dXdAKYS02wgsLd6TwPQFxDN6s0cgWRvKJ2Vxf5Nr5ST-oYhMKfmIpAHiq9rQs3WrJhC=w526-h296-rw",
    "https://play-lh.googleusercontent.com/N4m1dlHeNlcMSpHa1UtyN1edkob3dz7JvdKBVoWQdsVg22VUudGbbXRkPJjJn0VVls8=w526-h296-rw"
  ],
  "title": "Once Human",
  "icon": "https://play-lh.googleusercontent.com/2kD49Sc5652DmjJNf7Kh17DEXx9HiD2Zz3LsNc6929yTW6VBbGBCr-CQLoOA7iUf6hk=w240-h480-rw",
  "subTitle": "Екшн/Пригодницькі екшни/Виживання",
  "desc": "[Річна версія 2.0: Dreamveil]<br>—— Сценарій PvE «Нескінченний сон» доступний зараз. Коли апокаліпсис зійде з кошмарів, ви будете готові?<br>—— Країна мрій Fantasia грандіозна! Диво Країни мрій містера Віша відкрито. Метас, знизь пильність і напругу, щоб приєднатися до цієї прекрасної мрії! Досліджуйте захоплюючий геймплей і щедрі нагороди.<br>—— Система класів розблокована! Змініть свій досвід виживання за допомогою трьох нових класів: шеф-кухар, садівник і володар звірів.<br>—— Щорічний карнавал розпродажів: отримуйте величезні знижки або навіть безкоштовні покупки за допомогою субсидій Crystgin — заощаджуйте до 16 000 Crystgin!<br>—— Оптимізація ігрового процесу та виправлення помилок.<br>Once Human — це багатокористувацька гра на виживання у відкритому світі, дія якої відбувається в постапокаліптичному світі. Об’єднайте зусилля з друзями, щоб боротися за виживання, побудуйте своє святилище та подолайте жахливі відхилення, щоб розгадати правду про апокаліпсис.  Ви все ще знаєте, що означає бути людиною?<br>ДОСЛІДЖУЙТЕ НАДПРИРОДНИЙ ВІДКРИТИЙ СВІТ<br>Світ впав. Позаземна субстанція під назвою Зоряний пил заразила все — рослини, тварин і навіть повітря, яким ми дихаємо. Більшість людей не змогли б вижити… але ти інший. Ви Металюдина — одна з небагатьох, хто може використовувати силу Зоряного пилу, а не бути знищеним нею. Завдяки своїм здібностям ви можете дати відсіч, відновити або навіть керувати цим зруйнованим світом.<br>Кіньте виклик своїм інстинктам виживання<br>Зорепад змінив все на Nalcott. Ви, як вижилий \"Мета\", повинні боротися, щоб вижити на безшовній карті площею 256 км². Перетинайте замерзлі тундри, масштабуйте діючі вулкани, перетинайте бурхливі річки та підступні болота або подорожуйте пустелями й оазисами. Незалежно від того, полюєте ви, займаєтеся землеробством, будуєте чи ведете повну війну — ваша єдина мета — вижити.<br>ПЕРЕВІРТЕ СВОЮ МАЙСТЕРНІСТЬ У БИТВІ ПРОТИ ЖАХИСНИХ ВОРОГІВ<br>Ви не самотні у своїй боротьбі проти стародавніх жахів. Об’єднайтеся з іншими, щоб досліджувати невідоме та перехитрити своїх суперників. Пройдіть захоплюючі битви, де стратегія, командна робота та швидке мислення вирішують, хто виживе. Працюйте разом, діліться своїми сильними сторонами та боріться за останні ресурси, бо лише найсильніші виживуть.<br>БОРОТЬБА ЗА МАЙБУТНЄ ЛЮДСТВА<br>Зоряний пил перетворив людей, тварин і предмети на жахливих істот, і тепер ці жахи заполонили світ. Але ситуація змінилася — тепер ми мисливці, а девіанти — здобич.<br>СКОВАЙТЕ СВОЮ БАЗУ, ВИКРІЛЮЙТЕ СВОЮ ТВОРЧІСТЬ<br>Створіть свою базу будь-де в дикій природі! Налаштуйте свою схованку як завгодно — додайте патіо, кухню, гараж тощо. Зберігайте свою здобич у безпеці та захищайте її смертоносними пастками та зброєю. Проявіть креативність і побудуйте найкращу фортецю для виживання!<br>DEVIATION PALS ЗАВЖДИ ПІД ВАС!<br>Від альпаки зі зброєю до крихітного шеф-кухаря-блакитного дракона чи навіть працьовитого друга-гірника — ці дивні та могутні створіння повсюди, готові приєднатися до вашої команди. Вони воюватимуть на вашому боці, допомагатимуть збирати ресурси та підтримуватимуть вашу територію, але не забувайте піклуватися про них! Подаруйте їм затишний дім, часто заходите в них і радуйте їх… інакше вони можуть просто збунтуватися.<br>З Deviants навколо, вижити в апокаліпсисі стало набагато менш самотньо.<br>【Слідуйте за нами】<br>X (Twitter): https://twitter.com/OnceHuman_<br>Facebook: https://www.facebook.com/OnceHumanOfficial<br>Instagram: https://www.instagram.com/oncehuman_official/<br>TikTok: https://www.tiktok.com/@oncehuman_official<br>YouTube: https://www.youtube.com/@oncehuman_official<br>【Приєднатися до офіційної спільноти】<br>Discord: https://discord.gg/SkhPPj5K<br>Reddit: https://www.reddit.com/r/OnceHumanOfficial/<br>【Офіційна програма для створення вмісту】<br>https://creators.gamesight.io/programs/once-human"
}