{
  "images": [
    "https://play-lh.googleusercontent.com/zyr5LIzMEElyWaiwXXivVVllVO8IiPj0cIW9M12ZlziPMX8Obq5BVLcrAhZXS1860w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZiSgw3-gz3JQfeRKSxkJbsEVo81nbF2ei2N1l6TeWtgvONPAbehh9y6Zhm-8tS_S5NY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kB-NS1ry6zQt3ppQhIGjEn53LXRfFtFG5hB2hVoRwXrm_K4kAAFzpYlMIV-E80mWbVU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-NVAnVtUnTysMQDFcqXx2RZ71qXKwCP1LoPjtlZfUiswbskJlcgCrlHFKaMvP4terPv3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vz4i19S4hrzcLjFBC0LIUssnNPmRn0enfbssTJphQvjGreqstR3duJwl8_9PVP0S8O_r=w526-h296-rw"
  ],
  "title": "Etheria: Restart",
  "icon": "https://play-lh.googleusercontent.com/lhz9oYEItxn1Hxy1MRMJ6pSnmZgoBaLmvB6MjF9gmbUOpHqLvnMjjtK6KqE_Y8CnOA=w240-h480-rw",
  "subTitle": "Рольові ігри/Рольові ігри з почерговими ходами",
  "desc": "Etheria — рольова гра Ethereal Hero<br>Коли руйнівний глобальний мороз загрожує знищити людську цивілізацію, людство переносить свою свідомість у «Етерію», віртуальний світ, щоб зберегти свою спадщину.<br>В Етерії люди співіснують з істотами, відомими як Анімус, які володіють таємничими Силами Аніми. Їхнє мирне співіснування руйнується, коли з’являється «Вірус Генезису», який розбещує Анімус і доводить їх до шаленства, що ставить під загрозу виживання людства. У відповідь на це створюється Союз гіперпосилачів для боротьби з цією загрозою.<br>Візьміть на себе роль Hyperlinker і почніть свою пригоду в Етерії.<br>[Стратегічний бій і безмежні командні композиції] Etheria розвиває класичний покроковий бій, включаючи різноманітні стратегічні механіки та дослідження в пісочниці, забезпечуючи командну рольову гру нового покоління! Створюйте незліченні командні комбінації, об’єднуючи здібності Анімуса, віддавайте бойові команди в режимі реального часу та вільно керуйте кожним Анімусом у бою. Опануйте комбінаціями навичок і тактичними установками, щоб відчути хвилювання від подолання могутніх ворогів за допомогою чудової стратегії.<br>[Захоплюючі 3D-візуальні ефекти та кінематографічні видовища] Вбудований у Unreal Engine Etheria забезпечує кінематографічне занурення завдяки реалістичному освітленню, деталізованим тіням і повністю відтвореним сценам у реальному часі. Кожен персонаж має унікальну бойову анімацію, підсилену динамічною роботою камери та приголомшливими ефектами, створюючи захоплюючі битви без візуального безладу чи приголомшливих ефектів.<br>[Стратегічні PvP-битви на арені] Вирушайте на Арену, де вдень і вночі точаться безперервні дуелі! Візьміть участь у захоплюючих битвах PvP серед галасливого натовпу, продемонструйте свої унікальні стратегії іншим користувачам гіперпосилань і відчуйте справжнє захоплення від тактичного змагання, втілюючи свої бойові мрії!<br>[Відправтеся на поріг] Дослідіть багатий PvE-контент Етерії, куди грізні вороги з головного квесту повертаються на поріг, аванпости GP і розслідування. Об’єднайтеся зі своїм загоном Анімус, щоб боротися з могутніми босами! Для тих, хто шукає більших випробувань, вирушайте до руїн Ембера, де чекають ще смертоносніші та таємничіші супротивники...<br>[Викуйте свій бойовий стиль] Кожен Анімус має унікальну систему майстерності з різноманітними шляхами прогресування. Налаштуйте їхні здібності за допомогою обладнання Shell і майже сотні різних комбінацій модулів Ether, щоб виробити відмінні стилі бою та бойові підходи. Створюйте спеціальні збірки для свого улюбленого Анімуса, щоб впоратися з будь-яким бойовим сценарієм!<br>[Відкрийте для себе надзвичайних союзників] Ваша подорож цим віртуальним мегаполісом небезпек і можливостей не буде самотньою! Познайомтеся з сотнями унікальних персонажів Анімус: Жнець із подвійним озброєнням, який несе могутню труну, геніальний панк-хакер, столична імператриця, яка маніпулює Полум’ям душі... Об’єднайте зусилля, щоб протистояти невідомим загрозам і розкрити таємниці цього футуристичного міста."
}