{
  "images": [
    "https://play-lh.googleusercontent.com/16ivgmYRILCbIwjU4vYmBMMI4yZY1vu56cuTYAZ9laBNHO2e_V6ur16jMZXjyrwumk3p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VfOWiZBzYYvsKojZfbYUexyBQoIQf2B0IwsQwVN6aYk6M691HBLCxusYeZhuVvTZdZ-5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nIy56uLmovp7e0cwngIXg9UnYAJRNZNIIv-Eb6fDck8SMOba30yZGN00j85KOglUlq0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IsrsI2pP5_j4scWXK6MgBGUbNN0Nt6l2LbGZ5aWJlLncWWnTgoVTYNw2qN1yx-Rf6IIP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_HgUnRT0fALs75S3-MkPYO3gEKhjif_CK9ckTzu0f3bD1PBsqFOutmvcuwpfBoHnlJE=w526-h296-rw"
  ],
  "title": "Honkai Impact 3",
  "icon": "https://play-lh.googleusercontent.com/prnhqavcLgfVo9AJoCt0vBDwfiMXXFtwwjJYGuKiyWm1R2sqz2judwhnb2cl8XVvVGU=w240-h480-rw",
  "subTitle": "Рольові ігри/Рольові екшни",
  "desc": "Версія 8.3 \"Мерехтіння просторово-часової деформації\" вже доступна! Знижка 50% на перші 10 випадків нового бойового костюма! Грайте в події версії, щоб отримати нове вбрання, кристали тощо~<br>[Новий бойовий костюм] Гелія<br>Новий бойовий костюм Helia рангу S «Planar Armament: Warped Spacetime» дебютує зі знижкою 50% на перші 10-кратні запаси бойового костюма! Вона є дилером Блискавки типу BIO, яка проноситься по полю бою, як шалений шторм, і запускає швидкі та люті атаки на ворогів.<br>Колись вона була зв'язана, здавалося б, недосяжними мріями і оплутана мстивою одержимістю. Проте вона ніколи не залишала віри у своєму серці.<br>Вона вимірює незвичайний шлях звичайними кроками, твердо прямуючи до майбутнього, якого прагне. Вона залишається вірною своєму серцю та своєму минулому.<br>[Нова основна історія] Якщо доля завершиться сьогодні<br>Випущено частину 2, головну історію, розділ Ⅸ «Якщо доля закінчиться сьогодні». Хоча вітри часу змітали мої сліди, вони залишаються викарбуваними на хребтах вітрів. Тут вітри понесуть їх, щоб розбудити незліченні весняні дні і зазвучати симфонією всього творіння.<br>[Нова подія] Доброї дороги! Назустріч благословенням і бажанням!<br>Нова представлена ​​подія \"Bon Voyage! Назустріч благословенням і бажанням!\" починається. Це коротка подорож, сповнена любові та очікування — що чекає в кінці подорожі? Виконайте місії подій, щоб отримати нове вбрання Cosmic Expression «Синій із зірковими плямами», кристали тощо.<br>Нова представлена ​​подія «Симулятор життя» розпочнеться в середині версії. Грайте в подію, щоб отримати кристали, вихідні призми тощо.<br>[Нова зброя]<br>Рекомендовано для бойового костюма Гелії «Planar Armament: Warped Spacetime»: «Rainbow From Cinders» і PRI-ARM «Rainbow From Cinders: Wayforger» приєдналися до арсеналу!<br>[Нові стигмати]<br>Рекомендований набір клейм для бойового костюма Гелії «Planar Armament: Warped Spacetime»: дебют «Choices of Fate».<br>----<br>— Ми пройшли такий довгий шлях, Геліє!<br>Honkai Impact 3rd — це науково-фантастичний пригодницький екшн, розроблений HoYoverse.<br>3D-графіка з кольором, динамічний бій із механікою вільних стрибків, нескінченне комбо, надзвичайно жорстке керування... Відчуйте дію нового покоління в реальному часі!<br>Оригінальна історія, розказана в ЗМІ, захоплюючі сценічні події, зірковий акторський склад... Станьте частиною легенди!<br>У той час як криза на Землі на мить вщухла, нова подорож розгортається на Марсі.<br>Познайомтеся з Валькіріями з унікальними особистостями і разом заглибтеся в таємниці марсіанської цивілізації."
}