{
  "images": [
    "https://play-lh.googleusercontent.com/b16SUj8oDSOHhbNJbTQ4AtVU7LZty7xkoaw-2xxvPTpreWqOFwRbQ9Q7tAC4PW8-XYQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6QrRygqemwWHDCY0ad8mbuxb7JC0BHpatyXBbfOjMSAZFRiauo3fbDuQRPj2G_Hnaa4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5Fgz_mGkUu_Sv0kwXJENILmwlXXMHXjDyv_E3OYW2ghPLAtBQEO83orCKOCTyrzBYA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/sflLq8PUCLSFrukmiZxC05HsAsLyruHHa6QhR9rz03r-rURFqu2-s36xMMmpJ2JEjFo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XEHpWcxmTsk4u-zNFMYzsEw8XEPmm8ukUFkI7l6VBOtFa_hG2-ubQA6_eDv2KeBDaQ=w526-h296-rw"
  ],
  "title": "Royal Match",
  "icon": "https://play-lh.googleusercontent.com/qBdVfwRCsI4KM7qewhJ0AKZKQjyD-DdxPDcdDbsRMhNO9zrwbefggn1vGqRIDZA3fg=w240-h480-rw",
  "subTitle": "Головоломки/\"3 в ряд\"/Пригодницькі \"3 в ряд\"/Казуальні",
  "desc": "Ласкаво просимо до Royal Match, короля ігор-головоломок! Проводьте пальцем кольори, вирішуйте головоломки в ряді 3 і допоможіть королю Роберту прикрасити свій замок. Захоплююча пригода кличе вас!<br>У нас є тисячі складних рівнів матч-3, щоб ви могли зіграти на Royal Arena! У цій веселій подорожі ви будете вирішувати захоплюючі головоломки, отримувати монети за відкриття нових областей, прикрашати замок короля Роберта та отримувати додаткові прискорювачі, щоб продовжити вашу сагу. Також ви можете змагатися з мільйонами гравців у таких подіях, як King's Cup, Sky Race, Team Battle, Lightning Rush, і вимагати захоплюючих нагород за свої досягнення. Веселощі та виклики ніколи не закінчуються, і вам ніколи не буде нудно в Royal Match.<br> <br>І БУМ! Це на 100% без реклами і не потрібен Wi-Fi - Інтернет безкоштовний.<br> <br>Стрибайте в пригоду та грайте зараз! У нас є багато солодких головоломок. Кожен новий епізод містить безкоштовні монети, корисні прискорювачі, дивовижні нагороди, складні завдання та чудові зони.<br> <br>- Унікальний ігровий процес у матчі 3 та веселі рівні як для майстрів, так і для нових гравців у матчі 3!<br>- Розблокуйте та вибухайте потужні прискорювачі!<br>- Збирайте купу монет і спеціальних скарбів на бонусних рівнях!<br>- Слідкуйте за перешкодами на дорозі, такими як птахи, коробки, зілля, шафи, діаманти, чарівні капелюхи, монетні сейфи, таємничі поштові скриньки та поросята!<br>- Відкрийте дивовижні скрині, щоб отримати шанс виграти монети, прискорювачі, необмежене життя та бонуси!<br>- Дослідіть нові кімнати, королівські палати, чудові сади та багато інших захоплюючих зон у замку короля Роберта!<br>- Прикрасьте приміщення, включаючи кімнату короля, кухню, сад, гараж та багато інших дивовижних кімнат!<br>- Киньте виклик своїм друзям у Facebook і досягайте вершини таблиць лідерів!<br> <br>Завантажте зараз і почніть обмінюватися для нескінченної розваги.<br> <br>Потрібна допомога? Відвідайте нашу сторінку підтримки в програмі Royal Match або надішліть нам повідомлення на contact@dreamgames.com."
}