{
  "images": [
    "https://play-lh.googleusercontent.com/8mX7VhtvC_ssTgVWvWjaRYfxFhtDkSmpUk9hgMt8qCiwyW2mzVscpvl10XzL3WaK1T270x7D-93BBUwq_dKM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gBpy4Vbv9dgHb8s_v8VooCsEPKHG7oGSJoz16yC06LmjxXMr2Gigs6V0vAu6SvyR7WE_AbslER5qqxZrI-1OCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/w7dtAAyoA47Mmx4mSV82Gw9WTPjDD7N6lmKwaa8ZUmGCODmxfkUGi6gCcZLHlzEJ8XyAmLSw_ZmI57SAkIsPeA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xxYq-Qw5VF2cQ9PgW0NtiDx5LN0Y4FmR4_BljnrSjQejSioxnpvnHBhHbdWFcdkJ4mzQrMYsdTUUtnrxwGeV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Kecbk8IG-lu_C6JKc6MbdtGCULhTBEUIVXXnorWDXQ0UgSeefow3bBLXKW3pGm1nNF9JHF0uhZfpixvCF1KxVw=w526-h296-rw"
  ],
  "title": "Punishing: Gray Raven",
  "icon": "https://play-lh.googleusercontent.com/M0KZQY-xEypGqYXYi1Qye2H3rtrB6JMyx06cC3miAi5k7cnF5uNI_fjU53_yj_tJAVYCLT1kn-3bFlvyFUFX6w=w240-h480-rw",
  "subTitle": "Рольові ігри/Рольові екшни",
  "desc": "Punishing: Grey Raven — це стрімка стильна RPG.<br>Людство майже вимерло. Землю завоювала роботизована армія — Зіпсовані — зіпсована та спотворена біомеханічним вірусом, відомим як Караючий. Останні вцілілі втекли на орбіту, на борт космічної станції Вавилонія. Після років підготовки загін спеціального призначення «Сірий Ворон» очолює місію з повернення втраченого рідного світу. Ви їхній лідер.<br>Вам, як командиру загону Сірого Крука, доручено зібрати найкращих солдатів-кіборгів, яких знав світ, і повести їх у бій. Розгадайте темні істини, що стоять за караючим вірусом, відштовхніть зіпсованих і відвоюйте Землю в цій стильній екшн-RPG.<br>БЛИСКАВИЧНА БОЙОВА ДІЯ<br>Пориньте в стильні високошвидкісні бойові дії. Безпосередньо керуйте членами свого загону в 3D-битвах у реальному часі, додавайте мітки між членами загону під час бою, оволодівайте спеціальними рухами кожного персонажа. Паруйте, ухиляйтеся від ворогів і знищуйте їх за допомогою швидких комбо, а потім розгроміть ворогів найсильнішими прийомами за допомогою простої у використанні системи здібностей «три в ряд».<br>ПОСТ-АПОКАЛІПТИЧНА НАУКОВО-ФАНТАСТИЧНА ЕПОПЕЯ<br>Пориньте глибоко в зруйнований світ і розкрийте правду, що стоїть за цим похмурим кіберпанковим середовищем. Містить десятки розділів оповідання в стилі візуального роману, це похмуро прекрасний світ з багатьма чудесами. Сміливі можуть навіть відкрити приховані розділи, дозволяючи вам побачити історію з набагато темнішої точки зору.<br>ДОСЛІДЖУЙТЕ ЗРУЙНЕНИЙ СВІТ<br>Досліджуйте широкий спектр приголомшливих середовищ, від покинутих міських вулиць до пустельних бойових зон, високих мегаструктур і абстрактних віртуальних сфер. Перенесіть битву зі Знешкодженими на суворі полярні поля битв і навіть за межі земної гравітації в кінематографічній історії, що постійно розширюється.<br>ЧУДОВИЙ ПОСТ-ХУМАН СТИЛЬ<br>Простих плоті та крові недостатньо для боротьби з Караючими, тому солдати стали чимось більшим. Відомі як Конструкти, це людські уми, укладені в потужні механічні тіла. Наймайте десятки цієї живої зброї для битви проти сотень типів ворогів, усі деталізовані та анімовані у повному 3D.<br>СЛУХОВИЙ НАПАД<br>Танцюйте по полю бою в симфонії руйнування в супроводі пульсуючих ударів приголомшливого саундтреку. Від ембієнту, атмосферних треків до стукаючого драм-н-басу, Punishing: Grey Raven — це не менше задоволення для вух, ніж для очей.<br>БУДУЙТЕ ДІМ ЗА ПОЛЕМ БИТВИ<br>Позбавте себе від жорстокості, дозвольте надзвичайно милим персонажам і теплим спальним кімнатам плавно послабити ваш тиск. Прикрасьте кожен гуртожиток різними стилями. Пориньте в мир, за який ви боретеся.<br>--- ЗВ'ЯЖІТЬСЯ З НАМИ ---<br>Зв’яжіться з нами будь-яким із наведених нижче способів.<br>Офіційний сайт: https://pgr.kurogame.net<br>Facebook: https://www.facebook.com/PGR.Global<br>Twitter: https://twitter.com/PGR_GLOBAL<br>YouTube: https://www.youtube.com/c/PunishingGrayRaven<br>Discord: https://discord.gg/pgr"
}