{
  "images": [
    "https://play-lh.googleusercontent.com/zXTzwloVatJrfzYgNZ-95K8XcQ5voF1b4QoUV0f3w_k5sXVsOjiervgd2j_AB7mBlH_I7D2w_Bj6AzjwsLXP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Si-Npve2I6ip818ji2qxYHAfIgpwVAdch-HL5sZ1s0j9qOPB5WEC0Dp-LgX1diN3ynR7M70nyqG2SCGDRbwM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YfHjxSOm8AsChXCALD9_4XNOv8qCz7GAWAut6bySIwbg8hoGgCqN12-WeCT9vsRl9QadSYRc2uASsIkg0TIIZcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iWeYE0gj9r6uFu8vV8TSyC8aZ6Shsv2fIrOFbTvYpdBeQyUnhTrGs0AZnHMDK3lU0EoYym3Lf0Cc8-ZbrwhbfQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nTFUf-FwG_UTvvCrm255vYlJkyWOjc81SKg74_z-_CYViD1f8kLTXbC1v354ww5Yqt0g4ZA8dKiN_iOaq1UoacA=w526-h296-rw"
  ],
  "title": "Honor of Kings",
  "icon": "https://play-lh.googleusercontent.com/I_V6_paEPU4cF2ZjKnTJcv5xnpiSJIQCTSCtJLV_L3yB9dJz0u54Xy02CaTF_flLeaAv=w240-h480-rw",
  "subTitle": "Стратегії/MOBA/Казуальні",
  "desc": "Honor of Kings: найкраща битва героїв 5 на 5<br>Міжнародне видання Honor of Kings, розроблене Tencent Timi Studio та видане Level Infinite, є найпопулярнішою у світі мобільною грою MOBA.   Пориньте в класичну гру MOBA з ущелиною героя 5V5, чесними матчами; Численні бойові режими та величезний вибір героїв дозволять вам продемонструвати свою перевагу першою кров’ю, пентакіллами та легендарними подвигами, перемагаючи всіх конкурентів! Локалізовані озвучення героїв, скіни та плавна робота сервера забезпечують швидкий пошук партнерів, об’єднання з друзями для рейтингових битв і насолоду від розваг PC MOBA та екшенів, коли ви піднімаєтеся до вершини честі! Ворог наближається до поля бою — гравці, збирайте своїх союзників для командних битв у Honor of Kings!<br>Крім того, Honor of Kings запрошує вас взяти участь у найкращих світових кіберспортивних подіях! Вболівайте за улюблені команди, спостерігайте захоплюючий, завзятий геймплей і навіть самі станьте гравцем, стоячи на світовій арені як легенда мобільного MOBA! Все у ваших руках! Тут ви не гравець, який не знає; насолоджуйтесь полем битви, яке по праву належить вам.<br>* Особливості гри<br>1. 5V5 Tower Pushing Team Battles!<br>Класичні карти MOBA 5V5, три смуги для просування, що забезпечує найчистіший бойовий досвід. Комбінації стратегій героїв, формування найсильнішої команди, безперебійна співпраця, демонстрація екстремальних навичок! Велика кількість диких монстрів, широкий вибір героїв, битва за битвою, вільний вогонь, насолоджуючись усіма класичними розвагами MOBA!<br>2. Легендарні герої, унікальні навички, домінують на полі бою<br>Відчуйте силу героїв з міфів і легенд! Дайте волю їхнім унікальним навичкам і відчуйте зовсім інше задоволення від гри. Опануйте особливі навички кожного героя, станьте легендою на полі бою! Випробуйте свої операції та стратегії на піку розкриття навичок, відчуйте неперевершену ігрову насолоду. Вибирайте своїх улюблених героїв, розкривайте їхню силу, бийтеся разом із товаришами по команді, перемагайте суперників і створюйте легенди!<br>3. Готовий об’єднатися з друзями в будь-який час! Відчуйте неперевершений змагальний геймплей за 15 хвилин!<br>Гра MOBA, створена для мобільних пристроїв, насолоджуйтеся конкурентними іграми всього за 15 хвилин. Використовуйте свій інтелект у битві, поєднуйте стратегію з майстерністю, бийтеся до смерті та станьте MVP матчу! Об’єднуйтеся з друзями в будь-який час, погоджуйтеся з раціональним вибором героїв, використовуйте свою взаємодію з друзями, щоб охопити поле бою комбінаціями навичок і стати героями, які домінують на полі бою!<br>4. Командна чесна конкуренція! Весело та чесно, все залежить від майстерності!<br>Домінуйте на полі з майстерністю, прагнучи до слави зі своєю командою. Жодного культивування героїв, жодної системи витривалості, повернення початкової радості від гри! Чесне конкурентне середовище без додаткових аспектів оплати за перемогу. Неперевершені навички та стратегія — ваш єдиний засіб перемоги та чемпіонської честі.<br>Вийдіть на мобільну арену, де народжуються легенди, а доблесть перевіряється з кожним випробуванням, з яким ви стикаєтесь.<br>5. Локальні сервери, локальні озвучення, локальний ігровий вміст, плавна гра, захоплюючий досвід!<br>Локальні сервери забезпечують безперебійну гру; локалізовані озвучення героїв занурюють вас у кожну захоплюючу битву; локалізовані герої та скіни дозволяють використовувати ваших знайомих героїв для досягнення перемоги. У той же час Honor of Kings готує для вас чудовий ШІ. Коли ви або ваші товариші по команді відключаєтеся, ШІ тимчасово керуватиме персонажем, щоб допомогти вам продовжити битву, гарантуючи, що ви не втратите перемогу через кількісно переважаючі битви.<br>Включає покупки в грі (включає випадкові предмети)<br>*Зв'яжіться з нами<br>Якщо вам подобається наша гра, будь ласка, надішліть нам свій відгук або залиште повідомлення.<br>*Офіційний сайт<br>https://www.honorofkings.com/<br>* Підтримка спільноти та ексклюзивні події<br>https://www.facebook.com/HonorofKingsGlobal<br>https://twitter.com/honorofkings<br>https://www.instagram.com/honorofkings/<br>https://www.youtube.com/c/HonorofKingsOfficial<br>https://www.tiktok.com/@hokglobal<br>EULA: https://www.honorofkings.com/policy/service.html"
}