{
  "images": [
    "https://play-lh.googleusercontent.com/mPMarlc-j3bW2rnVD97H__szl6vc1Q87_YJnUiyuKSIo5n2aVl5gBRywImmxVWFbEAc52uOVVSj4W9Ep5oV4Ww=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Ew-3SRgRzigtVx79zSFZPB8uX_C_KVfVyfe0ygLUYgV9yF7LGVz0cTcetDjdhr_41jnqvXSWrvqdyHMV-mn_nLo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aXANxRhgCl9GFdKmt4hao_AKWIPy8jQCLmIVUJk39WIrG0EbVI3QhE56sUjgUTbscME_bZdP5pyb78ENu1LWyQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6Hvy-uhMcBd_tO4AqG5-wWCiAaJRZUB7F2WmXANrSA1ae3XPhajW9AUBFw_NcCFdMgt1EaCy6wuvQP_tO3PA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/WXK3l08Ooabk9TxBrbcSmd69ece3Jskkt_YbepTMjo_O-eVWZvFEqiJCs6NVywKPgddJnkI0WkXJfWofve5RsA=w526-h296-rw"
  ],
  "title": "Infinity Nikki",
  "icon": "https://play-lh.googleusercontent.com/DbsjacfsCqBKc9ciZzWIHReKhNkJkZpGoFY86WfXeSqwtiPM20ROYKCd1_TNHS4ITOpZ=w240-h480-rw",
  "subTitle": "Пригоди/Казуальні",
  "desc": "«Infinity Nikki» — це п’ята частина улюбленої серії Nikki, розробленої Infold Games. Завдяки платформі Unreal Engine 5 ця кросплатформна пригода з відкритим світом запрошує гравців у подорож, щоб зібрати все чудове. Пліч-о-пліч із Момо Ніккі використовуватиме свою примху та надягатиме чарівні наряди здібностей, щоб досліджувати прекрасний світ, де диво та несподіванка відкриваються на кожному кроці.<br>[Захоплюючий сюжет] Нескінченне море зірок: подорож, народжена з кінця<br>Кінець однієї казки є лише початком іншої. Ставши свідком лиха, що спіткало світ, Ніккі слідує за вказівками таємничого незнайомця в Море зірок. У цьому величезному просторі вона розкриє таємниці свого минулого, свого сьогодення та майбутнього, яке чекає...<br>[Онлайн-кооператив] Спільна подорож, душі більше не ходять самі<br>Знайомтеся з Ніккіс із паралельних світів і вирушайте разом у чудову пригоду. Коли Зоряний дзвін тихо задзвонить, друзі возз’єднаються. Незалежно від того, чи йдете ви, тримаючись за руки, чи вільно досліджуєте наодинці, ваша подорож буде наповнена радістю на кожному кроці.<br>[Відкрите дослідження світу] Вирушайте та приймайте несподіване<br>У величезному і нескінченному просторі Miraland кожен куточок наповнений новими сюрпризами. Зустрічайте різноманітні випробування та відкривайте зворушливі історії в найнесподіваніші моменти. Цього разу дозвольте своїй цікавості формувати світ навколо вас.<br>[Платформування] Стрибок у нову пригоду<br>Стратегічно поєднуйте різноманітні здібності, щоб подолати виклики, розкидані по Міраленду та приховані в таємничих царствах, розкриваючи приховані секрети в кожному стрибку.<br>[Повсякденна гра] Мрійте, відпочивайте та просто насолоджуйтеся моментом<br>Порибалити, покататися на велосипеді, погладити кота, ганятися за метеликами або сховатися від дощу з перехожим. Можливо, навіть спробувати свої сили в міні-грі. У Miraland ви можете відчути ніжний вітерець на обличчі, послухати спів птахів і поринути в блаженні, безтурботні моменти.<br>[Fashion Photography] Знімайте світ крізь свій об’єктив, опануйте ідеальну палітру<br>Комбінуйте кольори та стилі, щоб відобразити красу світу. Використовуйте камеру Momo, щоб налаштувати улюблені фільтри, налаштування та стилі фотографій, зберігаючи кожну дорогоцінну мить в одному знімку.<br>Найзатишніша гра з відкритим світом!<br>Дякуємо за інтерес до Infinity Nikki. З нетерпінням чекаємо зустрічі з вами в Miraland!<br>Слідкуйте за нами, щоб отримувати останні оновлення:<br>Веб-сайт: https://infinitynikki.infoldgames.com/en/home<br>X: https://x.com/InfinityNikkiEN<br>Facebook: https://www.facebook.com/infinitynikki.en<br>YouTube: https://www.youtube.com/@InfinityNikkiEN/<br>Instagram: https://www.instagram.com/infinitynikki_en/<br>TikTok: https://www.tiktok.com/@infinitynikki_en<br>Discord: https://discord.gg/infinitynikki<br>Reddit: https://www.reddit.com/r/InfinityNikkiofficial/"
}