{
  "images": [
    "https://play-lh.googleusercontent.com/mv79U3C1v5NcCG15-zAy-eq2-CY9BDGFU2Zs1eWSh149FWpBpKIGxcCL1Dk4Fewopw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lLQauj-aQz4039IReOzkeKAwnX5-_8qsIeEaL1dRSQUzYr29-WArCT1ctikgbWRsQp5p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6VNwvJq47wUmH4DkwH5jAqhzPrB-OwmE8I2XRpyj_7tr5Q07HCw6qDE_bhk7FjO2tTAZ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GNs73iSeiEgUuqjQOM1GhtULnGExTIlN8sg7CG-lrqtRrwZ_mdV6rMsjhCB9VyQy64pM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PmhVSwPbp6I8P6eI6GYbF04hiuTC_sh6yIqCgEJsZvDBe4reBbtkHP3pahLUbYqqfQ=w526-h296-rw"
  ],
  "title": "Wuthering Waves",
  "icon": "https://play-lh.googleusercontent.com/g-47eiWo7LYLBFOQrYNzjrsTf4HRzUT--lSGrqJ9BPJFV72FEdYo5rSMI6AXBDyzrA=w240-h480-rw",
  "subTitle": "Рольові ігри/Рольові екшни",
  "desc": "Wuthering Waves — це насичена історія рольова гра у відкритому світі з високим ступенем свободи. Ви прокидаєтеся від сну як Ровер, до якого приєднується яскрава команда Резонаторів у подорожі, щоб повернути втрачені спогади та змінити світ.<br>◆Номінант на найкращу мобільну гру на The Game Awards◆<br>◆Вступ◆<br>Ласкаво просимо на борт, мандрівний мандрівник.<br>На берегах лежали тихі вуглинки світу під час відпливу.<br>Спустошені Плачем, колишні творіння та земні істоти залишаються нерухомими.<br>Але вони завдають удару у відповідь, достатньо сильного, щоб пробити тишу.<br>Людство відродилося з попелу апокаліпсису. <br>А ти, Ровер, готовий до пригод Пробудження.<br>Компанії, яких потрібно зустріти, вороги, яких потрібно перемогти, нові сили, які потрібно отримати, приховані істини, які потрібно відкрити, і небачені видовища, які потрібно споглядати... Величезний світ нескінченних можливостей чекає. Вибір у ваших руках. Будьте відповіддю, будьте лідером і стежте за звуками, щоб досягти нового майбутнього.<br>Поки Грозові хвилі нескінченно відлунюють, людство вирушає в нову подорож.<br>Встань і вирушай у свою одіссею, Ровер.<br>◆Особливості◆<br>Спустошена Плачем, цивілізація народжується заново / Пориньте у великий світ<br>Отримайте високий ступінь свободи в захоплюючих дослідженнях світу. Використовуйте політ, захоплення та ривок на стіну, щоб подорожувати на великі відстані та долати перешкоди з невеликим навантаженням, щоб витратити витривалість.<br>Наносьте швидкий удар і вивільніть свого внутрішнього воїна / Вступайте в плавний і швидкий бій<br>Протистояйте ворожим атакам у плавному та швидкому бою. Застосовуйте прості засоби керування Dodge, Counteratack, Echo Skill та унікальні механізми QTE, які надають максимальну можливість відчути бойовий досвід.<br>Форте прокинувся, подорожуйте разом зі своїми супутниками / Encounter Resonators<br>Складіть гармонійний бойовий концерт із Резонаторами різних можливостей. Їхні унікальні фортеці, що розкривають особливу індивідуальність, стануть вашими сильними активами у майбутній подорожі.<br>Сила ваших ворогів під вашим командуванням / Збирайте відлуння, щоб допомогти вам у битві<br>Знімайте затяжні фантоми Tacet Discords, щоб використовувати власні Echoes. У цій містичній країні вічного відлуння опануйте різноманітні навички відлуння, щоб перемогти грізних ворогів.<br>◆Офіційні соціальні мережі◆<br>Офіційний сайт: https://wutheringwaves.kurogames.com/en/<br>X (Твіттер): https://twitter.com/Wuthering_Waves<br>Facebook: https://www.facebook.com/WutheringWaves.Official<br>YouTube: https://www.youtube.com/@WutheringWaves<br>Discord: https://discord.com/invite/wutheringwaves<br>Reddit: https://www.reddit.com/r/WutheringWaves/<br>Instagram: https://www.instagram.com/wuthering_waves<br>Tik Tok: https://www.tiktok.com/@wutheringwaves_official"
}