{
  "images": [
    "https://play-lh.googleusercontent.com/KJMJsorWM8nsYxbFRj8YSG8uwZcvqoy5GhwkE7b_v_hLQkZJZuFlA8JLrmeiAKEX8QzhKo6Ai6xSDf_fXz2zqng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VuPnJJ0nBWGMeAcr-j1gONmnyEPtYG3eOKrLBm13T5689-0ZkamMs_x4iRtHXpc_Pw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kg-QoZlj-27Hg_CRKlPHuIAmGTj4pz91dcM3AKXwrFt06DUCra_cX_Caw_e-QkLQZNaN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YJyzt2gyZ-S2s6yeuHJNAX7h4PUWbHIALh27ou4YjQa1_CTL6pPV5zT0qJfNdBqeUys=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ApF0rxxd1JlZ44_8Mvu_4AJn4OGaVdACU8LlXZsczdPf2R3pye8Ni6nDVG5KR_oW5u4=w526-h296-rw"
  ],
  "title": "Racing Master",
  "icon": "https://play-lh.googleusercontent.com/XFO06jrueKDVlHUis9H-qXVBS3RiXHOOW1pkCQHuiV_70tnXJbsnbnlQDxhI-EUHHw=w240-h480-rw",
  "subTitle": "Перегони/Автоперегони",
  "desc": "Racing Master розпочинає 4 сезон з легендарним Bugatti Centodieci '20 від Extreme Car Group, даниною пам'яті Bugatti EB 110. Ми також раді вітати Citroën Xsara WRC '04, один із найуспішніших автомобілів в історії Чемпіонату світу з ралі! Крім того, у грі тепер доступна перша в світі траса в Сеулі, що дозволяє взяти участь в гонках в одному з наймодніших міст планети! Не пропустіть наші бонуси — починаючи з 30 липня ми проводимо щоденні безкоштовні розіграші протягом п’яти днів поспіль! Legendary Cup у розпалі! Починаючи з 26 липня, відбудеться пряма трансляція, яка демонструватиме навички найкращих гонщиків Південно-Східної Азії, а остаточний переможець буде оголошений цього сезону.<br>Приєднуйтесь до Racing Master зараз і давайте мчимося до вершини!<br>Racing Master — це високоякісна гоночна гра, розроблена у співпраці з CODEMASTERS®. У ньому представлено понад 100 офіційно ліцензованих культових транспортних засобів, які гравці можуть налаштувати, дозволяючи вам змагатися в захоплюючих гонках у містах і на відомих трасах по всьому світу. Завдяки реалістичним зображенням і звукам двигуна ви можете відчути захоплюючу атмосферу, яка виглядає як справжня річ, а також насолоджуватися жорстокою конкуренцією в реальному часі з іншими гравцями.<br>Завантажте Racing Master ЗАРАЗ і мчимося до вершини!<br>Офіційний Facebook: https://www.facebook.com/racingmastersea<br>Офіційний Discord: https://discord.gg/QCF3zYTzxu"
}