{
  "images": [
    "https://play-lh.googleusercontent.com/jG3X7-zKkKR2wi93BHSQ3r3CL4vpeyA1IIGNdyyFe7u0DteW9BQ77PXwgIxi30xSOcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DnV2SOYg5vX9wukSigvoJOmpqHsZKYCDW3nTjGOSVfltw83QZ11rIO-19nRVQ3hxWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RqweAObrtPg1egooZp8qBS-H8OHwFAFZLl3RBZuebWuZQi6QAMJhXWNFzG2Fxa5QGg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JzGqqHrBrCHJykHwnrUazCs4FZ9kRxUfs2WFc6WNmOCJEvcdejrcTbtowRtK8YX9yg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/F0m_cMAZEVrf6BiVmvhObVVxw0Lf5qI4U8_nwMzgkoUmTAnpJbljoc3vpOfNm6nh2Oc=w526-h296-rw"
  ],
  "title": "Zenless Zone Zero",
  "icon": "https://play-lh.googleusercontent.com/8jEmEvTsNIRW1vLlrDXXCcDlKkQrNb8NzccOXrln4G_DOUZpcBPbN9ssjuwBWz7_yZQ=w240-h480-rw",
  "subTitle": "Рольові ігри/Рольові екшни",
  "desc": "Не лізь у Лощини.<br>Я знаю, я знаю, що в Долинах є ресурси Ефіру, химерні створіння, навіть руїни старої цивілізації — усе це безцінні скарби.<br>Але не забувайте про просторовий безлад, монстрів і мутантів, що лютують. Зрештою, це катастрофа, яка може поглинути світ. Дупла — це не місце, куди звичайним людям ходити.<br>Тож не лізь у Лощини.<br>Або, принаймні, не заходити сам.<br>Якщо ви наполягаєте на тому, щоб наражатися на небезпеку, спершу йдіть до Нового Еріду.<br>У цьому місті, повному людей з усіх верств суспільства, є багато тих, кому потрібні Дороги: могутні та багаті магнати, банди, які правлять вулицями, махінатори, що ховаються в тіні, та безжальні чиновники.<br>Готуйтеся там, знайдіть сильних союзників, а головне...<br>Знайдіть «Проксі».<br>Тільки вони можуть вивести людей із лабіринтових западин.<br>удачі<br>Zenless Zone Zero — абсолютно новий 3D-екшн від HoYoverse, дія якого розгортається в недалекому майбутньому, коли світ охоплює таємнича катастрофа, відома як «Hollows».<br>Подвійна ідентичність, унікальний досвід<br>У найближчому майбутньому сталася таємнича стихійна лихо, відома як «Волони». У цьому охопленому катастрофами світі з’явився новий вид міста — Новий Еріду. Цей останній оазис опанував технологію співіснування з Hollows і є домом для цілого ряду хаотичних, бурхливих, небезпечних і дуже активних фракцій. Як професійний проксі, ви відіграєте вирішальну роль у зв’язку між містом і Долинами. Ваша історія чекає.<br>Створюйте свій загін і ведіть стрімкі битви<br>Zenless Zone Zero — абсолютно новий 3D-екшн від HoYoverse, створений для захоплюючих бойових дій. Створіть загін до трьох осіб і починайте штурм за допомогою базових і спеціальних атак. Ухиляйтесь і парируйте, щоб нейтралізувати контратаки ваших опонентів, а коли вони оглушені, розв’яжіть потужну комбінацію ланцюгових атак, щоб добити їх! Пам'ятайте, різні опоненти мають різні риси, і було б розумно використовувати їхні слабкі сторони на свою користь.<br>Пориньте в унікальний стиль і музику<br>Zenless Zone Zero має унікальний візуальний стиль і дизайн. Завдяки ретельно продуманим виразам персонажів і плавним рухам ви легко відчуєте себе зануреним у захоплюючий світ, вирушаючи у власну подорож~ І, звичайно, кожен VIP заслуговує на свій власний саундтрек, тож ви також матимете емоційні ритми, сповнені капель, які супроводжуватимуть вас у кожну незабутню мить~<br>Різні фракції та історії переплетені<br>Довільне відтворення не може працювати без відеокасет, а проксі не можуть працювати без агентів. У Нью-Еріду стукатимуть клієнти з усіх верств населення. Тож нехай вас не вводить в оману їхня невинна й мила зовнішність, не бійтеся тих, хто височіє над вами та виглядає небезпечно, і не відвертайте пухнастиків, які можуть скинути хутро на вашій бездоганній підлозі. Ідіть і поговоріть з ними, дізнайтеся про їхній унікальний досвід і дозвольте їм стати вашими друзями та союзниками. Адже це довгий шлях, і тільки з товаришами ти зможеш далеко пройти~<br>Офіційний веб-сайт: https://zenless.hoyoverse.com/en-us/<br>Електронна адреса служби підтримки клієнтів: zzzcs_en@hoyoverse.com<br>Офіційний форум: https://www.hoyolab.com/accountCenter/postList?id=219270333&lang=en-us<br>Facebook: https://www.facebook.com/ZZZ.Official.EN<br>Instagram: https://www.instagram.com/zzz.official.en/<br>Twitter: https://twitter.com/ZZZ_EN<br>YouTube: https://www.youtube.com/@ZZZ_Official<br>Discord: https://discord.com/invite/zenlesszonezero<br>TikTok: https://www.tiktok.com/@zenlesszonezero<br>Reddit: https://www.reddit.com/r/ZZZ_Official/<br>Twitch: https://www.twitch.tv/zenlesszonezero<br>Telegram: https://t.me/zzz_official"
}