{
  "images": [
    "https://play-lh.googleusercontent.com/NIklOY_ttTrZyIckO5ftp21LMwDobaGdaZnIAx3lf7UsaLULx0AYGK-Pl-eXDu18bVIqvMWNdimRNGnxDBK7=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VUiApVAPPfBWIXKKnlWP1PXGxATAz4k3YPTY-K4icqGk9jSNgOhaYNE3bICdrhotwTlM-QT8liuzl4cPXkOjHQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xG_zLFoELoaxffwDgmCHQq7bKwmuuwH8Gcs-fGLXrTIeXEPkkCtEDZAAS2_sAFhYc6_pdf28XhFPOmR_3VC5M0I=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-uWJzEME3xC7Ek-UPoAi-2Bb0IsL4dtLtLZ9UrTXu-_3jtS3fPRfm22Tdj6_7Elwd-WCehtFYvrxyeeTH-i_FHU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nxYysSwpThI1D0ycVf04J2121reX8SQdBNT3A2aU8V92lz8qvV8VxqD96PnszSIhmRySx5p2jfyaAdJUQ623eQ=w526-h296-rw"
  ],
  "title": "Honkai: Star Rail",
  "icon": "https://play-lh.googleusercontent.com/lYLOUrAJA5ykKyOT8kyJNvDlCSnXjY3W1BlpW82ZJIo-CqgWCyxHQsUrbB64mRFzvg=w240-h480-rw",
  "subTitle": "Рольові ігри/Рольові ігри з почерговими ходами/Казуальні",
  "desc": "Honkai: Star Rail — нова космічна фентезійна рольова гра HoYoverse.<br>Сядьте на борт Astral Express і відчуйте нескінченні чудеса галактики, наповнені пригодами та гострими відчуттями.<br>Гравці зустрінуть нових компаньйонів у різних світах і, можливо, навіть зустрінуть знайомі обличчя. Разом подолайте труднощі, спричинені Стеллароном, і розгадайте приховані істини! Нехай ця подорож веде нас до зірок!<br>□ Досліджуйте різноманітні світи — відкривайте безмежний всесвіт, наповнений чудесами<br>3, 2, 1, початковий варп! Космічна станція з запечатаними Куріосами, чужа планета з вічною зимою, зоряний корабель, який полює на гидоти, Планета свят, яка ховається в солодких мріях, новий горизонт для Trailblaze, де перетинаються три шляхи... Кожна зупинка Astral Express - це небачена раніше панорама галактики! Досліджуйте фантастичні світи та цивілізації, розкривайте таємниці, які неможливо уявити, і вирушайте в дивовижну подорож!<br>□ Захоплююча рольова гра — найкраща в своєму класі захоплююча пригода за межами зірок<br>Вирушайте в галактичну пригоду, де ви формуєте історію. Наш передовий механізм відтворює високоякісну кінематографію в режимі реального часу, наша інноваційна система виразу обличчя створює справжні почуття, а оригінальна партитура HOYO-MiX створює основу. Приєднуйтесь до нас зараз і подорожуйте всесвітом конфліктів і співпраці, де ваш вибір визначає результат!<br>□ Доленосні зустрічі чекають! — Перетинаються з характерами, переплетеними долею<br>Долаючи море зірок, ви матимете не лише незліченну кількість пригод, але й багато випадкових зустрічей. Ви будете дружити в крижаній землі, битися пліч-о-пліч із товаришами під час кризи Сяньчжоу та матимете несподівані зустрічі в золотому сні... У цьому чужому світі ви зустрінете товаришів, які йдуть цими різними шляхами серед стартів і досвіду. неймовірні подорожі разом. Нехай ваш сміх і горе складають історію вашого сьогодення, минулого та майбутнього.<br>□ Переосмислений покроковий бій — захоплюючий багатогранний ігровий процес, що підживлюється стратегією та майстерністю<br>Візьміть участь у бойовій системі, яка включає різноманітні склади команд. Підбирайте свої склади відповідно до якостей вашого ворога та завдавайте ударів, поки гаряче залізо, щоб знищити ворогів і здобути перемогу! Зламайте слабкі місця! Здійснюйте наступні атаки! Завдавайте збитки з часом... Незліченні стратегії та тактики чекають на вас. Створіть підхід, який підходить саме вам, і зіштовхніться з навалою послідовних викликів! Крім захоплюючих покрокових боїв, є також режими керування симуляцією, випадкові міні-ігри, дослідження головоломок тощо... Досліджуйте різноманітні захоплюючі ігрові процеси та відчуйте нескінченні можливості!<br>□ Найкращі актори озвучування для захоплюючого досвіду — команда мрії з кількох мовних дубляжів, зібраних для всієї історії<br>Коли слова оживають, коли історії дають вам вибір, коли персонажі мають душу... Ми представляємо вам десятки емоцій, сотні виразів обличчя, тисячі фрагментів історії та мільйони слів, які складають серце цього всесвіту, яке б’ється. Завдяки повному озвученню чотирма мовами персонажі вийдуть за рамки свого віртуального існування та стануть вашими реальними супутниками, створюючи разом з вами нову главу цієї історії.<br>Електронна адреса служби підтримки клієнтів: hsrcs_en@hoyoverse.com<br>Офіційний сайт: https://hsr.hoyoverse.com/en-us/home<br>Офіційний форум: https://www.hoyolab.com/accountCenter/postList?id=172534910\t\t<br>Facebook: https://www.facebook.com/HonkaiStarRail<br>Instagram: https://instagram.com/honkaistarrail<br>Твіттер: https://twitter.com/honkaistarrail<br>YouTube: https://www.youtube.com/@honkaistarrail<br>Discord: https://discord.gg/honkaistarrail<br>TikTok: https://www.tiktok.com/@honkaistarrail_official<br>Reddit: https://www.reddit.com/r/honkaistarrail"
}