{
  "images": [
    "https://play-lh.googleusercontent.com/-Jzy_HXTVz39BXP7MW7Rmi99xHucyr7UGC0JJgvx4uznuVICIGOuXxPCn86tuFWT3Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0eODSM7vDx-swYMAwNbpGX9_L10FiJzQ4G0PANH8jaBHbcMRiwFJkF7owUWfG_8pYH1C=w526-h296-rw",
    "https://play-lh.googleusercontent.com/o4gf7j_3M3aP_QssQg0o0OKvGNPQJnzWAE9WZRDvvQhWIsxmIwI1DAOEXDr9BE9Rng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OPkA_CDuWs369SQlAJiqDHCSAUJcUeUqQZqmIugm68UpQpA-v2I2SzzSoUIsK_WDcL4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2HQh3EYMfMLk-I9sEdFnKl4V9cOpo_yox6l7x6Isf77gYa0FbdGv0AM73KdMMSTb8Yb3=w526-h296-rw"
  ],
  "title": "TSM",
  "icon": "https://play-lh.googleusercontent.com/RWzip8X5-RUTQhP9uEhWBoNIHSkJruDF2-2wOYC-tuBgi2-zK5dYYt0T7x7pNxNul_I=w240-h480-rw",
  "subTitle": "Симулятори/Буденне життя/Соціальні мережі",
  "desc": "Важливу інформацію читайте нижче!<br> <br> Створіть своїх симів, надайте їм унікальних особистостей і налаштуйте їх світ з більш детальною інформацією, ніж будь -коли раніше, на мобільних пристроях. Відчуйте життя своїх симів, коли вони обирають професію, вечіряють з друзями та закохуються.<br> <br> СТВОРИТЕ ДИВУЮЧІ СИМИ<br> Налаштуйте персонажів з виразною зовнішністю, зачісками, вбранням, макіяжем та рисами особистості.<br> <br> БУДУЙТЕ ФАНТАСТИЧНИЙ ДОМ<br> Персоналізуйте макети та дизайн, вибираючи з різноманітних меблів, побутової техніки та прикрас.<br> <br> ФОРМУЙТЕ СТИЛЬ ЖИТТЯ СВОЇХ СИМ<br> Ведіть історії про життя ваших симів, починаючи з кар’єри та хобі, закінчуючи стосунками та сім’ями - навіть ризикованими діями! Створіть сім’ю і передайте могутні реліквії.<br> <br> ГРАТИ РАЗОМ<br> Організовуйте та відвідуйте вечірки з іншими симами, щоб спілкуватися, заробляти винагороди та розвивати романтичні стосунки. Ви навіть можете переїхати до симів інших людей.<br> ____________<br> Важлива інформація для споживачів. Деякі зображені зображення можуть містити покупки через додаток. Ця програма: Потрібне постійне підключення до Інтернету (може стягуватися плата за мережу). Потрібно прийняти Політику конфіденційності та використання файлів cookie та Угоду користувача з EA. Включає в себе ігрову рекламу. Збирає дані за допомогою технологій аналітики третіх сторін (докладніше див. Політику конфіденційності та використання файлів cookie). Дозволяє гравцям спілкуватися за допомогою функції ігрового чату. Містить прямі посилання на Інтернет та сайти соціальних мереж, призначені для аудиторії старше 13 років. Додаток використовує ігрові сервіси Google Play. Вийдіть із ігрових сервісів Google Play перед установкою, якщо ви не хочете ділитися своєю грою з друзями.<br> <br> Угода користувача: http://terms.ea.com<br> <br> Політика конфіденційності та використання файлів cookie: http://privacy.ea.com<br> <br> Відвідайте http://help.ea.com, щоб отримати допомогу або запити<br> <br> EA може вийти з Інтернет-функцій після 30-денного повідомлення, розміщеного на www.ea.com/service-updates.<br> <br> Не продавайте мою особисту інформацію: https://tos.ea.com/legalapp/WEBPRIVACYCA/US/en/PC/<br> <br> Встановлюючи цю гру, ви даєте згоду на її встановлення та встановлення будь -яких оновлень або оновлень гри, випущених на вашій платформі. Ви можете вимкнути автоматичні оновлення за допомогою налаштувань пристрою, але якщо ви не оновите додаток, можливо, ви відчуєте зниження функціональності.<br> <br> Деякі оновлення та оновлення можуть змінити спосіб запису даних про використання та показників або змінити дані, що зберігаються на вашому пристрої. Будь -які зміни завжди узгоджуються з Політикою конфіденційності та кукі -файлами EA. Ви можете відкликати свою згоду в будь -який час, видаливши або вимкнувши цей додаток, відвідавши help.ea.com за допомогою або звернувшись до нас за адресою ATTN: Конфіденційність / Відкликання згоди з мобільних пристроїв, Electronic Arts Inc., 209 Redwood Shores Pkwy, Редвуд -Сіті, Каліфорнія, США."
}