{
  "images": [
    "https://play-lh.googleusercontent.com/9UcjC24u1xIIJhoyNFhEzf7V-X54DShtgVvJt6PNCIxY5XwYrqRYdBlqPxAndLKdXCY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/AdQXpQcCBdx6hFVdv_OgaKuFgDUP94FHSFmHiagAelLglwbeARYXgKL1mtHniSPRxQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iHzuuSr9gLikCD-fqBXZcf40aM98KS9Hp_xwz5UdwoF4WmsWf6Br1xDZLP2HOOn1fMY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gFutxXkemA5hrtlrOBcUNd6d4THeRtC4wpUPmd7A_mwas9Gz4fFMQlo057s02DrbLSS9ggMp340VKTJja7IP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/hJ5-J-Ylw_HYCv4GZuMsaRlllcb60lwgp8fhzuU7kywiFYAi_4JZXYFkJIOVOZIk9bY=w526-h296-rw"
  ],
  "title": "GODDESS OF VICTORY: NIKKE",
  "icon": "https://play-lh.googleusercontent.com/mR5NzJva7i3xcUZVlk-JlcMIUy04Zx8vUhM5sn94cpX1CA91XjXIrUnxhQGNxNcquEA=w240-h480-rw",
  "subTitle": "Рольові ігри/Рольові екшни",
  "desc": "GODDESS OF VICTORY: NIKKE — це захоплюючий науково-фантастичний рольовий шутер, де ви набираєте та керуєте різними дівчатами, щоб сформувати прекрасний загін аніме-дівчат, який спеціалізується на володінні пістолетами та іншою унікальною науково-фантастичною зброєю. Командуйте та збирайте дівчат, які володіють унікальними бойовими особливостями, щоб створити свою найкращу команду! Відчуйте новий рівень стрільби за допомогою простих, але інтуїтивно зрозумілих елементів керування, насолоджуючись динамічними ефектами бою.<br>Людство лежить у руїнах.<br>Вторгнення Захоплення прийшло без попередження. Це було водночас безжально і приголомшливо.<br>Причина: невідомо. Немає місця для переговорів.<br>За якусь мить земля перетворилася на море вогню. На незліченну кількість людей полювали та вбивали без жалю.<br>Жодна сучасна технологія людства не мала шансу проти цього колосального вторгнення.<br>Нічого не можна було зробити. Людей знищили.<br>Ті, кому вдалося вижити, знайшли одну річ, яка дала їм найменший проблиск надії: гуманоїдну зброю.<br>Однак після розробки ця нова зброя була далеко не тим дивом, яке було потрібне всім. Замість того, щоб змінити ситуацію, їм вдалося лише зробити незначну вм’ятину.<br>Це була цілковита поразка.<br>Люди втратили свою батьківщину через захоплення і були змушені жити глибоко під землею.<br>Десятиліття потому група дівчат прокидається в Ковчезі, новому домі людства.<br>Вони є результатом колективних технологічних знань, об’єднаних усіма людьми, загнаними в підпілля.<br>Дівчата сідають на ліфт на поверхню. Він не експлуатувався десятиліттями.<br>Людство молиться.<br>Нехай дівчата будуть їхніми мечами.<br>Нехай вони стануть лезом, що помститься людству.<br>Народжені людським відчаєм, дівчата вирушають у світ нагорі, несучи на своїх плечах надії та мрії людської раси.<br>Вони мають кодову назву Nikke, ім’я походить від імені грецької богині перемоги Nike.<br>Остання надія людства на перемогу.<br>▶ Видатні персонажі з характерними особливостями<br>Привабливі та незвичайні Nikkes.<br>Дивіться, як ілюстрації персонажів зіскакують зі сторінки прямо в бій.<br>Грати зараз!<br>▶ Яскраві високоякісні ілюстрації.<br>Розширена анімація та анімована ілюстрація за допомогою передових технологій,<br>включно з найновішим фізичним движком і елементами автоматичного визначення руху на основі сюжетів.<br>Станьте свідками персонажів і образів, не схожих ні на що, що ви бачили раніше.<br>▶ Відчуйте унікальну тактику з перших рук<br>Використовуйте різноманітну зброю персонажів і навички Burst<br>знищити переважаючих загарбників.<br>Відчуйте хвилювання від абсолютно нової інноваційної бойової системи.<br>▶ Широкий ігровий світ і сюжет<br>Грайте в постапокаліптичну історію<br>з історією, яка викликає гострі відчуття та озноб."
}