{
  "images": [
    "https://play-lh.googleusercontent.com/LRpXVUZCrD67d4WyZmE-lkUs1cZOMX6_071yCAmxhO3TIVZIDx58YV5Fqur0bh40zwWbJps5c0Ae5ORiptqb6Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/1d5MhAQ2guSFi0Vv8FrrhSgIULugprOce9RIhezYXvIUsC9I7j7o4WMBpwg66EP7Aeu8NPGyEn3HiND6x7DjWw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3g1WaEIR_CnGB8hYhY_oeEFbnks3GhzuFChfLFQ2DBV7fu1ANfOBskyIIxuntHWatTfSjxB0FWP9tD2KyytAuw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ySWO4PTFwW2uTlF8DNA1eIGPQIX8KR_DHNz_GSBndm9wmpQH9GEVsFCsTxH4t_caPifgzbSTQ8XGgLx6hBFgua4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qTNIUSw_numO15Wu_8yP7pwgRokLelIl6UpSdMMGWwD90w1EpQ7cOhym0q8uKnQjO_9JpbnQq9Eyx-AmkLLssg=w526-h296-rw"
  ],
  "title": "HAIKYU!! FLY HIGH",
  "icon": "https://play-lh.googleusercontent.com/xkdMpSZZ0q8FvN8UiTlrriPvlCKQSZb-_iLrWk-l8MgA-behN_fI_rw3COFCj73ruQ=w240-h480-rw",
  "subTitle": "Спорт/Казуальні",
  "desc": "Відчуйте пристрасть волейболу з \"HAIKYU!! FLY HIGH\"<br>ХАЙКЮ!! FLY HIGH, ліцензована рольова гра, заснована на всесвітньо улюбленому аніме-серіалі від Shonen Jump (Shueisha) і TOHO Animation. Відчуйте захоплення від створення команди своєї мрії, кидайте виклик запеклим суперникам і знову переживайте культові волейбольні моменти. Завдяки приголомшливим 3D-візуальним ефектам, автентичній озвучці та геймплею, який оживляє історію, ця рольова гра на тему волейболу дарує незабутні враження як фанатам, так і новачкам. Виходьте на корт і прагніть до перемоги!<br>Особливості гри<br>▶ Вступіть у матч із захоплюючим 3D-ВІДЕО!<br>Відчуйте тепло корту, як ніколи раніше! Завдяки повністю відтвореним 3D-візуалам і реалістичним персонажам кожен матч оживає з інтенсивною енергією та точністю. Пориньте в реалістичну волейбольну гру, де кожен шип і блок - це захоплюючий досвід!<br>▶ ОЖИВТЕ ГРУ З ПОВНОЮ ОРИГІНАЛЬНОЮ ОГОЛОСКОЮ<br>Перегляньте карколомні моменти Хайкю!! з точно відтвореними сценами з оригінального аніме. Кожен діалог, повністю озвучений оригінальним акторським складом, насичений емоціями та напруженістю. Станьте свідками подорожі Karasuno High, коли вони піднімаються на вершину з незабутніми персонажами та суперництвом!<br>▶ ЗАПАЛІТЬ ПРИСТРАСТЬ НА КОРТІ ЧЕРЕЗ ЧУДОВІ АНІМАЦІЇ З ШИПАМИ<br>Кожен характерний рух персонажа оживляється за допомогою захоплюючої анімації. Від безперебійної «швидкої атаки» Хінати та Кагеями, потужної подачі в стрибку Ойкави до майстерних блоків Куру — кожен хід наповнений силою та стилем. Відчуйте інтенсивність корту з кожною грою!<br>▶ СТВОРІТЬ СВІЙ УКРАЇНСЬКИЙ СКЛАД, ЯКИЙ ЧЕКАЄ КОМАНДА ВАШОЇ МРІЇ!<br>Збирайте та тренуйте своїх гравців, щоб створити найкращу команду мрії! Розробіть стратегію, враховуючи сильні та слабкі сторони ваших опонентів, і підштовхніть свою команду до повної реалізації свого потенціалу. Очоліть команду своєї мрії, щоб домінувати на волейбольній сцені середньої школи та стати легендарною командою!<br>▶ РОЗВІЛЬТЕСЯ НА КОРТІ І ПОЗА МІСЦЯМИ НАСОЛОДУЙТЕСЯ РІЗНОМАНІТНИМИ МІНІ-ІГРАМИ ТА РЕЖИМАМИ!<br>Це більше, ніж просто волейбольні матчі — це волейбольний стиль життя! Насолоджуйтеся діяльністю, наприклад створенням своєї бази, перевіркою своїх знань за допомогою дрібниць і випробуванням веселих, захоплюючих міні-ігор. Завжди є щось цікаве для вивчення!<br>Про ХАЙКЮ!! Анімаційний серіал<br>Зібрати все, що практикувалося (нашу молодь), до землі обітованої…<br>ХАЙКЮ!! це дуже відома назва в жанрі спортивної манги. Манга, створена Харуічі Фурудате, почала випускатися в журналі Shueisha «Weekly Shōnen Jump» у лютому 2012 року. Вона набула популярності завдяки зображенню юнацького запалу старшокласників, які віддають себе повністю волейболу. Протягом 8 з половиною років серія тривала аж до завершення в липні 2020 року: загалом було опубліковано 45 томів і продано понад 70 мільйонів примірників. Починаючи з 2014 року, телевізійний анімаційний серіал транслювався на TBS TV компанією Mainichi Broadcasting System (MBS) до грудня 2020 року, в результаті чого для серіалу було створено загалом 4 сезони. Зараз, 16 лютого 2024 р. <br>ХАЙКЮ!! повернеться з новим фільмом!! У фільмі буде показаний епічний матч між середніми школами Карасуно та середніми школами Некома, однією з найпопулярніших арок з оригінальної серії. Інакше відома як «Вирішальна битва на смітнику». Тепер, у землі обітованій, ось-ось розпочнеться матч, де немає «других шансів»…<br>©H.Furudate / Shueisha, проект «HAIKYU!!», MBS"
}