{
  "images": [
    "https://play-lh.googleusercontent.com/wCbGQUxdG5Xz44z9DZi6riyfWotTZsPipZ1dgj8OtkiBeoHsu2ltwoxerdD8aOhA4J0r=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ThiAT-e9lRd7yqTaw5rtlioK7QwQ1DNcfTl3WT4pC32tzLK5Vf3pG4ohksmKEKxUhy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PnMDsjniofrQyDc-Y3EBqntkKbMtJo1FbrWGJq37kDOJPRo_7JZ5dBJ3oP_xvF5jOjQp=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pLdtJatiqfSD-t88mwApvatAC1b5rg4QwYw3pN6BjvcIFEBFMP8xNmMXRNqYqXUHNMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7ehmvIo5JEU_7d9oGDTTfDKirXVoiMFTUtt_F0Xm4CtUsyBvg_18AXSH1g8faR8eFA=w526-h296-rw"
  ],
  "title": "Garena RoV: Super ROV Day!",
  "icon": "https://play-lh.googleusercontent.com/UD3M7vEIbLINyar4sV70Sf8k8jxzYVQKvwKDCeHF5IeVgVfLjB1aivaSV0WdJGyZetw=w240-h480-rw",
  "subTitle": "Стратегії/MOBA",
  "desc": "Нові оновлення для цієї версії<br>1. Новий герой: Говерра<br>2. Нова ігрова система: Підкріплення<br>3. Новий монстр: Стрибучий заєць<br>4. Додано новий режим розваг: Clone Nightmare<br>5. Оновлений режим розваг: Crazy Skill, Double Ultimate, Multiple Cast<br>6. Додані та покращені нові елементи<br>7. Скоригований баланс героя<br>8. Покращена нова система: додана система вибору смуги руху та нова система підрахунку результатів<br>9. Покращена система мерехтіння та використання колеса навичок для більшої стабільності<br>RoV Відчуйте азарт 5 на 5 із повним досвідом MOBA на мобільному пристрої з новими героями та багатьма безкоштовними предметами. Приходьте і створіть нову легенду мобільного кіберспорту сьогодні.<br>• Командні битви<br>Командні стратегії та різноманітні розташування героїв. Навички планування гри. Приєднуйтеся до битви з друзями. Боріться серцем. Об’єднуйтесь і перемагайте разом.<br>• Баланс героя<br>Герої розроблені таким чином, щоб мати збалансовану потужність і гнучкість. Гравці можуть змінювати свій стиль гри різними способами. Захоплення від змагань із розробкою персонажів Бийтеся на чесному полі бою, де лише вміння визначає перемогу. <br>• 10-хвилинне закінчення гри<br>Гравці можуть відчути повний досвід MOBA будь-коли та будь-де, завдяки стрімким іграм, які тривають у середньому лише 10 хвилин на гру. <br>• Легке керування<br>Плавне керування, система, яка реагує на гру MOBA на мобільних пристроях, розроблена та досліджена командами розробників ігор світового рівня. <br>• Кіберспорт<br>Захоплюючі змагання між чемпіонами професійної ліги зі стратегіями та навичками, від яких ніхто не відмовиться."
}