{
  "images": [
    "https://play-lh.googleusercontent.com/xstjtdHPLjE4Xz9u0Rqgw82htAejfUebek57UOs1AXjMzuy9R_iHyJaI2Hyz_3koZw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bGDT7QwGzUnG_QQRb05Q23Cw-uWXNe6t8Yr5-nidP_6l5leGeFAdm8RdXGw2hdbhxhE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_LtDY6y8BL1H9XHfMPbH0LTEkXpC6HQbtrDlzsS1u15m3YMMzWT1nTZNGmMofcKcgfI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/72M7OP-6nPkanV8e_79a1kSuwgEa1B_OYOcwtrbBUxpHUqWiJuonN3YtXQ7FvG6TM-Fx=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kLS9gvEpjrfdfmkHdu0nYHYiuHbAbZKOfe9FByZ3l0il_JGGIImX6b0DpOnCjLRHWCk=w526-h296-rw"
  ],
  "title": "PUBG MOBILE",
  "icon": "https://play-lh.googleusercontent.com/zCSGnBtZk0Lmp1BAbyaZfLktDzHmC6oke67qzz3G1lBegAF2asyt5KzXOJ2PVdHDYkU=w240-h480-rw",
  "subTitle": "Екшн/Стрілялки/Тактичні стрілялки",
  "desc": "【Епічний шедевр королівської битви】<br>Багато подій для вас. Підніміться на вершину в PUBG MOBILE та стріляйте за бажанням. PUBG MOBILE — це оригінальна гра Battle Royale для мобільних пристроїв і одна з найкращих мобільних ігор-стрілялок.<br>【Екстремальні битви в 10-хвилинних матчах】<br>Приготуйте свою вогнепальну зброю, дайте відповідь на заклик до бою в PUBG MOBILE та стріляйте за бажанням.<br>【Тонни карт і режимів】<br>У PUBG MOBILE є багато карт і ігрових механізмів, які дають вам захоплюючий досвід виживання. Знайдіть своїх друзів і грайте разом у нові режими! Грайте, як завгодно, і стріляйте за бажанням!<br>【Грайте в будь-який час і в будь-якому місці】<br>Розслабтеся і грайте в PUBG MOBILE досхочу! Насолоджуйтесь плавною стрільбою для неперевершеного ігрового процесу. Відчуйте поклик обов’язку, сміливо рухайтеся вперед і ведіть своїх друзів до перемоги<br>【Створено спеціально для мобільних телефонів】<br>Має настроювані елементи керування, режим навчання та голосовий чат з друзями. Відчуйте найплавніше керування та найреалістичнішу вогнепальну зброю на своєму телефоні.<br>PUBG MOBILE має найвищу точність предметів і ігровий процес. PUBG MOBILE може виконати будь-яке ваше бажання. Вибирайте з незліченної кількості вогнепальної зброї та перевіряйте свою влучність. У гру постійно додаються нові предмети, карти та режими.<br>PUBG MOBILE пропонує найнапруженіші багатокористувацькі битви на вашому мобільному телефоні. Приєднуйтесь до битви, екіпіруйтеся та грайте, щоб перемогти. Виживайте в епічних битвах на 100 гравців у класичному режимі, корисному навантаженні, стрімких битвах 4 на 4 на арені та режимі зараження. Виживання — це все, що має значення. Будьте останнім. Приймайте місії та стріляйте за бажанням!<br>【Слідкуйте за нами】<br>Instagram: https://www.instagram.com/pubgmobile<br>Facebook: https://www.facebook.com/PUBGMOBILE<br>Twitter: https://twitter.com/PUBGMobile<br>Youtube: https://www.youtube.com/pubgmobile<br>Tiktok: https://www.tiktok.com/@pubgmobile<br>Reddit: https://www.reddit.com/r/PUBGMobile/<br>Discord: https://discord.gg/pubgmobile<br>Будь ласка, зв’яжіться зі службою підтримки, якщо у вас виникнуть проблеми: service@pubgmobile.com<br>Прочитайте Політику конфіденційності та Угоду користувача PUBG MOBILE<br>Політика конфіденційності: http://pubgmobile.proximabeta.com/privacy.html<br>Угода користувача Tencent Games: https://www.pubgmobile.com/terms.html"
}