{
  "images": [
    "https://play-lh.googleusercontent.com/SUo0gQMM3qQPPmBKHoABJH21zSNMFt-niK1LFg43HU4YWQwnswItylJguiJYftGmXQ96Bh4pzP6aVoeb5L9DQw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4rp9BkDcyU_nMLwWK6YgdyfFI17jjRpBPNYVem-H8_ieIKlhTUxQMhjNIwaOS47Hyzcs661JiY5fwzZK1PBIxA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6bmBLbVYPs7Ocai-vn9ov9AnwgzQb7JkEt8vLBKY1aeM08-QpBfa3z8Q20R54nqt3uw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_4kxXl4Ve2RZQWHvOFo55-qFMle10auPEjBqJSdqeSv-48Ewp4oOQCm21si6h6dc0kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-29mym3muxsIqLmh9xadX_AiNh4d-j1H__W7h4Im0R9Lj8skz4L4s57eBBPlGNnFfwk=w526-h296-rw"
  ],
  "title": "Garena Liên Quân Mobile",
  "icon": "https://play-lh.googleusercontent.com/aiocmTXcDz63jPoDOMtf9cHcnCMZ4Y8sLBG5DzxNLqS3GcvWhybRXVyKA9r_5UJp1j9BuDrpK6xF5T8Eo0Oa=w240-h480-rw",
  "subTitle": "Стратегії/MOBA/Казуальні",
  "desc": "що нового<br>● Новий General Goverra, нова сезонна механіка та обладнання<br>● Розпочинається новий рейтинговий сезон<br>● Оптимізована функція вибору позиції<br>● Серія подій фестивалю Лянь Цюань 2025<br>ПЕРЕМОГАЙ АБО ПЕРЕМОЖИ ЗА ДОПОМОГОЮ НАВИЧОК - СТАНЬ ЛЕГЕНДОЮ MOBA!<br>ВСТУП<br>Доведіть свої навички, боріться разом зі своїми товаришами по команді та киньте виклик мільйонам інших гравців у незліченних захоплюючих битвах 5 на 5 на легендарній арені MOBA Garena Lien Quan Mobile!<br>Приєднуйтесь до ігрових альянсів, щоб боротися разом і стати легендою у всесвітньо відомій мобільній грі від Garena, legends!<br>ОСОБЛИВОСТІ<br>1. Різноманітні режими гри на мобільному пристрої, вільно боріться, щоб продемонструвати свої навички<br>Окрім карти 5 на 5, гравці можуть вільно користуватись іншими налаштованими картами з друзями, такими як випадкові 5 на 5, 3 на 3, 1 на 1 та інші надзвичайно цікаві та БЕЗКОШТОВНІ ігрові режими, які постійно оновлюються з надзвичайною швидкістю, наприклад, запущено шаховий мобільний телефон Garena Co Lien Quan/ Lien Quan, що належить до серії автоматичних шахів.<br>2. Безперервні бої, надзвичайно конкурентоспроможні навички максимального рівня<br>Перемога базується на трьох і лише на трьох ключових факторах, щоб забезпечити абсолютну справедливість у справжньому стилі MOBA Esports: навички, товариші по команді та тактика. Вибирайте Альянс у грі від видавця Garena, вирушайте в джунглі, щоб пограбувати сині та червоні чари, блокуйте ходи супротивника та швидко бийтеся. Станемо легендами вашої майстерності!<br>3. Грайте в мобільні ігри будь-коли, будь-де та бийтеся абсолютно БЕЗКОШТОВНО<br>Завантажте супершвидкі мобільні ігри з максимальним пінгом. Знайдіть пару і бийтеся в одну мить. Ви можете вибрати поле бою 5 на 5 або режим автоматичних шахів (Lien Quan Chess), щоб продемонструвати свої вміння блокувати своїх опонентів. Лише 10 хвилин на матч, вільно грайте в Garena Lien Quan Mobile будь-де та будь-коли, надшвидка битва Lien Quan, особливо БЕЗКОШТОВНО! <br>4. Просте управління, легко звикнути до мобільного<br>Система управління грою мінімальна, складна, включає лише 2 віртуальні клавіатури на мобільному телефоні. Гравцям потрібно буде використовувати лише 2 пальці, і менш ніж за 5 секунд відчуйте Garena Lien Quan Mobile, щоб бути готовими до будь-якої битви та блокування команди суперника! Надшвидка швидкість, легке керування. <br>5. Зручний голосовий чат, легке спілкування через мобільний<br>Система інтегрує голосовий чат у режимі реального часу та швидкий чат на мобільному телефоні, гнучкий і настроюваний за бажанням. Чим швидше буде проходити матч, тим швидше і зручніше буде швидкість зв'язку. Не забувайте використовувати голосовий чат для спілкування зі своїм клановим альянсом, не бійтеся бути заблокованими, беручи участь у битві 5v5 Garena Lien Quan Mobile.<br>6. Змагайтеся в рейтинговій битві, кидайте виклик максимальному піку<br>Бах-бах... Лише кількома пострілами в кінці раунду ви можете повністю заблокувати ворожу команду, визначаючи перемогу чи поразку битви. Приєднуйтеся до запеклої рейтингової битви, повної MOBA Esports, покажіть свою хоробрість у легендарному рейтингу Garena Lien Quan Mobile. Знаходьте супершвидкі рейтингові матчі, супершвидко бийтеся з Ліен Цюань.<br>7. Унікальні максимальні фірмові генерали та костюми співпраці, доступні лише в Garena Lien Quan Mobile - підніміть битву<br>Серія якісних генералів і костюмів від відомих партнерів: Харлі Квінн, Супермен, Бетмен, Диво-жінка, Джокер... від DC Comic, Кіріто та Асуна від Sword Art Online, Demon Slayer, One Punch Man, Jujutsu Kaisen, Rabbit Seven Colours, Ultraman, BLEACH, Hunter X Hunter... і обіцяє мати більше в майбутньому!<br>ПРО ГРУ<br>• Garena Lien Quan Mobile VN, також відома як Garena Arena of Valor, Garena AOV або Garena ROV, — це БЕЗКОШТОВНА гра, в яку грає багато гравців у В’єтнамі та відома у всьому світі. У В’єтнамі геймери часто називають його Lien Quan, LQ або Lien Quan mobi.<br>• Постійно оновлюйте нові та різноманітні режими максимального пінгу: високорівнева битва, щоб вивести рейтинг на нові висоти, людська битва на суперлегкій низькополігональній карті, шахи Lien Quan (він же Human Chess), що належить до лінійки мобільних автоматичних шахів із використанням оригінальних генералів у грі, дуже легко грати та звикнути.<br>Garena Lien Quan Mobile - Давайте станемо легендами<br>Рішення про затвердження змісту сценарію електронної онлайн-ігри G1 № 827/QD-BTTTT від 04.05.2022 видане Мінінформзв’язку (змінено 02 рази)"
}