{
  "images": [
    "https://play-lh.googleusercontent.com/bulGxtgo07rVxoGZNC4vAakG1t7b-sAAMONfWU-1z9Ge11Yn4sRmBZO2GmoATwOANbI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/M0DIAOCvt6NErF6b-AIK3yyJm1LQse0oSIUZf-IfeQCZvc6OTEherytOiSVKbw7qgw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/oJq1i_ZyDLV6356Wy-uDXBDwWSqriYnInMbjG4bVnTTS1K9RYQMKXsF_qKb0ZoNP0G8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6-ixsgK9ep8zCGwhtZlDg4EuxhkRMY0i5n3aoidqOnXm6xgB5pNQlYsnKhjSY_8fpbA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gogASdWjzWglbW6o1gH1ABV-IDlne2Z8dAVOgsIMVTB_YPasuQw-NWC7NDO5SpqRPdA=w526-h296-rw"
  ],
  "title": "Clash Royale",
  "icon": "https://play-lh.googleusercontent.com/gnSC6s8-6Tjc4uhvDW7nfrSJxpbhllzYhgX8y374N1LYvWBStn2YhozS9XXaz1T_Pi2q=w240-h480-rw",
  "subTitle": "Стратегії/Оборона вежі",
  "desc": "Зайдіть на арену! Створіть свою бойову колоду та перехитріть ворога в швидких PvP карткових іграх Tower Defense в реальному часі. Від творців CLASH OF CLANS — карткова битва в режимі реального часу для кількох гравців із улюбленими персонажами Clash® і не тільки. Почніть битися з гравцями з усього світу!<br>СТАНЬ МАЙСТРОМ СТРАТЕГІЇ, ЗАХИСТУ БАШТ І БУДІВНИЦТВА ПАЛУБ<br>Виберіть унікальні карти для своєї бойової колоди та вирушайте на арену для багатокористувацьких стратегічних ігор PvP!<br>Правильно розмістіть свої карти та збийте ворожого короля та принцес із їхніх захисних веж у стратегічних, швидких матчах.<br>ЗБИРАЙТЕ ТА ОНОВЛЮЙТЕ 100+ КАРТОК<br>Hog Rider! Збирайте та вдосконалюйте понад 100 карт із зображенням військ Clash of Clans, заклинань і засобів захисту, які ви знаєте й любите. Вигравайте багатокористувацькі карткові битви PvP і переходьте до нових арен, щоб розблокувати нові потужні карти для своєї колекції!<br>ПРОЙДІТЬ СВІЙ ШЛЯХ ДО ВЕРШИНИ<br>Зміцнюйте свою оборонну вежу, налаштовуйте свою стратегію та боріться з картами на своєму шляху до ігор Ліги та глобальних турнірів! Змагайтеся з найкращими гравцями світу та змагайтеся в багатокористувацьких битвах PvP за славу та нагороди!<br>СЕЗОННІ ПОДІЇ<br>Відкривайте нові сезонні предмети, як-от скіни веж, емоції та потужні чарівні предмети за допомогою сезонної перепустки, і беріть участь у веселих випробуваннях, які перевірятимуть ваші навички битви з картками та захисту веж!<br>ПРИЄДНУЙТЕСЯ ДО КЛАНУ І ЙДИ НА ВІЙНУ<br>Приєднуйтеся до клану або створюйте його з іншими гравцями, щоб ділитися картами та бити в багатокористувацьких карткових іграх Clan Wars за ВЕЛИКІ винагороди!<br>До зустрічі на Арені!<br>ЗВЕРНІТЬ УВАГУ! Clash Royale можна завантажити та грати безкоштовно, проте деякі предмети гри також можна придбати за реальні гроші. Якщо ви не хочете використовувати цю функцію, установіть захист паролем для покупок у налаштуваннях програми Google Play Store. Крім того, згідно з нашими Умовами використання та Політикою конфіденційності вам має бути не менше 13 років, щоб грати або завантажувати Clash Royale.<br>Також потрібне підключення до мережі.<br>Підтримка<br>у вас проблеми? Відвідайте http://supercell.helpshift.com/a/clash-royale/ або http://supr.cl/ClashRoyaleForum або зв’яжіться з нами в грі, перейшовши в «Налаштування» > «Довідка та підтримка».<br>Політика конфіденційності:<br>http://supercell.com/en/privacy-policy/<br>Умови обслуговування:<br>http://supercell.com/en/terms-of-service/<br>Посібник для батьків:<br>http://supercell.com/en/parents/"
}