{
  "images": [
    "https://play-lh.googleusercontent.com/J36RfQIrI5B02G0etP85LtYETCB9VnbQWsbxTZtsI_FZdfsBEn_bd_3MQVgIlOC6mCs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PJ7zpTX-qNmUMkGcwddS-aDYggJL2pKfG9O19jK4tsDJM7949v1xbkMgnG6EIbNxPus=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5SZvmPeZ3AVnqwm3lJ0mZnMHvaDNPaZc7aw7lAu0x9GTRhwouXANjCbfgRoJBnbG8SI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B9ZMHlSZMde0Qse1sWPFJY2R5mF5IN0CcTlbR19M-UyXbAa8DGiwOBdNNJ-UV51dsy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/TRt23jPV_kTYQGgoGKZ70XFAEc8_W3rx17lyjDOXdf_HyOoGTxgbFkFQpu2hs-Lavj-8=w526-h296-rw"
  ],
  "title": "Genshin Impact",
  "icon": "https://play-lh.googleusercontent.com/iP2i_f23Z6I-5hoL2okPS4SxOGhj0q61Iyb0Y1m4xdTsbnaCmrjs7xKRnL6o5R4h-Yg=w240-h480-rw",
  "subTitle": "Рольові ігри/Рольові екшни",
  "desc": "Увійдіть у Тейват, величезний світ, що кишить життям і сповнений елементарної енергії.<br>Ви і ваш брат прибули сюди з іншого світу. Розділені невідомим богом, позбавлені ваших сил і вкинуті в глибокий сон, ви тепер прокидаєтеся у світі, дуже відмінному від того, коли ви вперше прибули.<br>Так починається ваша подорож через Тейват, щоб шукати відповіді від Семи — богів кожного елемента. По дорозі готуйтеся досліджувати кожен дюйм цього дивовижного світу, об’єднайте зусилля з різноманітними персонажами та розгадайте незліченну кількість таємниць, які зберігає Тейват...<br>МАСИВНИЙ ВІДКРИТИЙ СВІТ<br>Підніміться на будь-яку гору, перепливіть будь-яку річку та ковзайте над світом внизу, насолоджуючись приголомшливими пейзажами на кожному кроці шляху. І якщо ви зупинитеся, щоб дослідити блукаючу Природу або дивний механізм, хто знає, що ви можете виявити?<br>ЕЛЕМЕНТАРНА БОЙОВА СИСТЕМА<br>Використовуйте сім елементів, щоб розв’язати елементарні реакції. Anemo, Electro, Hydro, Pyro, Cryo, Dendro та Geo взаємодіють різними способами, і володарі Vision мають силу перетворити це на свою користь.<br>Ви будете випаровувати Hydro за допомогою Pyro, електрозаряджати його за допомогою Electro чи заморожувати його за допомогою Cryo? Ваше володіння елементами дасть вам перевагу в битві та дослідженнях.<br>КРАСИВІ Візуали<br>Насолоджуйтеся навколишнім світом із приголомшливим художнім стилем, рендерингом у реальному часі та точно налаштованими анімаціями персонажів, які забезпечать вам справді захоплюючі візуальні враження. Освітлення та погода змінюються природним чином з часом, оживляючи кожну деталь цього світу.<br>ЗАПОМІЖНИЙ САУДТРЕК<br>Дозвольте прекрасним звукам Teyvat залучити вас, коли ви досліджуєте великий світ навколо вас. У виконанні найкращих оркестрів світу, таких як Лондонський філармонічний оркестр і Шанхайський симфонічний оркестр, саундтрек плавно змінюється з часом і ігровим процесом відповідно до настрою.<br>СТРУЙТЕ КОМАНДУ СВОЄЇ МРІЇ<br>Об’єднайтеся з різноманітними персонажами в Teyvat, кожен зі своїми унікальними особистостями, історіями та здібностями. Відкрийте для себе улюблені комбінації вечірок і підвищуйте рівень своїх персонажів, щоб допомогти вам перемогти навіть найстрашніших ворогів і доменів.<br>ПОДОРОЖ З ДРУЗЯМИ<br>Об’єднайтеся з друзями на різних платформах, щоб запустити більш елементарні дії, вирішувати складні битви з босами та разом завойовувати складні домени, щоб отримати багаті винагороди.<br>Коли ви стоїте на вершинах Карсту Джуеюн і дивіться нахилих хмар і величезної місцевості, що простягається перед вами, ви, можливо, захочете залишитися в Тейваті трохи довше... Але поки ви не возз'єднаєтеся зі своїм втраченим братом, як ви можете відпочити ? Іди вперед, Мандрівнику, і розпочинай свою пригоду!<br>ПІДТРИМКА<br>Якщо у вас виникнуть якісь проблеми під час гри, ви можете надіслати нам відгук через ігровий центр обслуговування клієнтів.<br>Електронна адреса служби підтримки клієнтів: genshin_cs@hoyoverse.com<br>Офіційний сайт: https://genshin.hoyoverse.com/<br>Форуми: https://www.hoyolab.com/<br>Facebook: https://www.facebook.com/Genshinimpact/<br>Instagram: https://www.instagram.com/genshinimpact/<br>Twitter: https://twitter.com/GenshinImpact<br>YouTube: http://www.youtube.com/c/GenshinImpact<br>Discord: https://discord.gg/genshinimpact<br>Reddit: https://www.reddit.com/r/Genshin_Impact/"
}