{
  "images": [
    "https://play-lh.googleusercontent.com/Eqr0hlidfkihgoeiU6fypQCNsS9jARV9Ir9moiCcPOtF1CSuYBN9c2Rpc4k21YDherep70n2c7N5U-BbjCN3kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iqdWPMIeW5AG6LoWhrfoG2pOqG9Qh7UMpxUELO1vBYfYOdbOloCg7_3aGT2VBGILz5f1_rD3yJgerEA4YV0ifhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ryeaN-6PsijYw0cgbeyT3b9wlUlKI9LKXVHqzBm7_YPVIx7-rUHO5GGqp_2GT46x2PtrhGwb-O3_NGV_uJzS=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aACf6d_Zgmtnci5-iEEvmF21NSFUyFVgKfc6V8M8P91Qg5ibJgHXCuhJftAHlJ014XO3Nn_Z86TgEG-0AzhR7w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lP4s2gE2zhN3M8peQBsKQpz_IMbdpZb1B9gWRw9IYRKK4NGkMURVkY9QBDypCPHyYvHSapi0WdrpR8fPtf7X=w526-h296-rw"
  ],
  "title": "eFootball™",
  "icon": "https://play-lh.googleusercontent.com/o-iscF0u9uAm9jaems25nNUw3cIgxrzIELVTy-DPKb3CxN0_HLBcaWoeetZca_BBOp_u_NXeyQKz0nJkXiFMkA=w240-h480-rw",
  "subTitle": "Спорт/Футбол",
  "desc": "■ \"eFootball™\" - еволюція від \"PES\"<br>Це абсолютно нова ера цифрового футболу: «PES» тепер перетворився на «eFootball™»! І тепер ви можете відчути нове покоління футбольних ігор з «eFootball™»!<br>■ Прийняття новоприбулих<br>Після завантаження ви зможете вивчити основні елементи керування грою за допомогою покрокового посібника, який включає практичні демонстрації! Виконайте їх усі та отримайте Ліонеля Мессі!<br>Ми також додали налаштування Smart Assist, щоб допомогти користувачам отримати задоволення від гри в матчі.<br>Не вводячи складних команд, обійдіть захист суперника блискучим дриблінгом або передачею, а потім забийте гол потужним ударом.<br>[Способи гри]<br>■Почніть зі своєю улюбленою командою<br>Незалежно від того, чи це клубна чи національна сторона з Європи, Америки, Азії чи іншого світу, почніть нову гру з командою, яку ви підтримуєте!<br>■ Підписати гравців<br>Створивши свою команду, настав час підписати її! Від нинішніх суперзірок до футбольних легенд, підписуйте гравців і піднімайте свою команду на нові висоти!<br>■ Гра в матчі<br>Коли ви створили команду з улюблених гравців, настав час вивести їх на поле.<br>Від перевірки своїх навичок проти штучного інтелекту до змагання за рейтинг в онлайн-матчах, насолоджуйтесь eFootball™ так, як вам подобається!<br>■ Розвиток гравців<br>Залежно від типів гравців, підписані гравці можуть бути вдосконалені.<br>Підвищуйте рівень гравців, вводячи їх у матчі або використовуючи внутрішньоігрові предмети, а потім витрачайте отримані очки прогресу, щоб збільшити статистику гравця.<br>Якщо ви бажаєте налаштувати гравця відповідно до своїх особистих уподобань, у вас є можливість розподілити очки прогресу вручну.<br>Якщо ви сумніваєтеся, як розвивати гравця, ви можете скористатися функцією [Рекомендовано], щоб автоматично розподілити його очки.<br>Розвивайте своїх гравців на свій смак!<br>[Для більшої розваги]<br>■ Щотижневі оновлення в реальному часі<br>Оновлення в реальному часі – це функція, яка відображає трансфери гравців і досягнення футбольних матчів у реальному житті.<br>Зверніть увагу на поточні оновлення, які виходять щотижня, змінюйте свій склад і залишайте себе на полі.<br>■ Налаштувати стадіон<br>Виберіть свої улюблені елементи стадіону, такі як Tifos і Giant Props, і спостерігайте, як вони з’являються на вашому стадіоні під час матчів, які ви граєте.<br>Додайте кольору грі, облаштувавши свій стадіон так, як вам подобається!<br>*Користувачі, які проживають у Бельгії, не матимуть доступу до лутбоксів, для оплати яких потрібні монети eFootball™.<br>[Останні новини]<br>Нові функції, режими, події та вдосконалення ігрового процесу будуть постійно впроваджуватися.<br>Для отримання додаткової інформації відвідайте офіційний веб-сайт eFootball™.<br>[Завантаження гри]<br>Для завантаження та встановлення eFootball™ потрібно приблизно 2,7 ГБ вільного місця для зберігання.<br>Перед початком завантаження переконайтеся, що у вас достатньо вільного місця.<br>Ми також рекомендуємо вам використовувати з’єднання Wi-Fi для завантаження основної гри та будь-яких її оновлень.<br>[Інтернет-підключення]<br>Щоб грати в eFootball™, потрібне підключення до Інтернету. Ми також наполегливо рекомендуємо грати зі стабільним з’єднанням, щоб отримати максимальну віддачу від гри."
}