{
  "images": [
    "https://play-lh.googleusercontent.com/XDGWQFIS9xO8PcfMir55j59DQGvbHrl4TzNM6VFNU_QX3EVKwMYxC3nRCtXP0LFm2_FEqpszfTpiTEdEiASpumE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nw2ZtZkUoDtJvhn4dXvDuk9UUlpXXTo1UkZIFeXXu7ALyKr_dSg70WB97_IhUh9c3rM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cyicKS5sbooY1UUjA4PTnUmdC9kKk6cDPNA7m4YvXE6rEHFMTftz3N1wF4Vc2HAlIE8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vQ9dpuuXeV1uLTFIn1n28ZiQ_4nTk-odJNkl1gqObljOEEQ20gad0zWhVxiQW7uJJA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/f5YMRbnZmuUwLQwgIuydmxMQMu4VZIiCseUHXXHhAoEE2Liz5Uds-krem793ZmQCFg=w526-h296-rw"
  ],
  "title": "Yu-Gi-Oh! Master Duel",
  "icon": "https://play-lh.googleusercontent.com/YBn31cxzK0cpRLEUdX3XAzsNH3XjSxCZKWxPNXiLSVKfkxNKWvPbiCCJOVf_tXH78cw1quodHLBTDnJlcUFwbpo=w240-h480-rw",
  "subTitle": "Карти/Картярські батли",
  "desc": "Нарешті \"Yu-Gi-Oh!\" цифрова карткова гра, на яку ви так довго чекали!<br>Остаточне видання змагальної карткової гри, яка розвивалася понад 25 років!<br>Дуель на найвищому рівні проти дуелянтів з усього світу.<br>Приготуйтеся: настав час дуелі!<br>---------------------------------------------------------------<br>[Про \"Yu-Gi-Oh! MASTER DUEL\"]<br>Швидкі дуелі з приголомшливою HD-графікою та новим динамічним саундтреком! Будьте готові кинути виклик дуелянтам у всьому світі!<br>◇ Грайте в дуелі будь-якого рівня!<br>Повний Yu-Gi-Oh! досвід доступний кожному з будь-яким рівнем навичок. Не хвилюйтеся, якщо ви новий гравець або давно не брали участі в дуелі, навчальні посібники в грі навчать вас основам гри в Yu-Gi-Oh! КОЛЕКСІЙНА КАРТКА. Коли ви закінчите, ви отримаєте колоду, яка допоможе вам розпочати подорож!<br>Збирайте нові картки, просуваючись у грі, щоб посилити свої колоди!<br>◇Чергові формати турнірів<br>Змішайте і випробуйте свої навички дуелі! Для гравців буде доступна велика різноманітність подій і турнірів.<br>Будуйте та дуельуйте з різними колодами, використовуючи більше 10 000 унікальних карт і спеціальні правила, унікальні для турнірів!<br>Виберіть турнір, у якому ВИ хочете взяти дуель, і прагніть стати номером один!<br>◇ Розкрийте історії, що ховаються за картками<br>Режим «Соло» проведе вас через сюжетні лінії тем із Yu-Gi-Oh! ТКГ. Відточуйте свої навички дуелі, доповнюючи історії.<br>Рекомендовано для початківців, гравців, які повертаються, і тих з вас, хто зацікавлений дізнатися більше про історію світу Yu-Gi-Oh! ТКГ<br>◇Особливості<br>Посилання на мобільний додаток «Yu-Gi-Oh! Neuron». <br>Переглядайте списки колод дуелянтів з усього світу та покращуйте свою колоду!<br>Спробуйте функцію розіграшу зразків, щоб імітувати, які карти ви можете отримати з першої роздачі!<br>[Про \"Yu-Gi-Oh!\"] <br>\"Ю-Гі-О!\" — це популярна манга, створена Кадзукі Такахаші, яка з 1996 року випускалася в «WEEKLY SHONEN JUMP» компанії SHUEISHA Inc.. Konami Digital Entertainment Co., Ltd. пропонує колекційну карткову гру (TCG) та консольні ігри, засновані на «Yu-Gi-Oh!», створеній з оригінальної манги, якою насолоджуються в усьому світі.<br>[Рекомендовано для наступних гравців]<br>Гравці TCG<br>Ю-гі-о! Гравці DUEL LINKS<br>Гравці, яким подобається змагальний процес<br>---------------------------------------------------------------<br>Ця гра містить внутрішньоігрові покупки віртуальних валют, які використовуються для випадкового отримання внутрішньоігрових предметів.<br>=====<br>[Системні вимоги]<br>Підтримувана версія ОС: Android 7.0 і вище<br>Підтримуваний пристрій: пристрій із 4 ГБ оперативної пам’яті<br>Зауважте, що навіть якщо ваш пристрій відповідає системним вимогам, необхідним для запуску програми, він може не працювати належним чином через зовнішні фактори, такі як доступна пам’ять, конфлікти з іншими програмами або апаратні обмеження."
}