{
  "images": [
    "https://play-lh.googleusercontent.com/VBGLCbep4_HG78ZW8t5OE0TNzAgtFcrLbl2DO3juzZIHOz_se2mxJLj-sxs_Elf3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/dFugNP1kf6G-bkda37GWmxVG6IbSl_GqaXlEH2HJql2sGISiiiPCpuS8JpcYivnX5LI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kP9vDKdsoqrN8VyZu7cweVp1APLOCJ3LHsfSb_1ERFhbnnhKkji6UhvqT-HpZVyYkHdg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/e5VD5W16652IhhhXpl9TJjpODdjJOsolbG4sl2EvnhWd7N_398WLh3pp6jaWp0RbJn4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DSynfGGFuOzYvR2WsKwNa_AbXYTXptbhGdRcqFS0C0TP14g0PuYzbzBT0cUaObOGIg=w526-h296-rw"
  ],
  "title": "Persona5: The Phantom X™",
  "icon": "https://play-lh.googleusercontent.com/iMHm9_Ynx7yjySr4Em9ft7se2t5WjXYOd6mm-HMtC7hXX03hrIP6osuyWDYGra817NHM=w240-h480-rw",
  "subTitle": "Рольові ігри/Рольові екшни",
  "desc": "《Persona5: The Phantom X》 виходить 3 липня о 10:00 (GMT+8)！<br>На вас чекають захоплюючі презентації та ексклюзивна співпраця!<br>Не пропустіть безкоштовні квитки на персонажів Gacha та розіграші зброї!<br>TGS 2024 Japan Game Awards: переможець у категорії «Ігри майбутнього»!<br> Пориньте глибше в тіні Метавсесвіту... і розкрийте історію Persona5: The Phantom X! Остання JRPG у стилі аніме у франшизі Persona від Atlus!<br> Розповідь<br> Прокинувшись від кошмару, головний герой потрапляє в змінений світ, позбавлений надії... І нові обличчя, з якими він стикається, не менш дивні: красномовна сова на ім’я Лефає, довгоносий чоловік і красуня, одягнена в блакитне. Поки він подорожує таємничими царствами Метавсесвіту та Оксамитової кімнати та бореться з руйнівними видіннями, які загрожують його повсякденному життю, він повинен дізнатися, що можна взяти з цього нового світу — і все в стилі справжнього Примарного злодія.<br>Слідкуйте за нашими офіційними каналами, щоб бути в курсі останніх оновлень:<br>Сторінка у Facebook: https://www.facebook.com/P5XSEA/<br>Група у Facebook: https://www.facebook.com/groups/p5xsea<br>YouTube: https://www.youtube.com/@P5XSEA<br>Instagram: https://www.instagram.com/p5xsea/<br>TikTok: https://www.tiktok.com/@p5xsea<br>X: https://x.com/P5XSEA<br>Станьте одним із Phantom Thieves — приєднайтеся до нашої офіційної Discord!<br>https://discord.com/invite/8NurAJ6YKT<br>【Повідомлення】<br>• IWPLAY WORLD (艾玩天地) є офіційним видавцем 《Persona5: The Phantom X》 у Таїланді, Сінгапурі, Малайзії, Індонезії та на Філіппінах.<br>• Гра містить теми насильства та непристойний вміст.<br>• Весь ігровий контент вигаданий. Будь ласка, грайте відповідально та уникайте нездорових або недоречних імітацій.<br>• Деякий вміст вимагає покупки через додаток. Не використовуйте сторонні сервіси поповнення, щоб уникнути юридичних проблем.<br>• Гра підтримує перемикання між англійською та спрощеною китайською мовами."
}