{
  "icon": "https://cloudmoon-1305370474.cos.ap-singapore.myqcloud.com/cloudgame-icon/icon_Super_Mario_3D.jpg",
  "title": "Super Mario 3D World",
  "subTitle": "Action / Adventure",
  "desc": "Зміцнюйтесь, об'єднуйтесь у команду, літайте, щоб врятувати Королівство Спріксі!<br>Стрибайте та піднімайтеся по десятках барвистих маршрутів! Помножте задоволення, об'єднуючись або змагаючись з друзями локально* або онлайн**, щоб досягти мети кожного етапу. Працюйте разом, щоб досліджувати та знаходити колекційні предмети, або змагайтеся за корону, набираючи найвищий бал, що створює дружнє божевілля! Маріо (та його друзі) можуть використовувати різноманітні посилення, такі як Супердзвін, який надає котячі здібності, такі як лазіння та дряпання. Зміцнюйтесь, щоб пройти етапи та отримати корону!<br><br>Дослідіть плавний котячий світ у новій пригоді Bowser's Fury<br><br>Геймплей Super Mario з вільним переміщенням повертається в цій абсолютно новій пригоді. Боузер став гігантським і втратив весь контроль! Досліджуйте озеро Лапкат та його острови, виконуйте завдання, щоб зібрати Кошачі Сяйва, та об'єднуйтеся з Боузером-молодшим, щоб повернути його великого, злого тата до нормального стану. Просто остерігайтеся атак Боузера по всьому острову.<br><br>Нові та вдосконалені функції вступають у дію<br><br>Гра Super Mario 3D World + Bowser’s Fury має такий самий жвавий кооперативний геймплей, креативні рівні та посилення, як і оригінальна гра, але з доданими покращеннями. У частині гри Super Mario 3D World персонажі рухаються швидше, а ривок посилюється швидше. Обидві пригоди підтримують щойно доданий режим Snapshot — призупиніть дію, щоб отримати ідеальний кадр, застосуйте фільтри та прикрасьте штампами!<br><br>У Super Mario 3D World вибирайте з Маріо, Луїджі, Піч та Тоада та вирушайте, щоб врятувати Королівство Спріксі. Кожен персонаж має відмінний стиль гри — Луїджі може стрибати надзвичайно високо, а Піч може літати в повітрі протягом короткого часу. Розаліна також доступна як ігровий персонаж пізніше в грі! Стрибайте, кидайтеся та нападайте, щоб досягти мети, збираючи Зелені Зірки, монети та посилення.<br><br>Збирайте штампи протягом всієї своєї пригоди в Super Mario 3D World та використовуйте їх у режимі Snapshot (як у Super Mario 3D World, так і в пригоді Bowser's Fury), щоб створювати шедеври, якими можна поділитися з друзями та родиною.<br><br>У Bowser's Fury Маріо прибуває на озеро Лапкат та стикається з розлюченим Боузером! Об'єднуйте сили з Боузером-молодшим і вирушайте в взаємопов'язаний світ, зроблений з... ну, всього, що має котячу тематику. Вороги, квіти і навіть птахи приймають котячу форму.<br><br>Потрібна додаткова допомога, щоб вивести Боузера з його шаленого, розлюченого стану? Інший гравець може взяти під контроль Боузера-молодшого та допомагати, атакуючи ворогів та зберігаючи посилення. Два набори кігтів краще, ніж один!",
  "images": [
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-1.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-2.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-3.jpg"
  ]
}