{
  "images": [
    "https://play-lh.googleusercontent.com/mPMarlc-j3bW2rnVD97H__szl6vc1Q87_YJnUiyuKSIo5n2aVl5gBRywImmxVWFbEAc52uOVVSj4W9Ep5oV4Ww=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Ew-3SRgRzigtVx79zSFZPB8uX_C_KVfVyfe0ygLUYgV9yF7LGVz0cTcetDjdhr_41jnqvXSWrvqdyHMV-mn_nLo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aXANxRhgCl9GFdKmt4hao_AKWIPy8jQCLmIVUJk39WIrG0EbVI3QhE56sUjgUTbscME_bZdP5pyb78ENu1LWyQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6Hvy-uhMcBd_tO4AqG5-wWCiAaJRZUB7F2WmXANrSA1ae3XPhajW9AUBFw_NcCFdMgt1EaCy6wuvQP_tO3PA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/WXK3l08Ooabk9TxBrbcSmd69ece3Jskkt_YbepTMjo_O-eVWZvFEqiJCs6NVywKPgddJnkI0WkXJfWofve5RsA=w526-h296-rw"
  ],
  "title": "Infinity Nikki",
  "icon": "https://play-lh.googleusercontent.com/DbsjacfsCqBKc9ciZzWIHReKhNkJkZpGoFY86WfXeSqwtiPM20ROYKCd1_TNHS4ITOpZ=w240-h480-rw",
  "subTitle": "Aventura/Casuales",
  "desc": "Infinity Nikki es la quinta entrega de la popular serie Nikki, desarrollada por Infold Games. En este juego multiplataforma y desarrollado con la tecnología de Unreal Engine 5, los jugadores se embarcarán en una apasionante travesía por las tierras de Miralanda. Junto a su fiel compañero Momo, Nikki se valdrá de su maravimagia y de sus Atuendos de Habilidad para explorar las sorpresas que se esconden en este precioso mundo abierto.<br>[Nueva trama] El Mar de Estrellas infinito: Un viaje originado desde su desenlace<br>El final de un viaje no es más que el comienzo de otro. Tras haber presenciado las calamidades del mundo, Nikki se aventura en el Mar de Estrellas bajo la guía de una desconocida misteriosa. Dentro de la inmensidad de este nuevo lugar, descubrirá los secretos de su pasado, su presente y el futuro que le espera…<br>[Cooperativo en línea] Di adiós a la soledad<br>Cuando repica la campana cósmica, los seres queridos se reúnen. Conoce a las Nikkis de mundos paralelos y embárcate en una apasionante aventura en su compañía. Ya sea caminando de la mano o explorando por separado, la alegría impregnará cada paso de tu viaje.<br>[Mundo abierto] Entrégate a lo inesperado<br>Recorre cada rincón de Miralanda para descubrir las sorpresas que ocultan sus extensas tierras. Cuando menos te lo esperes, un nuevo desafío o una apasionante historia estarán esperándote a la vuelta de la esquina. Da rienda suelta a tu curiosidad y da forma al mundo que se abre ante ti.<br>[Plataformas] Salta hacia una nueva aventura<br>Planea tu estrategia y combina las diferentes habilidades de Nikki para alzarte con la victoria en los desafíos repartidos por Miralanda. Salta de un lugar a otro para desentrañar los secretos escondidos en los dominios misteriosos.<br>[Jugabilidad relajada] Deja volar tu imaginación y disfruta el momento<br>Relájate pescando, montando en maravicleta, acicalando un gatito, persiguiendo mariposas o refugiándote de la lluvia con un transeúnte. Incluso podrías atreverte a probar algún minijuego. Miralanda es el lugar idóneo para sentir cómo la brisa te acaricia el rostro, escuchar el canto de los pájaros y sumergirte en un mundo libre de preocupaciones.<br>[La fotografía más moderna] Inmortaliza el mundo con tu maravicámara<br>Combina diferentes estilos y colores para capturar la belleza del mundo. Con la cámara de Momo, podrás personalizar y elegir tus filtros, ajustes y estilos fotográficos favoritos para preservar cada preciado momento en el infinito de cada instantánea.<br>El mundo abierto más acogedor!<br>Gracias por tu interés en Infinity Nikki. ¡Te esperamos en Miralanda!<br>Síguenos para las últimas actualizaciones:<br>Web oficial: https://infinitynikki.infoldgames.com/en/home<br>X: https://x.com/InfinityNikkiEN<br>Facebook: https://www.facebook.com/infinitynikki.en<br>YouTube: https://www.youtube.com/@InfinityNikkiEN/<br>Instagram: https://www.instagram.com/infinitynikki_en/<br>TikTok: https://www.tiktok.com/@infinitynikki_en<br>Discord: https://discord.gg/infinitynikki<br>Reddit: https://www.reddit.com/r/InfinityNikkiofficial/"
}