{
  "images": [
    "https://play-lh.googleusercontent.com/SUo0gQMM3qQPPmBKHoABJH21zSNMFt-niK1LFg43HU4YWQwnswItylJguiJYftGmXQ96Bh4pzP6aVoeb5L9DQw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4rp9BkDcyU_nMLwWK6YgdyfFI17jjRpBPNYVem-H8_ieIKlhTUxQMhjNIwaOS47Hyzcs661JiY5fwzZK1PBIxA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6bmBLbVYPs7Ocai-vn9ov9AnwgzQb7JkEt8vLBKY1aeM08-QpBfa3z8Q20R54nqt3uw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_4kxXl4Ve2RZQWHvOFo55-qFMle10auPEjBqJSdqeSv-48Ewp4oOQCm21si6h6dc0kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-29mym3muxsIqLmh9xadX_AiNh4d-j1H__W7h4Im0R9Lj8skz4L4s57eBBPlGNnFfwk=w526-h296-rw"
  ],
  "title": "Garena Liên Quân Mobile",
  "icon": "https://play-lh.googleusercontent.com/aiocmTXcDz63jPoDOMtf9cHcnCMZ4Y8sLBG5DzxNLqS3GcvWhybRXVyKA9r_5UJp1j9BuDrpK6xF5T8Eo0Oa=w240-h480-rw",
  "subTitle": "Estrategia/MOBA/Casuales",
  "desc": "¿Qué hay de nuevo?<br>● Nuevo General Goverra, nuevas mecánicas y equipo de temporada<br>● Nuevo inicio de temporada clasificatoria<br>● Función de selección de posición optimizada<br>● Serie de eventos del Festival Lien Quan 2025<br>¡GANA O DERROTA POR HABILIDAD! ¡CONVIÉRTETE EN UNA LEYENDA DEL MOBA!<br>INTRODUCCIÓN<br>¡Demuestra tus habilidades, lucha junto a tus compañeros y desafía a millones de jugadores en innumerables y emocionantes batallas 5v5 en la legendaria arena MOBA de Garena, Lien Quan Mobile!<br>¡Únete a las alianzas del juego para luchar juntos y convertirte en una leyenda en el mundialmente famoso juego para móviles de Garena, Legends!<br>CARACTERÍSTICAS<br>1. Diversos modos de juego en móvil: ¡lucha libremente y demuestra tus habilidades!<br>Además del mapa 5v5, puedes experimentar libremente otros mapas personalizados con amigos, como 5v5 aleatorio, 3v3, 1v1 y otros modos de juego extremadamente interesantes y GRATUITOS que se actualizan constantemente a gran velocidad, como el lanzamiento de Garena Co Lien Quan/Lien Quan Chess Mobile, perteneciente a la serie de juegos de ajedrez automático.<br>2. Combate continuo, habilidades de nivel máximo extremadamente competitivas.<br>La victoria se basa en tres factores clave para garantizar la equidad absoluta en el auténtico estilo MOBA Esports: habilidades, compañeros de equipo y tácticas. Elige una alianza en el juego de Garena, ve a la jungla para robar los amuletos azules y rojos, bloquea los movimientos del oponente y lucha rápidamente. ¡Conviértete en leyenda gracias a tu habilidad!<br>3. Juega juegos móviles en cualquier momento y lugar, y lucha completamente GRATIS.<br>Descarga juegos móviles ultrarrápidos con ping máximo. Encuentra una partida y lucha en un abrir y cerrar de ojos. Puedes elegir entre un campo de batalla 5v5 o el modo de ajedrez automático (Ajedrez Lien Quan) para demostrar tu habilidad y bloquear a tus oponentes. Solo 10 minutos por partida: juega Garena Lien Quan Mobile donde y cuando quieras. ¡Una batalla de Lien Quan superrápida, completamente GRATIS!<br>4. Funcionamiento sencillo, fácil de usar en dispositivos móviles<br>El sistema de control del juego es minimalista y sofisticado, con solo dos teclados virtuales en dispositivos móviles. Los jugadores solo necesitarán usar dos dedos y, en menos de 5 segundos, podrán experimentar Garena Lien Quan Mobile y estar listos para desafiar cada batalla y bloquear al equipo contrario. Velocidad ultrarrápida, fácil de controlar.<br>5. Chat de voz práctico, comunicación sencilla a través del móvil<br>El sistema integra chat de voz en tiempo real y un chat rápido en dispositivos móviles, flexible y personalizable. Cuanto más rápido avance la partida, más rápida y cómoda será la comunicación. Recuerda usar el chat de voz para comunicarte con tu alianza de clanes; no temas ser bloqueado al participar en el campo de batalla 5v5 de Garena Lien Quan Mobile. 6. Compite en la batalla clasificatoria y desafía la cima máxima.<br>¡Bang bang! Con solo unos pocos disparos al final de la ronda, puedes eliminar por completo al equipo enemigo, lo que determinará la victoria o la derrota. Únete a la feroz batalla clasificatoria llena de MOBA Esports y demuestra tu valentía en la legendaria clasificación de Garena Lien Quan Mobile. Encuentra partidas clasificatorias ultrarrápidas y lucha contra Lien Quan a toda velocidad.<br>7. Generales y trajes de cooperación únicos de marca máxima, solo disponibles en Garena Lien Quan Mobile: ¡Sube el nivel de la batalla!<br>Una serie de generales y trajes de calidad de socios famosos: Harley Quinn, Superman, Batman, Wonder Woman, Joker... de DC Comics, Kirito y Asuna de Sword Art Online, Demon Slayer, One Punch Man, Jujutsu Kaisen, Rabbit Seven Colors, Ultraman, BLEACH, Hunter X Hunter... ¡y prometemos más en el futuro!<br>SOBRE EL JUEGO<br>• Garena Lien Quan Mobile VN, también conocido como Garena Arena of Valor, Garena AOV o Garena ROV, es un juego gratuito con muchos jugadores en Vietnam y famoso a nivel mundial. En Vietnam, los jugadores suelen llamarlo Lien Quan, LQ o Lien Quan mobi.<br>• Se actualizan continuamente nuevos y diversos modos de ping máximo: Batalla de alto nivel para llevar la clasificación a nuevas alturas, Batalla Humana en el mapa ultraligero de baja poligonización, Ajedrez Lien Quan (también conocido como Ajedrez Humano), perteneciente a la línea de ajedrez automático para móviles que utiliza los generales originales, muy fácil de jugar y acostumbrarse.<br>Garena Lien Quan Mobile: Convirtámonos en leyendas<br>Decisión sobre la aprobación del contenido del script del juego electrónico en línea G1 n.° 827/QD-BTTTT de fecha 4 de mayo de 2022, emitida por el Ministerio de Información y Comunicaciones (modificada 2 veces)"
}