{
  "images": [
    "https://play-lh.googleusercontent.com/HpsbEaV95wAYfjQWzmwa_Dgcia9LCXa7mjYv0peA_zLNAy7S5JuAmBHtfShbKCWds8c=w526-h296-rw",
    "https://play-lh.googleusercontent.com/MNSaMoXXFmyejZIpjBpI8FhE0ojTq1_DmItmJs_oBkfZB1EnHdmysNLTLxFJHPqK3F0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OHUJqQ42xWTYG4YgWzpIM63c1-OsXrSwOKZK7wqEiADDMtYex60TLlr2X1LWLvmKkWs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DoS8YGQvpJQ0sVtF86iTtOPjPVQ91MHnpSLZMOyW8GowNkhsJiV2mEcl52uC2-hyUNU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0rgt64GdwNuwlukN4Bnh8zkalsEedI6xC6igRtGzEFVR6aPIi4X9hObWZVtxwU74YA=w526-h296-rw"
  ],
  "title": "Blue Archive",
  "icon": "https://play-lh.googleusercontent.com/YpIz3aPX5EWfQcCOsP_nU8MSW2w2lf1kYpMIysTW88UCkkPvnhMVViRv7q_XPvOdsQ=w240-h480-rw",
  "subTitle": "Juegos de rol/Acción y estrategia",
  "desc": "Comienza tu historia con las chicas de este épico RPG de fantasía y anime. El mundo de Blue Archive te sumerge en un detallado viaje de fantasía, siguiendo las historias de las chicas de Kivotos. Este título combina visuales de anime, acción, relaciones y estrategia de rol. Embárcate en un viaje lleno de emoción, aventura y momentos inolvidables.<br>■¡Un RPG de anime lleno de fantasía que jamás olvidarás!<br>Ponte en la piel de un profesor en Kivotos, una ciudad de fantasía con escuelas mágicas y emocionantes aventuras. Guía a los estudiantes a través de experiencias escolares y operaciones militares. La historia de cada chica forma parte de la aventura de Kivotos, creando un vibrante mundo de rol con momentos conmovedores e historias inolvidables.<br>■¡Lidera a chicas de anime de élite a la batalla en esta experiencia de rol táctico!<br>Forma un escuadrón de chicas de anime de élite, cada una diseñada para tu equipo táctico. Sumérgete en el combate de rol, donde cada batalla es un choque de estrategia y habilidad. Cada escaramuza de rol es una secuencia de anime con animaciones 3D y un toque dramático. Demuestra tu ingenio estratégico en misiones RPG con una historia en constante evolución.<br>■ ¡Forja lazos con las chicas en Historias de Relaciones!<br>Cada chica en Blue Archive tiene su propia historia. Estos episodios se desarrollan a través de eventos escolares, chats privados e interacciones cotidianas. En MomoTalk, descubrirás nuevas facetas de cada chica, desde conmovedoras confesiones hasta sucesos dramáticos que dan forma a esta historia de fantasía. Es un RPG de acción emocionante y conexión humana.<br>■Explora un MMORPG de fantasía inspirado en el anime y repleto de historias<br>Experimenta un mundo donde el anime se fusiona con las mecánicas de los RPG. Los entornos de fantasía de Blue Archive albergan fascinantes historias de la escuela y las chicas. Ya sea en misiones secretas, luchando con contenido gacha o disfrutando de las travesuras del club, cada rincón te invita a una nueva aventura. Descubre más historias en Kivotos con cada encuentro.<br>■¡Gachá tu camino a la victoria: con estrategia, fantasía épica y chicas anime!<br>Invoca a estudiantes a través del sistema gacha y crea un escuadrón que se adapte a tu estilo de juego. Cada nueva chica trae consigo posibilidades estratégicas e historias. Tus decisiones influyen en el resultado de las batallas y el progreso de la historia, convirtiendo cada tirada en una nueva experiencia RPG. Crea sinergia, desarrolla habilidades y lidera a tu equipo en la batalla, descubriendo episodios secretos.<br>Blue Archive es más que un juego: es un épico RPG de anime con combates de alto riesgo en un campo de batalla estratégico. Vive la historia de la escuela, recreada por chicas inolvidables en este vasto mundo de fantasía. Si buscas vínculos, aventura y emociones tácticas, comienza hoy mismo tu aventura definitiva de RPG de anime.<br>Síguenos para más aventuras de RPG de anime:<br>Sitio oficial: https://bluearchive.nexon.com/<br>Facebook: facebook.com/EN.BlueArchive<br>Twitter: https://twitter.com/EN_BlueArchive<br>YouTube: Canal de Blue Archive<br>Nota: Se requiere conexión a internet para jugar. Especificaciones recomendadas para la mejor experiencia de RPG de anime: Android 9.0 o superior / Galaxy Note 8 o superior / Se requieren 6 GB de RAM<br>Al descargar este RPG de anime, aceptas nuestros Términos de Servicio y Política de Privacidad.<br>- Términos de Servicio: http://m.nexon.com/terms/304<br>- Política de Privacidad: http://m.nexon.com/terms/305<br>Información sobre los permisos de la app<br>Para poder prestar los siguientes servicios, solicitamos ciertos permisos.<br>Permisos opcionales:<br>Guardar fotos/multimedia/archivos: Para guardar archivos y vídeos de la ejecución del juego y subir fotos/vídeos<br>Cámara: Para tomar fotos o grabar vídeos para subir<br>Teléfono: Para recopilar números de teléfono y enviar mensajes de texto promocionales<br>Notificaciones: Para permitir que la app envíe notificaciones de servicio<br>※ Conceder o denegar permisos opcionales no afecta la jugabilidad.<br> Administración de permisos:<br>Android 6.0 o superior: Ve a Ajustes > Aplicaciones > App > Permisos<br>Android 6.0 o superior: Actualiza el sistema operativo o desinstala la aplicación<br>※ Esta aplicación incluye compras integradas. Puedes desactivar esta función en la configuración del dispositivo."
}