{
  "images": [
    "https://play-lh.googleusercontent.com/mv79U3C1v5NcCG15-zAy-eq2-CY9BDGFU2Zs1eWSh149FWpBpKIGxcCL1Dk4Fewopw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lLQauj-aQz4039IReOzkeKAwnX5-_8qsIeEaL1dRSQUzYr29-WArCT1ctikgbWRsQp5p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6VNwvJq47wUmH4DkwH5jAqhzPrB-OwmE8I2XRpyj_7tr5Q07HCw6qDE_bhk7FjO2tTAZ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GNs73iSeiEgUuqjQOM1GhtULnGExTIlN8sg7CG-lrqtRrwZ_mdV6rMsjhCB9VyQy64pM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PmhVSwPbp6I8P6eI6GYbF04hiuTC_sh6yIqCgEJsZvDBe4reBbtkHP3pahLUbYqqfQ=w526-h296-rw"
  ],
  "title": "Wuthering Waves",
  "icon": "https://play-lh.googleusercontent.com/g-47eiWo7LYLBFOQrYNzjrsTf4HRzUT--lSGrqJ9BPJFV72FEdYo5rSMI6AXBDyzrA=w240-h480-rw",
  "subTitle": "Juegos de rol/Juegos de rol de acción",
  "desc": "Wuthering Waves es un juego de rol de mundo abierto lleno de historias y que permite un alto grado de libertad de juego. Despiertas como Errante, acompañado de un elenco vibrante de Resonadores, en un viaje para recuperar tus recuerdos perdidos, explorar y transformar el mundo.<br>◆Nominado a Mejor juego para móviles en The Game Awards◆<br>◆Introducción◆<br>Te damos la bienvenida, Errante.<br>La marea desciende dejando un silencio pesado.<br>Golpeada por la Lamentación, la humanidad y sus antiguas creaciones sufren como si se hubieran encallado en un arrecife.<br>Sin embargo, contraatacan con un grito rompe el silencio.<br>La calamidad que trae la destrucción también envía el resurgimiento. Un nuevo mundo ha nacido.<br>Errante, este es solo el comienzo de la historia, la tuya.<br>Amigos que conocer, adversarios que derrotar, poderes nuevos que obtener, verdades secretas que descubrir y espectáculos nunca antes vistos que contemplar. Un mundo inmenso de infinitas posibilidades te aguarda. Pero la elección es tuya. Sé la respuesta, sé el líder y sigue los sonidos para llegar a un nuevo futuro..<br>Partimos mientras la marea sube y baja.<br>Levántate, Errante, esta es tu odisea.<br> <br>◆Características◆<br>—— La civilización, devastada por el Lamento, renace / Adéntrate en un mundo creciente<br>En este juego de mundo abierto, no solo puedes correr rápidamente, sino que también puedes convertirte en un maestro del parkour al superar todo tipo de obstáculos: volar, trepar hacia arriba, saltar entre paredes, usar el gancho para atravesar la ciudad...<br>—— Golpea rápido y pon a prueba tus habilidades y participa en combates ágiles y frenéticos<br>Enfréntate a los ataques enemigos en combates suaves y rápidos. Aplica controles sencillos de Evasión, Contraataque evasivo, Habilidad de Eco y mecanismos únicos de QTE para ofrecer una experiencia de combate óptima.<br>—— Viaja junto a tus compañeros y sus Fortes. Encuentra más resonadores<br>Con habilidades únicas y diversas, los Resonadores con diferentes habilidades y caracteres se convertirán en tus compañeros de viaje. Juntos, emprenderán un viaje hacia lo infinito.<br>—— El poder de tus enemigos, en tus manos. Colecciona ecos que te ayudarán en la batalla<br>Captura fantasmas remanentes de las Discordias Tacet para controlar tus propios Ecos. Sobre esta tierra mística de reverberaciones eternas, una diversa gama de Habilidades de Eco asestará a los enemigos poderosas respuestas.<br>◆Redes Sociales Oficiales◆<br>Página oficial: https://wutheringwaves.kurogames.com/es/<br>X (Twitter): https://twitter.com/WW_ES_Official<br>YouTube: https://www.youtube.com/@WutheringWaves<br>Discord: https://discord.com/invite/wutheringwaves<br>Tik Tok: https://www.tiktok.com/@wutheringwaves_official"
}