{
  "images": [
    "https://play-lh.googleusercontent.com/9UcjC24u1xIIJhoyNFhEzf7V-X54DShtgVvJt6PNCIxY5XwYrqRYdBlqPxAndLKdXCY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/AdQXpQcCBdx6hFVdv_OgaKuFgDUP94FHSFmHiagAelLglwbeARYXgKL1mtHniSPRxQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iHzuuSr9gLikCD-fqBXZcf40aM98KS9Hp_xwz5UdwoF4WmsWf6Br1xDZLP2HOOn1fMY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gFutxXkemA5hrtlrOBcUNd6d4THeRtC4wpUPmd7A_mwas9Gz4fFMQlo057s02DrbLSS9ggMp340VKTJja7IP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/hJ5-J-Ylw_HYCv4GZuMsaRlllcb60lwgp8fhzuU7kywiFYAi_4JZXYFkJIOVOZIk9bY=w526-h296-rw"
  ],
  "title": "GODDESS OF VICTORY: NIKKE",
  "icon": "https://play-lh.googleusercontent.com/mR5NzJva7i3xcUZVlk-JlcMIUy04Zx8vUhM5sn94cpX1CA91XjXIrUnxhQGNxNcquEA=w240-h480-rw",
  "subTitle": "Juegos de rol/Juegos de rol de acción",
  "desc": "GODDESS OF VICTORY: NIKKE es un juego de disparos RPG de ciencia ficción inmersivo, donde reclutas y diriges a varias doncellas para formar un hermoso escuadrón de chicas anime especializado en el manejo de pistolas y otras armas únicas de ciencia ficción. ¡Dirige y colecciona chicas con especialidades de combate únicas para crear tu equipo definitivo! Experimenta una acción de disparos de otro nivel con controles sencillos pero intuitivos mientras disfrutas de efectos de batalla dinámicos.<br>La humanidad yace en ruinas.<br>La invasión de Rapture llegó sin previo aviso. Fue despiadada y abrumadora.<br>El motivo: desconocido. No hubo margen para negociaciones.<br>En lo que pareció un instante, la tierra se convirtió en un mar de fuego. Innumerables humanos fueron perseguidos y masacrados sin piedad.<br>Ninguna de las tecnologías modernas de la humanidad tuvo la menor oportunidad contra esta colosal invasión.<br>No se pudo hacer nada. Los humanos fueron aniquilados.<br>Aquellos que lograron sobrevivir encontraron algo que les dio un pequeño atisbo de esperanza: las armas humanoides.<br>Sin embargo, una vez desarrolladas, estas nuevas armas estaban lejos de ser el milagro que todos necesitaban. En lugar de cambiar el rumbo, solo lograron hacer una pequeña mella.<br>Fue una derrota total y absoluta.<br>Los humanos perdieron su patria en el Rapto y se vieron obligados a vivir en las profundidades del subsuelo.<br>Décadas después, un grupo de chicas despierta en el Arca, el nuevo hogar de la humanidad.<br>Son el resultado del conocimiento tecnológico colectivo reunido por todos los humanos que se refugiaron en la clandestinidad.<br>Las chicas suben a un ascensor hacia la superficie. Ha estado inactivo durante décadas.<br>La humanidad reza.<br>Que las chicas sean sus espadas.<br>Que se conviertan en la espada que traiga venganza a la humanidad.<br>Nacidas de la desesperación de la humanidad, las chicas se dirigen al mundo de arriba, cargando sobre sus hombros las esperanzas y los sueños de la raza humana.<br>Su nombre en clave es Nikke, un nombre derivado de la diosa griega de la victoria, Niké.<br>La última esperanza de la humanidad para la victoria.<br>▶ Personajes destacados con personalidades distintivas<br>Las atractivas y extraordinarias Nikkes.<br>Observa cómo las ilustraciones de los personajes saltan de la página y se lanzan directamente a la batalla.<br>¡Juega ahora!<br> ▶ Con ilustraciones vívidas y de alta calidad.<br>Animación avanzada e ilustración animada con tecnología de vanguardia,<br>incluyendo el motor de física más reciente y controles de detección de movimiento automáticos basados en la trama.<br>Contempla personajes e imágenes como nunca antes.<br>▶ Experimenta tácticas únicas de primera mano<br>Usa una variedad de armas y habilidades explosivas de los personajes<br>para derrotar a los abrumadores invasores.<br>Siente la emoción de un sistema de batalla completamente innovador.<br>▶ Un mundo y una trama envolventes<br>Juega a través de una historia postapocalíptica<br>con una historia que ofrece emociones y escalofríos."
}