{
  "images": [
    "https://play-lh.googleusercontent.com/NIklOY_ttTrZyIckO5ftp21LMwDobaGdaZnIAx3lf7UsaLULx0AYGK-Pl-eXDu18bVIqvMWNdimRNGnxDBK7=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VUiApVAPPfBWIXKKnlWP1PXGxATAz4k3YPTY-K4icqGk9jSNgOhaYNE3bICdrhotwTlM-QT8liuzl4cPXkOjHQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xG_zLFoELoaxffwDgmCHQq7bKwmuuwH8Gcs-fGLXrTIeXEPkkCtEDZAAS2_sAFhYc6_pdf28XhFPOmR_3VC5M0I=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-uWJzEME3xC7Ek-UPoAi-2Bb0IsL4dtLtLZ9UrTXu-_3jtS3fPRfm22Tdj6_7Elwd-WCehtFYvrxyeeTH-i_FHU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nxYysSwpThI1D0ycVf04J2121reX8SQdBNT3A2aU8V92lz8qvV8VxqD96PnszSIhmRySx5p2jfyaAdJUQ623eQ=w526-h296-rw"
  ],
  "title": "Honkai: Star Rail",
  "icon": "https://play-lh.googleusercontent.com/lYLOUrAJA5ykKyOT8kyJNvDlCSnXjY3W1BlpW82ZJIo-CqgWCyxHQsUrbB64mRFzvg=w240-h480-rw",
  "subTitle": "Juegos de rol/RPG por turnos/Casuales",
  "desc": "Honkai: Star Rail es el nuevo RPG de fantasía espacial de HoYoverse.<br>Sube al Expreso Astral y descubre las maravillas infinitas de la galaxia en este viaje lleno de emoción y aventuras.<br>Conocerás a nuevos compañeros en varios mundos e incluso encontrarás caras conocidas. Juntos tendrán que resolver los problemas causados por el Estelaron y descubrir los secretos que oculta. ¡Que esta travesía nos lleve hasta las estrellas!<br>□ Explora mundos únicos - Descubre un universo lleno de sorpresas<br>¡El salto comienza en 3, 2, 1! Una Estación Espacial con objetos raros sellados, un planeta sumido en un invierno eterno, una flota gigante que caza abominaciones, un planeta de las celebraciones sumido en un dulce sueño, hasta una tierra desconocida donde se entretejen tres Vías... ¡Cada parada del Expreso Astral es una mirada única a la galaxia! ¡Explora mundos y civilizaciones maravillosas y descubre misterios inimaginables en este viaje extraordinario!<br>□ Un RPG fascinante - Una aventura estelar inmersiva e incomparable<br>Embárcate en una aventura galáctica en la que la historia la haces tú. Nuestro motor innovador renderiza cinemáticas de alta calidad en tiempo real, mientras que nuestro innovador sistema de expresiones faciales transmite emociones auténticas, todo ello acompañado por la música a cargo del equipo de HOYO-MiX. Esta aventura galáctica empieza contigo como protagonista, ¡en un universo de conflictos y alianzas donde tus decisiones determinarán el desenlace!<br>□ Personajes cautivadores - Conoce personajes únicos y entrelacen sus destinos<br>Al recorrer el mar de estrellas, no solo vivirás innumerables aventuras, sino también muchos encuentros fortuitos. Forjarás amistades inquebrantables en las tierras heladas, lucharás codo a codo durante las crisis de Xianzhou y vivirás encuentros inesperados en el sueño dorado... En mundos desconocidos conocerás a compañeros que recorren las diferentes Vías, con quienes vivirás viajes increíbles. Deja que sus risas y sus penas compongan la historia de su presente, pasado y futuro.<br>□ Combate táctico e innovador - Disfruta diversos modos de juegos y combinaciones de combate únicas<br>Participa en un sistema de combate que ofrece una gran variedad de formaciones de equipo. ¡Forma tu equipo según las características de tu enemigo y ataca en el momento oportuno para alzarte con la victoria! ¡Rompe la Debilidad de los enemigos, lanza ataques adicionales e inflige Daño con el tiempo! Innumerables estrategias de combate te esperan a que las desbloquees. Desarrolla un enfoque adecuado para ti y afronta la oleada de retos que se avecina. Además de los intensos y emocionantes combates por turnos, podrás disfrutar de simulaciones de gestión de negocios, encuentros casuales y resolver acertijos. ¡Explora los emocionantes y diversos modos de juego, y experimenta infinitas posibilidades!<br>□ Los mejores actores de doblaje para una experiencia inmersiva - ¡Un conjunto de fantásticos doblajes disponibles en varios idiomas!<br>Las palabras cobran vida, las historias están abiertas a elección y los personajes tienen alma. Te presentamos decenas de emociones, cientos de expresiones faciales, miles de historias y millones de palabras que forman el núcleo de este universo. Con doblajes en cuatro idiomas, los personajes no son solo personajes, sino compañeros reales con los que podrás escribir un nuevo capítulo en tu historia.<br>Correo electrónico de Atención al Cliente: hsrcs_es@hoyoverse.com<br>Sitio web oficial: https://hsr.hoyoverse.com/es-es/home<br>Facebook: https://www.facebook.com/HonkaiStarRail.ES/<br>Instagram: https://www.instagram.com/honkaistarrail/\t\t\t\t\t\t\t\t\t\t\t\t<br>Twitter: https://twitter.com/honkaisr_es<br>YouTube: https://www.youtube.com/@HonkaiStarRail<br>Discord: https://discord.gg/honkaistarrail\t\t\t\t\t\t\t\t\t\t\t\t<br>TikTok: https://www.tiktok.com/@honkaistarrail_official\t\t\t\t\t\t\t\t\t\t\t<br>Reddit: https://www.reddit.com/r/HonkaiStarRail/<br>HoYoLAB: https://www.hoyolab.com/accountCenter/postList?id=172534910"
}