{
  "images": [
    "https://play-lh.googleusercontent.com/FUr0IiQACKjytS6C2v5-vAaY2e-dRR6ZJSsvTqslpx5hiKRvLoCSlT1JxzdUN0nH1bTT=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XJFJdi6q2xmxofHsFLhHupHc-10gNLd63gkidRKamT-mvGKBxuw5uVPa6n1sVCPaF032=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3Ye-69o6rWeN3960bvY1gi2I0Cu5HJo04jPkRf4KCxBXQCztLG9vkWAF4LunXRAx9j4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rPgWeRxjDmKQMQU73wqvibyOIDPw6MQhZLSVcteJulNf4AFraFV2foQMEHBfUUOdpwQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qoEymD7a_CDbOWDEyz0AgHKlB1fmFajlLho6QosjzyvwsDrqtJ9QLmpX9Mucac235N0=w526-h296-rw"
  ],
  "title": "AFK Journey",
  "icon": "https://play-lh.googleusercontent.com/Gtr6sMekjBdbMakdPtl7kr2fZKxtOs0Jm-pu4t1PioThmnG9azrAH4157CNM_xa5hnY=w240-h480-rw",
  "subTitle": "Juegos de rol/Acción y estrategia/Casuales",
  "desc": "Adéntrate en Esperia, un mundo de fantasía repleto de magia: <br>Jugarás como la legendaria eminencia de la magia y vivirás batallas estratégicas  y tácticas. Es hora de sumergirte en un mundo inexplorado y embarcarte en un  viaje para desvelar un misterio oculto junto a los héroes de Esperia.<br>VAYAS DONDE VAYAS, LA MAGIA TE SEGUIRÁ.<br>Recuerda: solo tú puedes guiar a   los héroes para sacar la espada en la piedra y conocer la verdad sobre el   mundo.<br>Descubre el mundo etéreo <br>Guía a las seis facciones hacia su destino<br>• Sumérgete en el reino cautivador de un libro de cuentos mágicos, donde podrás explorar el mundo por tu cuenta. Desde los brillantes campos de la Llanura Trigáurea hasta la luminosa belleza del Bosque Oscuro; desde las Cumbres Remanentes hasta las Montañas Vaduso, viaja por los paisajes diversos de Esperia.<br> • Durante tu viaje, forma lazos con los héroes de las seis facciones. Tú eres la eminencia de la magia; guíalos y ayúdalos a convertirse en lo que estaban destinados a ser.<br>Domina estrategias de batalla<br>Conquista cada desafío con precisión<br>• El mapa de batalla hexagonal permite a los jugadores montar libremente su alineación de héroes y colocarlos de forma estratégica. Elige entre una estrategia audaz centrada en un héroe poderoso o un equipo más equilibrado. Sé testigo de diferentes resultados mientras experimentas con varias formaciones de héroes para crear una experiencia de juego atractiva e impredecible en esta aventura fantástica.<br>• Los héroes tienen tres habilidades distintas, y la habilidad definitiva se lanza de forma manual. Sincroniza tu ataque en el momento adecuado para interrumpir las acciones enemigas y tomar el mando de la batalla.<br>• Varios mapas de batalla ofrecen diferentes desafíos. Los campos de batalla boscosos ofrecen cobertura estratégica con muros de obstáculos, y los claros favorecen los asaltos rápidos. Adopta las distintas estrategias que permiten que las diferentes tácticas prosperen.<br>• Domina el uso del lanzallamas, las minas terrestres y otros mecanismos, y vence a tus enemigos. Distribuye de forma inteligente a tus héroes y usa muros aislantes para inclinar la balanza a tu favor e invertir el curso de la batalla.<br>Colecciona héroes épicos<br>Personaliza tus formaciones para ganar<br>• Únete a nuestra beta abierta y descubre 46 héroes de las seis facciones. Conoce a los Portadores de Luz, que portan el orgullo de la humanidad. Observa cómo los Salvajes florecen en el corazón de su bosque. Descubre cómo los Torturadores sobreviven contra viento y marea gracias a su fuerza. Las legiones de los Zombis se acumulan, y el eterno enfrentamiento entre los Celestiales y los Hipogeos continúa. ¡Todos te esperan en Esperia!<br>• Elige entre las seis clases más utilizadas en los juegos de rol, crea diferentes alineaciones y adáptate a los distintos escenarios de batalla.<br>Obtén recursos sin esfuerzo <br>Mejora tu equipamiento con un simple toque<br>• Diles adiós a las tareas repetitivas para ganar recursos. Recoge recompensas sin esfuerzo con nuestras funciones de batalla automática y AFK. ¡Y sigue ganando recursos incluso mientras duermes!<br>• Sube de nivel y comparte equipamiento entre todos los héroes. Tras subir de nivel a tu equipo, los nuevos héroes pueden compartir experiencia al instante, y podrás usarlos de inmediato. Utiliza el sistema de creación, donde puedes desmontar equipamiento antiguo para obtener recursos, sin necesidad de realizar tareas repetitivas y tediosas. ¡Sube de nivel ya mismo!<br>AFK Journey proporcionará todos los héroes de forma gratuita tras el lanzamiento. Los héroes más nuevos no están incluidos.Nota: Solo podrás acceder a las temporadas si tu servidor lleva, al menos, 35 días abierto."
}