{
  "images": [
    "https://play-lh.googleusercontent.com/t1p0uafX26v-lG22bUYEG8Avq6ioiFkTBLfhoe-G9edDGXD0OzUFZzoNtJcDV1RsJnWGLgBnRySFxuRXdODUwg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/d-GlgIX2r0GfO6BEKI5nN2c68zpKqT0FNlqFBRRqAwJEOra89EMcKvuNq1Q8go8ZHsPgmRh_Hv7oCoULHTzKWu0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/d6viMB2a6aWg_EE9vI2H0_PNok72GzDeVA6B4LVq80bq1mOkRdXRiFuldJf32bS38oq8LsbjKdwzGCAXgpc1cQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q8eeG6f0ecMP6IBt-6V9AuB1GeYNw_CWzxxtjMdoXMia_aJ7oq8V5oy4QtjxXgL8pgDiBQ37PleAvLqrTk9Tdg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aZ5jodfkSXKbZvTqAi6LMcP0BB4wP6lGFUmCyfzjRa30x4tTryhIVozlsMRA4V9ZekJgEZyAKwJPdoUy-XZRrrw=w526-h296-rw"
  ],
  "title": "Magic Chess: Go Go",
  "icon": "https://play-lh.googleusercontent.com/0YFChom7BdMkIgshcKHweiP7LriiGg7j7CS5mS4JWCSZkmFD5hRZnOsEGf93u5TgpDccD6NmM7SgBgV7txXWNw=w240-h480-rw",
  "subTitle": "Estrategia/Ajedrez automático",
  "desc": "¡Un Nuevo Juego de Estrategia del Equipo de MLBB! <br>Bienvenido a Magic Chess: Go Go, el extraordinario juego de estrategia que combina los héroes de MLBB con una jugabilidad fresca y casual. ¡No se trata de mecánicas rápidas, sino de sabiduría y un toque de suerte! ¡Juega donde quieras, cuando quieras y diviértete con amigos!<br>Nuevo Campo de Batalla para los Héroes de MLBB: Estrategia Totalmente Mejorada<br>Lidera a tus héroes favoritos de MLBB de una forma totalmente nueva. Recluta, fusiona y planifica estrategias para formar la alineación definitiva.<br>Enfrentamiento de 8 Jugadores: Supera a Todos para Convertirte en Campeón<br>¡Enfréntate a otros 7 jugadores en una batalla táctica de ingenio! ¿Quieres más diversión? ¡Forma equipo con amigos y demuéstrales quién es el verdadero estratega!<br>Habilidades Únicas de Comandante: Tu Ventaja Táctica <br>Cada Comandante tiene habilidades exclusivas que te permitirán crear estrategias audaces y personalizadas para dominar el juego.<br>Cartas Poderosas: La Clave para Remontar con Suerte<br>Elige entre varias Cartas Go Go en etapas clave para maximizar tu ventaja y darle la vuelta al juego. ¡Cada carta podría ser la clave para ganar esta emocionante batalla de ajedrez!<br>¡Únete a MCGG ahora y domina el tablero con estrategia y estilo!<br>Correo de Servicio de Atención al Cliente: mobilechess.help@moonton.com<br>Sitio Web Oficial: https://play.mc-gogo.com<br>Youtube: https://www.youtube.com/@MagicChessGoGo"
}