{
  "images": [
    "https://play-lh.googleusercontent.com/jMrJl80sCp00FaiPRAJ5RMMe4l-r_Ag3Gj8rdja_QhetxleHx0Ggtvfl_bYV5XLnBlE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3UZ7vmV1EsyFs7C4TdhsV6aP9EJF7sSVTPgvAonOv5ios3rCBZXcfmRZJSbLLMSvvhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JKVbuDGVA6H2-FP2LkiFLVej2cP4AdLLpoC84qxaFDylkILfwD0PJz_1BzpWWtG2KQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZlCvXJf17i8XHzRLg6wtW2KKfE9-Iig4_6jSYMH109_kfTeJsCUbY9YEcZK3IrwZEII=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J5YVz1B17-3Seh2RnjO6igL6x7CDYVWSGq4Vlbt8XQHcrjFAW5a5ksVrp9PUumzFQA=w526-h296-rw"
  ],
  "title": "Brawl Stars",
  "icon": "https://play-lh.googleusercontent.com/vJkYN1DjWBfyvycAH4AipXaiqJ9i6Ug01zU-qhyFNLrhsMTElDzLNTJ_KBd4g9IKYYc=w240-h480-rw",
  "subTitle": "Acción/Disparos/Disparos tácticos",
  "desc": "¡Frenéticas batallas multijugador 3c3 y modo de supervivencia para dispositivos móviles! Juega con tus amigos o en solitario en una gran variedad de modos de juego de menos de tres minutos.<br>¡Desbloquea y mejora brawlers que cuentan con potentes superataques, habilidades estelares y gadgets! Colecciona aspectos exclusivos para que tus personajes destaquen. ¡Lucha en diversas ubicaciones misteriosas en el universo de Brawl Stars!<br>ELIGE TU MODO PREFERIDO<br>— Atrapagemas (3c3): Vence al equipo rival junto a tus aliados. Atrapa 10 gemas para ganar, pero no te despistes o las perderás.<br>— Supervivencia (en solitario o a dúo): En este modo de lucha, solo uno puede sobrevivir. Consigue potenciadores para tu brawler. Juega en solitario o con un amigo y sé el último en quedar en pie en esta agitada batalla campal. ¡Solo puede quedar uno!<br>— Balón Brawl (3c3): ¡Un modo de juego exclusivo! Demuestra tu habilidad con el balón y marca dos goles antes que el equipo contrario. Aquí nadie puede sacar tarjetas rojas.<br>— Caza estelar (3c3): Acaba con tus rivales y gana estrellas, ¡pero que no te las vuelvan a quitar! ¡El equipo con más estrellas gana la partida!<br>— Atraco (3c3): Protege la caja fuerte de tu equipo mientras intentáis abrir la del equipo contrario. Ábrete paso como puedas hasta llegar al tesoro del enemigo.<br>— Eventos especiales: Modos de juego JcE y JcJ especiales por tiempo limitado.<br>— Desafío del campeonato: ¡Únete al mundo de los eSports de Brawl Stars participando en las clasificatorias directamente desde el juego!<br>DESCUBRE BRAWLERS Y MEJÓRALOS<br>¡Colecciona y mejora brawlers que cuentan con una gran variedad de potentes superataques, habilidades estelares y gadgets! Mejóralos y colecciona aspectos exclusivos.<br>BRAWL PASS<br>¡Completa misiones, abre cajas brawl y gana gemas, reacciones y un aspecto exclusivo del Brawl Pass! Nuevo contenido cada temporada.<br>CONVIÉRTETE EN UN JUGADOR ESTELAR<br>Escala puestos en la clasificación mundial y en la local, y demuestra quién es el brawler que manda.<br>EN CONSTANTE DESARROLLO<br>Habrá nuevos brawlers, aspectos, mapas, eventos especiales y modos de juego disponibles en el futuro.<br>NOTA: Descargar y jugar a Brawl Stars es gratis, pero puedes utilizar dinero real para comprar algunos artículos. Si no quieres usar esta función, deshabilita las compras integradas en los ajustes de tu dispositivo. El juego también incluye recompensas aleatorias.<br>Características:<br>— Disputa batallas 3c3 con jugadores de todas partes del mundo.<br>— Hay un frenético modo de supervivencia multijugador para dispositivos móviles.<br>— Encuentra potentes brawlers y descubre sus ataques y superhabilidades.<br>— Participa en nuevos eventos y prueba novedosos modos de juego a diario.<br>— Juega con amigos o en solitario.<br>— Asciende hasta el primer puesto de la clasificación mundial y local. <br>— Únete a un club o forma uno con tus aliados para compartir estrategias y pelear juntos.<br>— Desbloquea aspectos y personaliza a tus brawlers.<br>— Adéntrate en los mapas creados por jugadores y enfréntate a nuevos desafíos.<br>De los creadores de Clash of Clans, Clash Royale y Boom Beach.<br>Asistencia:<br>Contáctanos a través de los ajustes en Ayuda y asistencia o entra en https://supercell.helpshift.com/a/brawl-stars/?p=web&l=es.<br>Política de privacidad: <br>http://supercell.com/en/privacy-policy/es/<br>Condiciones del servicio:<br>http://supercell.com/en/terms-of-service/es/<br>Guía para padres:<br>http://supercell.com/en/parents/es/<br>???:<br>https://www.youtube.com/wkbrl"
}