{
  "images": [
    "https://play-lh.googleusercontent.com/KJMJsorWM8nsYxbFRj8YSG8uwZcvqoy5GhwkE7b_v_hLQkZJZuFlA8JLrmeiAKEX8QzhKo6Ai6xSDf_fXz2zqng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VuPnJJ0nBWGMeAcr-j1gONmnyEPtYG3eOKrLBm13T5689-0ZkamMs_x4iRtHXpc_Pw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kg-QoZlj-27Hg_CRKlPHuIAmGTj4pz91dcM3AKXwrFt06DUCra_cX_Caw_e-QkLQZNaN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YJyzt2gyZ-S2s6yeuHJNAX7h4PUWbHIALh27ou4YjQa1_CTL6pPV5zT0qJfNdBqeUys=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ApF0rxxd1JlZ44_8Mvu_4AJn4OGaVdACU8LlXZsczdPf2R3pye8Ni6nDVG5KR_oW5u4=w526-h296-rw"
  ],
  "title": "Racing Master",
  "icon": "https://play-lh.googleusercontent.com/XFO06jrueKDVlHUis9H-qXVBS3RiXHOOW1pkCQHuiV_70tnXJbsnbnlQDxhI-EUHHw=w240-h480-rw",
  "subTitle": "Carreras/Carrera automovilística",
  "desc": "Racing Master arranca la Temporada 4 con el legendario Bugatti Centodieci '20 de Extreme Car Group, un homenaje al Bugatti EB 110. ¡Nos entusiasma dar la bienvenida al Citroën Xsara WRC '04, uno de los coches más exitosos de la historia del Campeonato Mundial de Rally! Además, el primer circuito de Seúl ya está disponible en el juego, ¡lo que te permitirá competir en una de las ciudades más de moda del planeta! ¡No te pierdas nuestras ventajas! A partir del 30 de julio, organizaremos sorteos gratuitos diarios durante cinco días consecutivos. ¡La Copa Legendaria está en pleno apogeo! A partir del 26 de julio, habrá una transmisión en vivo que mostrará las habilidades de los mejores pilotos del Sudeste Asiático, y el ganador final se revelará esta temporada.<br>¡Únete a Racing Master ahora y competimos hasta la cima!<br>Racing Master es un juego de carreras de alta calidad desarrollado en colaboración con CODEMASTERS®. Incluye más de 100 vehículos icónicos con licencia oficial que los jugadores pueden personalizar, permitiéndoles competir en emocionantes carreras en ciudades y circuitos de renombre de todo el mundo. Con gráficos realistas y sonidos de motor, experimentarás una atmósfera inmersiva que se siente como si fuera real, mientras disfrutas de una feroz competencia en tiempo real con otros jugadores.<br>¡Descarga Racing Master AHORA y a por todas!<br>Facebook oficial: https://www.facebook.com/racingmastersea<br>Discord oficial: https://discord.gg/QCF3zYTzxu"
}