{
  "images": [
    "https://play-lh.googleusercontent.com/S_EXb-tMzXQU98Q6eov7s7ITRXhqRVtjEK65Vb0lHy7V7V2RsDqWOVcTUr28wGkAB1PnASPj9J1kJTOWVmLQCA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jcKdwDMU3KUqLMdlMQJbNjstKk2pJlHd8nsLkvn0DGRlCzYzWzTCdlpG39bU4QPmiA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/fSTuvLXdbMttUQWi2rNpuzhNCHb6oZksVh72Uqh4NnuuNnGDV4U_EdNcvIocXRbBAa11=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x21sYrESJF85v71_M6KW1LKtjhMRrUS9j8RScnLgObazqW3hlpR_DrqRsD9oOWNXtds=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Tqb-zDjUtGDXrRD3sqLvhWfY4rlxX7meKLBv0p1IcF0YUpjxmp9dJzxAhAdoNLKJZGk=w526-h296-rw"
  ],
  "title": "Harry Potter: Magic Awakened™",
  "icon": "https://play-lh.googleusercontent.com/MKRbux8_XbT77BJKnWm4hFEx7DS0Aiq1spHE_E4D6MVt-4YSsC_kRAhdGl3BN-gnj0doNpZfWvU0AwJPmqFiXg=w240-h480-rw",
  "subTitle": "Juegos de rol/Acción y estrategia/Casuales",
  "desc": "¡Te espera una aventura mágica! ¡Domina la magia!<br>Comienza tu aventura como nuevo estudiante en el Colegio Hogwarts de Magia y Hechicería y sumérgete en una historia completamente nueva con nuevos amigos.<br>Tu carta de admisión ya fue enviada por lechuza. ¡Bienvenido a Hogwarts!<br>〓EXPLORA EL MUNDO MÁGICO〓<br>Disfruta de un encanto inigualable con una estética de cuento de hadas europeo. Pasea por el Callejón Diagon y maravíllate con todas las tiendas mágicas; vuela por Hogwarts en tu escoba o adéntrate en las profundidades del Bosque Prohibido para descubrir los misterios de los unicornios y los centauros... ¡Aquí todos tus sueños se hacen realidad!<br>〓TOMA CLASES DE ENCANTAMIENTO〓<br>Domina el encantamiento levitatorio, enfréntate a un boggart, mira dentro de una bola de cristal para descubrir tu destino... ¡Forma equipo con tus compañeros para superar todos los desafíos en tu camino hacia la grandeza de la magia!<br> 〓LANZA HECHIZOS MÁGICOS〓<br>\"¡Expelliarmus!\" \"¡Aturde!\" Únete a duelos impresionantes en el Club de Duelo. Construye tu mazo con magia poderosa y ecos de rostros familiares. Lanza y esquiva hechizos con estrategia y tácticas. ¡La victoria está al alcance de tu mano!<br>〓DISFRUTA TU VIDA MÁGICA〓<br>Ármate de valor para invitar a alguien especial a bailar o forma un equipo de casa con tus amigos... Vive tu vida mágica a tu manera en el mundo mágico abierto.<br>〓REVIVE MOMENTOS CLÁSICOS〓<br>Dale vida a la historia con el Libro Sin Nombre, oculto en la sección restringida de la biblioteca. Defiende la Piedra Filosofal; usa el Encantamiento Patronus para salvar a Sirius Black y lucha para escapar del Laberinto de los Tres Magos como Harry Potter... Esta vez, escribe tu propia aventura.<br> 〓AVENTURA EN HISTORIAS CINEMATOGRÁFICAS〓<br>Han pasado años desde la muerte del Señor Tenebroso, pero algo siniestro amenaza la paz. ¿Qué será de Hogwarts y quién descubrirá la verdad combatiendo las artes oscuras?"
}