{
  "images": [
    "https://play-lh.googleusercontent.com/jC5NTnyfHhtFzXq4opkc8WQsSemRp6wDL2bwHtludnCLsw-szhnchExp8ZyPlIf-Tg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6vqotIYsW5irdFMV-DlGnImqRdi1BVQx3uNfid50oNzNbJI8SSKOclhEn1GM-kdciQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/STpbLMDS7ibi5k0WvuVjFkRz-jo7IhzMyLLq-DJbBvDmFqvXafpmfevlqL2W0bgvP7yI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/mIYs5PONbnmSUbMS81781X9dWxRWEpSx0YoY-WaCBfJbXa06dxHlxJKw9tghhsSlILkI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0h0v7hV74NoYCVF_IgSTlb842nKDh90JnNnCg7k7bTRpdmFiLhlmt0rMc5abD8hnv7Xm=w526-h296-rw"
  ],
  "title": "Umamusume: Pretty Derby",
  "icon": "https://play-lh.googleusercontent.com/BVhOavTYCExydDidgQyS9eiYcSlnX8XxhcYRV9xBhnCDuYgttcZgv-TghmM9KpnWLFt5=w240-h480-rw",
  "subTitle": "Simulación",
  "desc": "¡Umamusume: Pretty Derby está listo para la carrera! Explora a los aprendices y seguidores destacados mientras navegas por la inmersiva simulación deportiva a través del exhaustivo sistema de entrenamiento y los gráficos 3D de vanguardia del juego.<br>Introducción<br>-- Umamusume. Nacieron para correr. Heredan nombres de otro mundo y se inspiran en sueños dramáticos y maravillosos. Ahora, corren hacia adelante. Ese es su destino. Nadie sabe cómo terminarán las carreras que les esperan. Aun así, siguen corriendo, con el único objetivo puesto en la meta.<br>-- Cada uno de los corredores posee un encanto único. ¡Depende de ti, el entrenador, guiarlos por el camino de la victoria! Tu único objetivo es: llevar a tu Umamusume a su máximo potencial y ayudarla a convertir sus sueños en realidad. Para alcanzar estas nuevas alturas, ¡tu trabajo es participar y ganar tantas carreras como puedas! El triunfo espera a quienes entrenan duro y se esfuerzan por comunicarse. ¡Solo cooperando conseguirás la corona!<br>-- Vive las emocionantes historias de pilotos históricos, como:<br>Special Week (Voz: Azumi Waki)<br>Silence Suzuka (Voz: Marika Kono)<br>Tokai Teio (Voz: Machico)<br>Oguri Cap (Voz: Tomoyo Takayanagi)<br>Gold Ship (Voz: Hitomi Ueda)<br>Vodka (Voz: Ayaka Ohashi)<br>Daiwa Scarlet (Voz: Chisa Kimura)<br>Mejiro McQueen (Voz: Saori Onishi)<br>Symboli Rudolf (Voz: Azusa Tadokoro)<br>Rice Shower (Voz: Manaka Iwami)<br>Haru Urara (Voz: Yukina Shuto)<br>Nice Nature (Voz: Kaori Maeda)<br>...y muchos más: ¡más de 20 Umamusume buscan un entrenador que les ayude a alcanzar sus metas!<br> Anima a tu Umamusume favorito y sumérgete en emocionantes carreras y actuaciones espectaculares con impresionantes gráficos 3D. Hasta 18 Umamusume compiten por el primer puesto. ¡Obsérvalos mientras escuchas los comentarios en vivo increíblemente realistas del juego! Y, por supuesto, ¡quédate después de la carrera para apoyar al vencedor durante un deslumbrante concierto! Ya sea en la pista o en el escenario, ¡alcanza la emoción con cada nueva y emocionante actuación!<br>-- Síguenos en X:<br>https://x.com/umamusume_eng<br>-- Para más información, visita nuestra página web oficial:<br>https://umamusume.com/"
}