{
  "images": [
    "https://play-lh.googleusercontent.com/JQZyVnllkdc7PDqlTIGttrALlP2mS9WiX8T7Se0HztHfxrIlpjmgf0dfrJCmamAuOBE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6jBbHRyXfywP9EOglruTwODv3p8mi2xZrmfFXWW5FEWMPqgoz3FE0vXOZLuIbsnhN4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B_sjZ3Zep0pAuBUkv09DK5c6j8ZImh3nBztStbSLgW_adwZyaMvUx0BLV20CUDOdXn0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/tQvSzjkXZulkdjNoOwB1-0NeADzzAGsF9FZyxoReTlkjsVkUdsWaiLyzimS6jQybWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/364HRftK82eW74wGk34skVuN9PmgGyAW5S_JAPPAYpcFfbpsIZ0E88YoZBa9ccxH7yoL=w526-h296-rw"
  ],
  "title": "Roblox VN",
  "icon": "https://play-lh.googleusercontent.com/hkJ5oNiCo6LkLt0HuFk7S8uInQqqnDxAKmFfYURb8qYiY9aYzWoHb4ob3JE_TkUPs1M=w240-h480-rw",
  "subTitle": "Casuales",
  "desc": "Certificado de prestación de servicios de videojuegos en línea n.° 62/GXN-PTTH&TTĐT, emitido por el Departamento de Radio, Televisión e Información Electrónica el 4 de abril de 2024.<br>Roblox es el universo virtual definitivo que te permite jugar, crear, compartir experiencias con amigos y convertirte en lo que desees. ¡Juega con millones de personas y explora la infinita diversidad de vastos mundos creados por la comunidad global!<br>¿Ya tienes una cuenta? Inicia sesión con tu cuenta de Roblox y explora todo el universo Roblox.<br>MILLONES DE MUNDOS POR EXPLORAR<br>¿Te apetece una aventura épica? ¿Quieres competir con oponentes de todo el mundo? ¿O simplemente quieres socializar y chatear con amigos en línea? Una biblioteca en constante crecimiento de mundos creados por la comunidad significa que siempre hay algo nuevo y emocionante para jugar cada día.<br>EXPLORA JUNTOS, EN CUALQUIER MOMENTO Y LUGAR<br>Juega y diviértete. Roblox es totalmente multiplataforma, lo que significa que puedes jugar con tus amigos y millones de personas más en tu computadora, dispositivo móvil, Xbox One o gafas de realidad virtual.<br>SÉ LO QUE IMAGINES<br>¡Da rienda suelta a tu creatividad y presume de tu estilo único! Personaliza tu avatar con un montón de gorras, camisetas, caras, equipo y otros artículos. Con un catálogo de artículos en constante crecimiento, no hay límite para los looks que puedes crear.<br>CHATEAR CON AMIGOS<br>Usa la función Grupo para agrupar fácil y cómodamente hasta 6 amigos y unirse a una experiencia de Roblox. Únete a tus amigos para disfrutar juntos de diferentes experiencias. Los usuarios mayores de 13 años también pueden usar el chat de Grupo para hacer llamadas de voz o enviar mensajes. ¡Conectar y chatear con amigos en Roblox nunca ha sido tan fácil!<br>CREA TU PROPIO MUNDO: https://www.roblox.com/develop<br>SOPORTE: https://en.help.roblox.com/hc/en-us<br>CONTACTO: https://corp.roblox.com/contact/<br>POLÍTICA DE PRIVACIDAD: https://www.roblox.com/info/privacy<br>GUÍA PARA PADRES: https://corp.roblox.com/parents/<br>Términos de uso: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>NOTA: Necesitas conexión a internet para participar. Roblox funciona mejor con wifi."
}