{
  "images": [
    "https://play-lh.googleusercontent.com/fsbMBF1zO5orHwTa5gZHy9Pjor-YLNSOK-mBX2GZlnwKVbBLeZotXQ61YSAdJPhm6w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ARfw_6lxNgynbDSy6afPBysg4VYAEjUhah0BuI3RG-1CJQ7V7Obnw436_iZIZKGGYRk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x8EMOzGlgzyGQe3bxrqBIRDYnWqLdEkpX4zcaszGLesdKu6C3cLcm_CLmdEqmMIHUf0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GAl0i-1Iz6_RfFNKPRTUCKmXznd3MzF4u6zX7gWVVCUohVFVtL45bLP-H7BdQrFNE4kJ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XZBwEh8OVdB-fI4XLdB7chi9T7-aTU7mB5YeAyYw1p1uW6h034OHncrMB9Yd3lo-WBaz=w526-h296-rw"
  ],
  "title": "Fishing Planet",
  "icon": "https://play-lh.googleusercontent.com/leJqZyniQmaxYgTitS2UIO2aOQ1TXyPo2FtLEafmYpJkPrZZs0iw_JkEx8K6TJLhuN58=w240-h480-rw",
  "subTitle": "Simulación/Pesca/Casuales",
  "desc": "Fishing Planet® es un simulador de pesca multijugador online en primera persona muy realista. Desarrollado por ávidos entusiastas de la pesca para ofrecerte toda la emoción de la pesca real en tu dispositivo Android.<br>¡Free-to-Play en todas las plataformas y con solo una descarga!<br>Pescar junto con otros jugadores en el mismo barco. Nuestros yates de pesca en el océano tienen capacidad para 2, 3 o 4 amigos simultáneamente.<br>Compite en línea con otros jugadores en eventos y competiciones con puntuaciones personales, logros, tablas de clasificación y listas de mejores jugadores.<br>El mundo de la pesca con gran realismo en tu pantalla:<br>■ Más de 200 especies de peces con complejo comportamiento controlado por IA según la temporada, el clima, la hora del día, la corriente del agua, el tipo de fondo, la temperatura del agua y el aire, el viento y más.<br>■ 26 pintorescas vías fluviales con gráficos fotorrealistas de todo el mundo con sus propias condiciones climáticas, paisajes, topografía del fondo y vegetación.<br>■ Pesca en agua dulce y salada con sus propias características para una experiencia realista e inmersiva.<br>■ Cuatro tipos de pesca: flotador, spinning, fondo y curricán de agua salada.<br>■ Miles de combinaciones de aparejos y señuelos con propiedades físicas e hidrodinámicas únicas proporcionan reacciones realistas de mordida y golpe. Cada especie de pez ataca y pelea según el comportamiento en la vida real.<br>■ Clima dinámico – cambio del día y noche, temporadas y  иcondiciones atmosféricas (lluvia, niebla, sol), tormentas en el océano.<br>■ Agua dinámica dependiendo del viento, corriente y profundidad. Aguadillas, agitaciones sobre la superficie acuática, ondas en el agua al lanzar los aparejos de pesca – todo esto crea una atmósfera de la pescacompletamente realista. Sonidos ambientales inmersivos que mejoran la experiencia de los jugadores.<br>■ Kayaks y 3 tipos de barcos a motor navegables que diferencian por los parámetros de velocidad, resistencia y otras características.<br>■ Los yates de pesca oceánica vienen equipados con portacañas para pesca al curricán y almacenamiento de pescado para capturas masivas en el océano. Estos yates cuentan con la tecnología única Sonar 360 para ayudar a localizar peces en el vasto océano.<br>¡Únete a la aventura de pesca definitiva con el juego Fishing Planet® y experimenta el simulador de pesca más realista e inmersivo disponible!"
}