{
  "images": [
    "https://play-lh.googleusercontent.com/LRpXVUZCrD67d4WyZmE-lkUs1cZOMX6_071yCAmxhO3TIVZIDx58YV5Fqur0bh40zwWbJps5c0Ae5ORiptqb6Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/1d5MhAQ2guSFi0Vv8FrrhSgIULugprOce9RIhezYXvIUsC9I7j7o4WMBpwg66EP7Aeu8NPGyEn3HiND6x7DjWw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3g1WaEIR_CnGB8hYhY_oeEFbnks3GhzuFChfLFQ2DBV7fu1ANfOBskyIIxuntHWatTfSjxB0FWP9tD2KyytAuw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ySWO4PTFwW2uTlF8DNA1eIGPQIX8KR_DHNz_GSBndm9wmpQH9GEVsFCsTxH4t_caPifgzbSTQ8XGgLx6hBFgua4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qTNIUSw_numO15Wu_8yP7pwgRokLelIl6UpSdMMGWwD90w1EpQ7cOhym0q8uKnQjO_9JpbnQq9Eyx-AmkLLssg=w526-h296-rw"
  ],
  "title": "HAIKYU!! FLY HIGH",
  "icon": "https://play-lh.googleusercontent.com/xkdMpSZZ0q8FvN8UiTlrriPvlCKQSZb-_iLrWk-l8MgA-behN_fI_rw3COFCj73ruQ=w240-h480-rw",
  "subTitle": "Deportes/Casuales",
  "desc": "Vive la pasión del voleibol con \"HAIKYU!! FLY HIGH\"<br>\"HAIKYU!! FLY HIGH\" es un RPG con licencia oficial basado en el globalmente aclamado anime de Shonen Jump (Shueisha) y TOHO Animation. Vive la emoción de formar el equipo ideal, desafiar a rivales implacables y revivir momentos icónicos del voleibol. Con impresionantes efectos 3D, voces originales y una jugabilidad que recrea la historia, este RPG de voleibol ofrece una experiencia inolvidable tanto para fans como seguidores nuevos. ¡Sal a la cancha y alcanza la victoria!<br>Características del juego<br>▶ ¡ENTRA AL PARTIDO CON IMÁGENES 3D ENVOLVENTES!<br>¡Siente el calor de la cancha como nunca antes! Con gráficos 3D renderizados y personajes realistas, cada partido cobra vida con intensidad, energía y precisión. ¡Lánzate a una competición de voleibol realista en la que cada remate y bloqueo es emocionante!<br>▶ EL JUEGO COBRA VIDA CON LAS VOCES ORIGINALES<br>Revive los momentos más apasionantes de \"Haikyu!!\" con escenas del anime recreadas con total fidelidad. Cada diálogo está lleno de emoción e intensidad gracias a la voz del reparto original. ¡Sé testigo del camino a la gloria de la Preparatoria Karasuno con personajes y rivalidades inolvidables!<br>▶ ENCIENDE LA PASIÓN EN LA CANCHA CON IMPRESIONANTES ANIMACIONES DE REMATES<br>Los movimientos característicos de cada personaje cobran vida con animaciones espectaculares. Ya sea el impecable \"ataque rápido\" de Hinata y Kageyama, los potentes saques con salto de Oikawa o los magistrales bloqueos de Kuro, cada movimiento desborda potencia y estilo. ¡Siente la intensidad de la cancha en cada jugada!<br>▶ ¡CREA LA ALINEACIÓN DEFINITIVA QUE TU EQUIPO IDEAL NECESITA!<br>¡Reúne y entrena a tus jugadores para formar el equipo ideal definitivo! Define estrategias según las ventajas y desventajas de tus rivales, e impulsa a tu equipo a alcanzar todo su potencial. ¡Lleva tu equipo ideal a dominar el voleibol de preparatoria y conviértelo en una leyenda!<br>▶ ¡DIVERSIÓN DENTRO Y FUERA DE LA CANCHA! ¡DISFRUTA DE VARIOS MODOS Y MINIJUEGOS!<br>No se trata solo de partidos: ¡es una forma de vivir el voleibol! Disfruta de actividades como crear una base, poner a prueba tus conocimientos con desafíos de trivia y probar minijuegos divertidos y fascinantes. ¡Siempre hay algo interesante que explorar!<br>Acerca de \"Haikyuu!!\", la serie animada<br>Toda la práctica (de nuestros jóvenes) nos llevará a la tierra prometida…<br>Haikyuu!! goza de gran reputación dentro del género del manga deportivo. El manga, creado por Haruichi Furudate, comenzó a publicarse en la revista \"Weekly Shonen Jump\" de Shueisha en febrero de 2012. Ganó popularidad por su representación de la pasión juvenil de los estudiantes de preparatoria que dan todo por el voleibol. La serie duró 8 años y medio, hasta su conclusión en julio de 2020, con un total de 45 volúmenes publicados y más de 60 millones de ejemplares vendidos. A partir de 2014, la serie animada comenzó a emitirse en el canal TBS a través de Mainichi Broadcasting System (MBS) y continuó hasta diciembre de 2020, con un total de 4 temporadas. Ahora, el próximo 16 de febrero de 2024, ¡¡¡\"Haikyuu!!\" vuelve con una nueva película!!! La película representará el épico partido entre la Preparatoria Karasuno y la Preparatoria Nekoma, uno de los arcos narrativos más populares de la serie original. También conocida como \"La Batalla del Basurero\". Ahora, en la tierra prometida, está por comenzar un partido sin \"segundas oportunidades\"…<br>© H. Furudate/Shueisha, proyecto \"HAIKYU!!\", MBS"
}