{
  "images": [
    "https://play-lh.googleusercontent.com/NedHTUnKlJffJLyfv86IyDqyCwTfUSvr_5KldNbeWaZgtNe-aWlqwglcGcvRn_awTPA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jifDVIpK_477kQvBYnXknD4DtGAyzYhIM7zamo-QQdFDaT7uqQoCtljM5Bf_2DcixRlN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/V5vILEfLdgJIO72a7sxhH7ikOMrzXMYU4aF_2mfszDVgHe15YoZXSg4KPlKGGk_xAyg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pr773FCvI_Jn6JWOBJOCV-90Vl1MM_v6rTSD5x9Zx8BgmNKUvsPsCZqXwyRIg4FVSA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q34fRyGXH3GLDZ-XA7zHw7arP55ztXR7ChFsQvnqwjYEmTuXt9gr1Wk_gWzMXm4VgZk=w526-h296-rw"
  ],
  "title": "Clash of Clans",
  "icon": "https://play-lh.googleusercontent.com/Z1f_1uaCTgQNPjTz7erPfKDjoSwsbIMcoAXU5MV5mI9_dkUsTP2I0Fha3NkKCZvydWatCPSoTCGzFYCguXUL3CQ=w240-h480-rw",
  "subTitle": "Estrategia/Construcción y batalla/Casuales",
  "desc": "Construye tu aldea, crea un clan y compite en las épicas guerras de clanes junto a millones de jugadores.<br>Te esperan bárbaros con bigotes impecables, magos con ardientes bolas de fuego y otras increíbles tropas. ¡Descubre el mundo de Clash of Clans!<br>Os damos la bienvenida al Parque de esqueletos, un nuevo distrito de la capital con barreras indestructibles.<br>● ¡Desata el caos y la destrucción en los distritos enemigos con el nuevo hechizo de cementerio!<br>● ¡Aterroriza a tus enemigos con dos defensas completamente nuevas, el nido de miniesbirros y el reflector!<br>● Personaliza la casa de la capital del clan como más te guste y consigue trofeos de la capital en las ligas de la capital del clan.<br>● Montones de novedades, incluyendo al explosivo superminero ¡y un cambio increíble de la pala para obstáculos!<br>Funciones clásicas:<br>● Únete a un clan o crea uno con tus amigos.<br>● Lucha en equipo en las guerras de clanes contra millones de jugadores activos de todo el mundo.<br>● Ponte a prueba en las competitivas ligas de guerras de clanes ¡y demuestra tu valía!<br>● Crea alianzas y trabaja junto a tu clan en los Juegos del Clan para ganar valiosos objetos mágicos.<br>● Planea tus estrategias de batalla con infinitas combinaciones de hechizos, tropas y héroes.<br>● Compite con los mejores jugadores del mundo y asciende a los primeros puestos de la clasificación en la liga de Leyendas.<br>● Almacena recursos y roba el botín a otros jugadores para mejorar tu aldea y convertirla en una fortaleza. <br>● Defiende tu aldea de los ataques enemigos con torres, cañones, bombas, trampas, morteros y muros.<br>● Desbloquea héroes épicos como el rey bárbaro, la reina arquera, el gran centinela, la luchadora real y la máquina bélica. <br>● Investiga en el laboratorio para hacer que tus tropas, hechizos y máquinas de asedio sean aún más poderosas.<br>● Crea tus propias experiencias JcJ personalizadas mediante desafíos amistosos, guerras amistosas y eventos especiales en vivo.<br>● Disfruta en vivo de los ataques y defensas de tus aliados en el modo espectador o mira las repeticiones en otro momento.<br>● Lucha contra el rey duende en una encarnizada batalla en el modo de un jugador por las entrañas del reino.<br>● Aprende nuevas tácticas y experimenta con tu ejército y tus tropas del castillo del clan en el modo de práctica.<br>● Zarpa hacia la misteriosa base del constructor y descubre nuevas estructuras y personajes.<br>● Convierte la base del constructor en una fortaleza impenetrable y vence a los jugadores rivales en los enfrentamientos. <br>● Consigue aspectos de héroe y paisajes exclusivos para personalizar tu aldea.<br>¿A qué esperas, jefe? Únete a la acción.<br>¡IMPORTANTE! Descargar y jugar a Clash of Clans es gratis, pero puedes utilizar dinero real para comprar algunos artículos. Si no quieres usar esta función, deshabilita las compras integradas en los ajustes de tu dispositivo. El juego también incluye recompensas aleatorias.<br>También es necesaria una conexión a Internet.<br>Si te lo pasas bien jugando a Clash of Clans, seguro que también te gustan otros juegos de Supercell, como Clash Royale, Brawl Stars, Boom Beach y Hay Day. ¡Échales un vistazo!<br>¿Tienes algún problema? Entra en https://help.supercellsupport.com/clash-of-clans/es/index.html o en http://supr.cl/ClashForum, o contáctanos a través de los ajustes en Ayuda y asistencia.<br>Política de privacidad: http://supercell.com/en/privacy-policy/es/<br>Condiciones del servicio: http://supercell.com/en/terms-of-service/es/<br>Guía para padres: http://supercell.com/en/parents/es/"
}