{
  "images": [
    "https://play-lh.googleusercontent.com/1CSzFFjaAE8XiIqa-ixyoCARS3uWVYbqY3e7kXrXnyDOHWirRAnN3NC9AyZKfhb9sQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kkiqbYPHtkKfGhOhiev5PbgzXUndy13SlQi6s7v_Uz5s__CscxgpscJU-xUuJSZh_og=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BsnbWgYbNiCviy6FZaDo5e5biXvN0WR407oeuMV_nTuJ4e36yqXg94dflctQWi24-A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qjw5Qv9ngASRGFK6ywFyJytJ2lcH4MZzrWkkL3ECDgyomP-ppCMgrMPEZX83hPzDLg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cs9xyGB-V-_OvokhBnMOKSHBEiEHszKjelBHyuO9urFxmUKx7TraQbTDh_6NoshkMQQ=w526-h296-rw"
  ],
  "title": "Love and Deepspace",
  "icon": "https://play-lh.googleusercontent.com/XX9ZhMxENdDRuuukBcFhuD2aopi5_-ncHLM5aYH20SYl5WINEvQsy1N9JAMWc4ubwQ=w240-h480-rw",
  "subTitle": "Simulación/Vida/Citas/Casuales",
  "desc": "Como la nueva entrega de la popular serie Mr. Love, Love and Deepspace te permite adentrarte en un mundo de ciencia ficción donde el amor no tiene límites. Con cinemáticas inmersivas, historias e interacciones en 3D, ¡el amor está al alcance de la mano!<br>[Versión 4.0]<br>\"Juntos, nos adentramos en este instante eterno\". La nueva versión \"Witnessed By Deepspace\" ya está disponible. Witnessed By Deepspace, cumple tu promesa romántica con él.<br>[Historia 3D en primera persona]<br>Una historia en primera persona en 3D renderizada en tiempo real que te permite sumergirte por completo en momentos importantes con él, sintiendo su respiración y presencia de cerca. Rompe la barrera entre la realidad y el mundo virtual, ofreciendo una experiencia inmersiva, realista y definitiva.<br>[Interacciones 3D]<br>El renderizado 3D en tiempo real garantiza interacciones realistas. Vive momentos íntimos como nunca antes, observa cómo tus acciones provocan respuestas únicas y saborea citas inolvidables, dulces mensajes de voz y mucho más.<br>[Compañerismo mejorado]<br>La función \"Sueño\" ya está disponible. Míralo dormir de cerca y sumérgete en dulces sueños a su lado. En el fotomatón altamente personalizable, puedes elegir la escena perfecta y posar con él para capturar momentos exclusivos. Además, durante tu tiempo libre, puedes jugar a las Cartas Gatitas con él, participar en una competencia de máquinas de garras, tomar una serie de instantáneas para registrar tu estado de ánimo o estudiar, trabajar y hacer ejercicio juntos. Experimenta más escenarios con él a través de dimensiones y disfruten de momentos aún más dulces juntos.<br>[Lucha juntos]<br>Como cazador del espacio profundo, lucharás contra la avalancha de misteriosas criaturas alienígenas junto con tus intereses amorosos. En el camino, sus caminos se entrelazarán y se revelarán los secretos sobre sus destinos y el futuro de la humanidad.<br>[Inmersión profunda]<br>Elige tu voz y tu look. Explora una variedad de funciones personalizables, desde docenas de detalles de apariencia y cientos de opciones de maquillaje hasta timbres personalizados, todo a tu disposición. Además, el sistema inteligente de creación de rostros con IA te permite subir tu foto personal para generar automáticamente un avatar digital. Entra en Linkon City con tu propia imagen y embárcate en un viaje romántico surrealista.<br>Sobre nosotros<br>Sitio web: http://loveanddeepspace.infoldgames.com/en-EN/<br>Facebook: https://www.facebook.com/LoveandDeepspaceEN<br>X (Twitter): https://twitter.com/Love_Deepspace"
}