{
  "images": [
    "https://play-lh.googleusercontent.com/-Jzy_HXTVz39BXP7MW7Rmi99xHucyr7UGC0JJgvx4uznuVICIGOuXxPCn86tuFWT3Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0eODSM7vDx-swYMAwNbpGX9_L10FiJzQ4G0PANH8jaBHbcMRiwFJkF7owUWfG_8pYH1C=w526-h296-rw",
    "https://play-lh.googleusercontent.com/o4gf7j_3M3aP_QssQg0o0OKvGNPQJnzWAE9WZRDvvQhWIsxmIwI1DAOEXDr9BE9Rng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OPkA_CDuWs369SQlAJiqDHCSAUJcUeUqQZqmIugm68UpQpA-v2I2SzzSoUIsK_WDcL4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2HQh3EYMfMLk-I9sEdFnKl4V9cOpo_yox6l7x6Isf77gYa0FbdGv0AM73KdMMSTb8Yb3=w526-h296-rw"
  ],
  "title": "LSM",
  "icon": "https://play-lh.googleusercontent.com/RWzip8X5-RUTQhP9uEhWBoNIHSkJruDF2-2wOYC-tuBgi2-zK5dYYt0T7x7pNxNul_I=w240-h480-rw",
  "subTitle": "Simulación/Vida/Social",
  "desc": "¡Sigue leyendo para estar al tanto de información importante!<br> <br> Crea Sims, dales personalidades únicas y personaliza su mundo con más detalle que nunca en un dispositivo móvil. Acompáñalos en su vida: elegirán profesiones, se divertirán en fiestas con sus amigos y se enamorarán.<br> <br> CREA SIMS ALUCINANTES<br> Personaliza a tus Sims con aspectos, peinados, atuendos, maquillaje y rasgos de personalidad únicos.<br> <br> CREA UN HOGAR FANTÁSTICO<br> Personaliza la distribución y el diseño: hay gran variedad de mobiliario, electrodomésticos, adornos...<br> <br> DA FORMA AL ESTILO DE VIDA DE TUS SIMS<br> Guía las historias de la vida de tus Sims, desde sus profesiones y aficiones hasta sus relaciones y familias. ¡E incluso con acciones arriesgadas! Crea tu propia familia y lega poderosas reliquias.<br> <br> JUEGA CON AMIGOS<br> Organiza y asiste a fiestas con otros Sims para relacionarte, ganar recompensas y desarrollar relaciones románticas. ¡Incluso puedes mudarte con los Sims de otra gente!<br> ____________<br> Información importante para el cliente. Algunas imágenes que se muestran pueden contener compras integradas. Esta aplicación: requiere una conexión a Internet estable (pueden aplicarse tarifas de conexión de red). Requiere aceptar la Política de privacidad y directiva de cookies y el Acuerdo de usuario de EA. Contiene publicidad dentro del juego. Recopila datos mediante la tecnología de análisis de terceros (consulta la Política de privacidad y directiva de cookies para obtener más información). Permite a los jugadores comunicarse mediante la función de chat de grupo dentro del juego. Contiene enlaces directos a sitios de Internet y redes sociales destinados a usuarios mayores de 14 años en España. La app usa Google Play Game Services. Cierra sesión de Google Play Game Services antes de la instalación si no quieres compartir con tus amigos información de juego.<br> <br> Acuerdo del usuario: http://terms.ea.com/es<br> <br> Política de privacidad y directiva de cookies: http://privacy.ea.com/es<br> <br> Visita http://help.ea.com/es/ para obtener ayuda o realizar preguntas.<br> <br> EA puede retirar las funciones online 30 días después de publicar un aviso en www.ea.com/es-es/service-updates.<br> <br> No vender mi información personal: https://tos.ea.com/legalapp/WEBPRIVACYCA/US/en/PC/<br> <br> Al instalar este juego, aceptas su instalación y la de cualquier actualización o mejora que se publique a través de tu plataforma. Puedes desactivar las actualizaciones automáticas a través de los ajustes del dispositivo, pero, si no actualizas la aplicación, es posible que sufras una funcionalidad reducida.<br> <br> Algunas actualizaciones y mejoras pueden cambiar nuestra forma de registrar los datos de uso y métricas, o cambiar los datos almacenados en tu dispositivo. Todos los cambios cumplirán la Política de privacidad y directiva de cookies de EA. Puedes retirar tu consentimiento en cualquier momento eliminando o desactivando esta aplicación, visitando help.ea.com/es para obtener ayuda o contactando con nosotros por correo postal escribiendo a: ATTN: Privacy / Mobile Consent Withdrawal, Electronic Arts Inc., 209 Redwood Shores Pkwy, Redwood City, California, EE. UU."
}