{
  "images": [
    "https://play-lh.googleusercontent.com/6GjJT7sZjdbCJ6BnD9E-KepeEl-C1bkwUInRWshAARcU-Jsd4n-wgJmr-tn_Rfcu0T4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PuWu9sL6D2GjIMYKD_piCwZxn9GqbVN62VI0LTadFdy2hNh-fJMYyynBcUG90zED_lo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qfc7o_Q-j3MVALeqPFIOGSF7M6NRRHqlzSmBZy4K6xOgZsa2N4ORm3fNtfYyc0YsNXI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Ee7M3Le7FJpyszJDFRrkGsvmTHskla3MBaW-4hXhojwxPI6FEF6_r7vvbHXliAt9NQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/UnKgpWOWCVBX3TjFOtQVM4cY4PC-Q3CLw-ZGcfxtLPb7MmhSlKW-zpRFXJrHx4R64gU=w526-h296-rw"
  ],
  "title": "Candy Crush Saga",
  "icon": "https://play-lh.googleusercontent.com/TLUeelx8wcpEzf3hoqeLxPs3ai1tdGtAZTIFkNqy3gbDp1NPpNFTOzSFJDvZ9narFS0=w240-h480-rw",
  "subTitle": "Puzles/Unir 3/Casuales",
  "desc": "Juega Candy Crush Saga hoy mismo: ¡el legendario juego de habilidad adorado por millones de jugadores de todo el mundo!<br>Con más de un trillón de niveles jugados, ¡este dulce juego de habilidad y combinaciones es uno de los juegos de celular más populares de todos los tiempos!<br>Intercambia y combina caramelos en esta deliciosa aventura de habilidad para llegar al siguiente nivel y saborear esa dulce sensación de triunfo. ¡Resuelve rompecabezas pensando rápido y realizando movimientos inteligentes, y deléitate con deliciosas cascadas de colores y ricos combos de caramelos!<br>Planea tus movimientos combinando 3 o más caramelos en una fila y usa bien tus boosters para superar los rompecabezas más complicados. ¡Haz explotar el chocolate y recoge dulces caramelos a través de miles de niveles que te dejarán con ganas de más!<br>Características de Candy Crush Saga:<br>EL JUEGO QUE TE DEJA CON GANAS DE MÁS<br>Miles de los mejores niveles y rompecabezas en el Reino de Candy ¡y añadimos más cada dos semanas para que no te quedes sin tu dosis de azúcar! <br>MUCHAS FORMAS DE GANAR RECOMPENSAS<br>Vuelve todos los días y haz girar la ruleta de booster diario para recibir deliciosas recompensas gratis ¡y participa en desafíos de tiempo limitado para ganar boosters que te ayudarán a pasar de nivel! <br>UN SURTIDO DE DESAFÍOS MUY AZUCARADOS<br>Dulces formas de jugar: Modos de juego tales como puntuación objetivo, despejar la gelatina, conseguir los ingredientes y modo de pedidos.<br>JUEGA EN SOLITARIO O CON TUS AMIGOS<br>¡Llega a lo más alto en los eventos de clasificación y compara tu puntuación con la de tus amigos y rivales!<br>Los niveles varían de fácil a difícil para disfrute de todos los adultos; juega en cualquier lugar, con o sin conexión.<br>Conéctate a Internet o a una red wifi para sincronizar el juego entre tus dispositivos fácilmente y desbloquear todas las funciones del juego.<br>Síguenos para recibir noticias y actualizaciones: facebook.com/CandyCrushSaga, Twitter @CandyCrushSaga, Youtube https://www.youtube.com/user/CandyCrushOfficial<br>Candy Crush Saga es gratis, pero algunos objetos opcionales del juego son de pago.<br>Si lo deseas, puedes deshabilitar las compras integradas en el juego en los ajustes de tu dispositivo.<br>Al descargar este juego aceptas nuestras Condiciones de servicio. Consúltalas en http://about.king.com/consumer-terms/terms.<br>¡Diviértete jugando Candy Crush Saga, el juego de habilidad y combinaciones más dulce del mundo! <br>Si te gusta Candy Crush Saga, prueba sus juegos de habilidad hermanos: ¡Candy Crush Soda Saga, Candy Crush Jelly Saga y Candy Crush Friends Saga!<br>All Stars<br>Nivel seleccionado 5+. Mayores de 18. Evento del juego del 20 de marzo a las 07:00 CST (09:00 EDT) al 27 de abril de 2025 a la 01:00 CST (03:00 EDT). Solo países participantes. Gana el evento del juego y recibe una invitación a la competencia en vivo del 11 al 13 de junio en California para competir por una parte del 1 000 000 de dólares que hay de premio. Requiere desplazarse a EE. UU. Términos y condiciones: to.king.com/terms. La aplicación contiene compras en el juego opcionales. © 2025 King.com Ltd."
}