{
  "images": [
    "https://play-lh.googleusercontent.com/wCbGQUxdG5Xz44z9DZi6riyfWotTZsPipZ1dgj8OtkiBeoHsu2ltwoxerdD8aOhA4J0r=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ThiAT-e9lRd7yqTaw5rtlioK7QwQ1DNcfTl3WT4pC32tzLK5Vf3pG4ohksmKEKxUhy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PnMDsjniofrQyDc-Y3EBqntkKbMtJo1FbrWGJq37kDOJPRo_7JZ5dBJ3oP_xvF5jOjQp=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pLdtJatiqfSD-t88mwApvatAC1b5rg4QwYw3pN6BjvcIFEBFMP8xNmMXRNqYqXUHNMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7ehmvIo5JEU_7d9oGDTTfDKirXVoiMFTUtt_F0Xm4CtUsyBvg_18AXSH1g8faR8eFA=w526-h296-rw"
  ],
  "title": "Garena RoV: Super ROV Day!",
  "icon": "https://play-lh.googleusercontent.com/UD3M7vEIbLINyar4sV70Sf8k8jxzYVQKvwKDCeHF5IeVgVfLjB1aivaSV0WdJGyZetw=w240-h480-rw",
  "subTitle": "Estrategia/MOBA",
  "desc": "Nuevas actualizaciones para esta versión<br>1. Nuevo héroe: Goverra<br>2. Nuevo sistema de juego: Refuerzos<br>3. Nuevo monstruo: Liebre saltarina<br>4. Nuevo modo de entretenimiento: Pesadilla clonada<br>5. Modo de entretenimiento mejorado: Habilidad loca, Doble definitiva, Lanzamiento múltiple<br>6. Nuevos objetos añadidos y mejorados<br>7. Equilibrio de héroes ajustado<br>8. Nuevo sistema mejorado: Sistema de selección de carriles y nuevo sistema de cálculo de puntuación<br>9. Sistema de uso de la rueda de habilidad y parpadeo mejorado para mayor estabilidad<br>RoV: Vive la emoción del 5v5 con una experiencia MOBA completa en dispositivos móviles con nuevos héroes y muchos objetos gratuitos. ¡Ven y crea una nueva leyenda de los eSports móviles hoy mismo!<br>• Batallas en equipo<br>Estrategias de equipo y diversas configuraciones de héroes. Habilidades de planificación de juego. Únete a la batalla con amigos. Lucha con el corazón. Forma equipo y gana juntos.<br>• Equilibrio de héroes<br>Los héroes están diseñados para tener valores de poder equilibrados y flexibles. Los jugadores pueden cambiar sus estilos de juego de muchas maneras. La emoción de competir desde la selección de personajes. Lucha en un campo de batalla justo, donde solo la habilidad determina la victoria.<br>• ​​Finalización de partidas en 10 minutos<br>Los jugadores pueden disfrutar de la experiencia MOBA completa en cualquier momento y lugar, con partidas rápidas con una duración promedio de tan solo 10 minutos por partida.<br>• Control sencillo<br>Controles fluidos, un sistema que responde a los juegos MOBA en dispositivos móviles, diseñado e investigado por equipos de desarrollo de videojuegos de talla mundial.<br>• Esports<br>Emocionantes competiciones entre campeones de la liga profesional, con estrategias y habilidades que nadie renunciará."
}