{
  "images": [
    "https://play-lh.googleusercontent.com/vlb_epXJlM4_f5WGWxGBtQv2Ie-Mk2zWQdgzt2BTiOWWX4Wn821NwaZiwLIKePI0osAL=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6_Vd5A8t-7W791bn6XzIcmuZs2UfXA-zjA82mNmRdUrjycqhDZCPoZXW0LrzmIapg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5FCiP07lx4CFsO8q51SfiG0Jxsq_EY3RQfXoKH2U5IuMf7y8ytPtw59Cv9BHVyxo2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8EKIIHLKu7VAywfQ3a-BixZlwBy1wKmXvgUcFPSd0NTH20NVwlX4F6MRVq37BXMdBIY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/A1cbEM1QUBT_LOvL3s512D_v2gL6cg0i8WDMEzD6gSOUAcyaeLqyfnidZJAuyGxWED8=w526-h296-rw"
  ],
  "title": "Fate/Grand Order (English)",
  "icon": "https://play-lh.googleusercontent.com/WRixOqWRZQHfCgFhqfWbjCh6myA4hO4bOPQ_KJJEKrB_G8KZvl0IvNEUmRuxnfx8Tbw=w240-h480-rw",
  "subTitle": "Juegos de rol/RPG por turnos",
  "desc": "Un nuevo \"Fate RPG\" para móviles, ¡presentado por TYPE-MOON!<br>Con un impresionante escenario principal y múltiples misiones para los personajes, ¡el juego cuenta con millones de palabras de historia original!<br>Repleto de contenido que tanto los fans de la franquicia Fate como los recién llegados podrán disfrutar.<br>Resumen<br>2017 d. C.<br>Chaldea, una organización encargada de observar el futuro de la Tierra, ha confirmado que la historia humana será eliminada en 2019.<br>Sin previo aviso, el futuro prometido de 2017 desapareció.<br>¿Por qué? ¿Cómo? ¿Quién? ¿Por qué medios?<br>2004 d. C. En una ciudad provincial de Japón.<br>Por primera vez, apareció una región inobservable.<br>Asumiendo que esta fue la causa de la extinción de la humanidad, Chaldea llevó a cabo su sexto experimento: viajar al pasado.<br>Una ceremonia prohibida donde convertirían a los humanos en Spiritrons y los enviarían al pasado. Al intervenir en los eventos, localizarían, identificarían y destruirían las Singularidades espacio-temporales. La clasificación de la misión es una orden para proteger a la Humanidad: Gran Orden.<br>Este título está dirigido a quienes se oponen a la historia humana y luchan contra el destino para protegerla.<br>Introducción al juego<br>¡Un RPG de batallas con cartas de comando optimizado para smartphones!<br>Los jugadores se convierten en Maestros y, junto con los Espíritus Heroicos, derrotan enemigos y resuelven el misterio de la desaparición de la historia humana.<br>Depende de los jugadores formar un equipo con sus Espíritus Heroicos favoritos, tanto nuevos como antiguos.<br>Composición del juego/Dirección de escenarios<br>Kinoko Nasu<br>Diseño de personajes/Dirección artística<br>Takashi Takeuchi<br>Escritores de escenarios<br>Yuichiro Higashide, Hikaru Sakurai<br>Smartphones o tabletas con Android 4.1 o superior y 2 GB o más de RAM. (Incompatible con CPU Intel).<br>*Es posible que el juego no funcione en algunos dispositivos, incluso con la versión recomendada o superior.<br>*Incompatible con versiones beta del sistema operativo.<br> Esta aplicación utiliza \"CRIWARE™\" de CRI Middleware Co. Ltd.<br>Si decide descargar esta aplicación, recopilaremos ciertos datos personales para ofrecerle el juego y enviarle publicidad relevante. Al descargar esta aplicación, usted consiente este procesamiento. Para obtener más información sobre esto y sus derechos, consulte nuestra Política de Privacidad."
}