{
  "images": [
    "https://play-lh.googleusercontent.com/xstjtdHPLjE4Xz9u0Rqgw82htAejfUebek57UOs1AXjMzuy9R_iHyJaI2Hyz_3koZw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bGDT7QwGzUnG_QQRb05Q23Cw-uWXNe6t8Yr5-nidP_6l5leGeFAdm8RdXGw2hdbhxhE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_LtDY6y8BL1H9XHfMPbH0LTEkXpC6HQbtrDlzsS1u15m3YMMzWT1nTZNGmMofcKcgfI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/72M7OP-6nPkanV8e_79a1kSuwgEa1B_OYOcwtrbBUxpHUqWiJuonN3YtXQ7FvG6TM-Fx=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kLS9gvEpjrfdfmkHdu0nYHYiuHbAbZKOfe9FByZ3l0il_JGGIImX6b0DpOnCjLRHWCk=w526-h296-rw"
  ],
  "title": "PUBG MOBILE",
  "icon": "https://play-lh.googleusercontent.com/zCSGnBtZk0Lmp1BAbyaZfLktDzHmC6oke67qzz3G1lBegAF2asyt5KzXOJ2PVdHDYkU=w240-h480-rw",
  "subTitle": "Acción/Disparos/Disparos tácticos",
  "desc": "Una obra maestra épica del género battle royale<br>Tienes muchos eventos para explorar<br>Sube a la cima en PUBG MOBILE y dispara a discreción. PUBG MOBILE es un juego móvil de battle royale original y uno de los mejores juegos de disparos móviles.<br>Batallas extremas en partidas de 10 minutos<br>Prepara tus armas de fuego, responde al llamado de la batalla en PUBG MOBILE y dispara a discreción.<br>Muchísimos mapas y modos<br>PUBG MOBILE tiene muchos mapas y mecánicas de juego que te brindan una emocionante experiencia de supervivencia. Encuentra a tus amigos y disfruten juntos de los nuevos modos. ¡Juega como quieras y dispara a discreción!<br>Juega en cualquier lugar y en cualquier momento<br>¡Relájate y juega PUBG MOBILE todo lo que quieras! Disfruta del juego de disparos más fluido de todos que te acerca una experiencia de juego inigualable.<br>Diseñado especialmente para teléfonos móviles<br>Cuenta con controles personalizables, modo de entrenamiento y chat de voz con amigos. Vive la experiencia de control más fluida y las armas de fuego más realistas en tu teléfono.<br>PUBG MOBILE cuenta con los objetos de mayor resolución y la mejor experiencia de juego. PUBG MOBILE puede hacer realidad todos tus deseos. Elige entre innumerables armas de fuego y pon a prueba tu puntería. El juego se actualiza constantemente con objetos, mapas y modos nuevos.<br>PUBG MOBILE te ofrece las batallas multijugador gratuitas más intensas en tu teléfono móvil. Únete al combate, prepara tu equipamiento y juega para ganar. Sobrevive en batallas épicas de 100 jugadores en el Modo Clásico, Payload, vertiginosas batallas de Arena 4 vs. 4 y el Modo Infección. La supervivencia es lo único que importa. Conviértete en la última persona de pie. ¡Acepta las misiones y dispara a discreción!<br>Síguenos:<br>Instagram: https://www.instagram.com/pubgmobile<br>Facebook: https://www.facebook.com/PUBGMOBILE<br>Twitter: https://twitter.com/PUBGMobile<br>Youtube: https://www.youtube.com/pubgmobile<br>Tiktok: https://www.tiktok.com/@pubgmobile<br>Reddit: https://www.reddit.com/r/PUBGMobile/<br>Discord: https://discord.gg/pubgmobile<br>Si tienes algún problema, comunícate con atención al cliente: service@pubgmobile.com<br>Lee la Política de privacidad y el Acuerdo de usuario de PUBG MOBILE<br>Política de privacidad: http://pubgmobile.proximabeta.com/privacy.html<br>Acuerdo de usuario de Tencent Games: https://www.pubgmobile.com/terms.html"
}