{
  "images": [
    "https://play-lh.googleusercontent.com/b16SUj8oDSOHhbNJbTQ4AtVU7LZty7xkoaw-2xxvPTpreWqOFwRbQ9Q7tAC4PW8-XYQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6QrRygqemwWHDCY0ad8mbuxb7JC0BHpatyXBbfOjMSAZFRiauo3fbDuQRPj2G_Hnaa4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5Fgz_mGkUu_Sv0kwXJENILmwlXXMHXjDyv_E3OYW2ghPLAtBQEO83orCKOCTyrzBYA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/sflLq8PUCLSFrukmiZxC05HsAsLyruHHa6QhR9rz03r-rURFqu2-s36xMMmpJ2JEjFo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XEHpWcxmTsk4u-zNFMYzsEw8XEPmm8ukUFkI7l6VBOtFa_hG2-ubQA6_eDv2KeBDaQ=w526-h296-rw"
  ],
  "title": "Royal Match",
  "icon": "https://play-lh.googleusercontent.com/qBdVfwRCsI4KM7qewhJ0AKZKQjyD-DdxPDcdDbsRMhNO9zrwbefggn1vGqRIDZA3fg=w240-h480-rw",
  "subTitle": "Puzles/Unir 3/Conecta 3 y aventura/Casuales",
  "desc": "¡TE DAMOS LA BIENVENIDA A ESTA NUEVA AVENTURA! DESLIZA COLORES, SOLUCIONA PUZLES, DECORA EL CASTILLO Y GANA MONEDAS. ¡Hay miles de divertidos y desafiantes puzles de combinar 3 elementos en el castillo real! ¡Conecta 3 o más objetos del mismo color para completar el tablero y superar el puzle! ¡Royal Match es gratuito y está cargado de diversión! ¡A jugar!<br>En Royal Match, el rey Robert necesita tu ayuda para decorar con buen gusto el castillo real. Así que, al completar un nivel de combinar 3, no te apresures a empezar el siguiente fantástico episodio, ¡pásate antes por el castillo real! ¡Recibe monedas por completar estancias, conviértelo en un hogar con estilo y obtén bonificaciones y refuerzos adicionales para continuar tu saga!<br>- ¡Tenemos montones de bonitos puzles para disfrutar! ¡Cada nuevo episodio contiene monedas gratuitas, premios únicos, sorprendentes tareas, maravillosas zonas y partidas supermolonas!<br>- ¡Salta a la nueva generación de juegos 'match 3' y descubre sus increíbles gráficos y puzzles!<br>- ¡Un exclusivo estilo de juego de combinar 3 con divertidos niveles, tanto para jugadores novatos como para expertos en el género!<br>- ¡Recoge montones de monedas y tesoros especiales en los niveles de bonificación!<br>- ¡Haz explotar los poderosos refuerzos que están esperando a que los desbloquees!<br>- ¡Cuidado con los obstáculos que encontrarás por el camino, como pájaros, cajas, pociones, armarios, diamantes, sombreros mágicos, cajas fuertes, el buzón misterioso y el cerdito!<br>- ¡Abre sorprendentes cofres para ganar magníficas recompensas, como monedas, refuerzos y potenciadores!<br>- ¡Explora las nuevas estancias, las cámaras reales, los espléndidos jardines y muchas más emocionantes zonas en el hogar del rey Robert!<br>Decora las distintas zonas, incluida la estancia del rey Robert, la cocina, el garaje ¡y muchas otras sorprendentes estancias!<br>¡Desafía a tus amigos en Facebook y ponte a la cabeza de las clasificaciones!<br>¡Haz estallar obstáculos y construye sorprendentes potenciadores para superar alegres y desafiantes niveles! ¡Desbloquea nuevas y maravillosas zonas jugando a divertidos niveles de combinar 3!<br>Bingo: es 100 % gratuito y no necesita wifi (sin Internet).<br>Empieza a intercambiar para disfrutar de diversión ilimitada.<br>¿Necesitas ayuda? Visita nuestra página de asistencia en la aplicación de Royal Match o envíanos un mensaje a contact@dreamgames.com."
}