{
  "images": [
    "https://play-lh.googleusercontent.com/zyr5LIzMEElyWaiwXXivVVllVO8IiPj0cIW9M12ZlziPMX8Obq5BVLcrAhZXS1860w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZiSgw3-gz3JQfeRKSxkJbsEVo81nbF2ei2N1l6TeWtgvONPAbehh9y6Zhm-8tS_S5NY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kB-NS1ry6zQt3ppQhIGjEn53LXRfFtFG5hB2hVoRwXrm_K4kAAFzpYlMIV-E80mWbVU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-NVAnVtUnTysMQDFcqXx2RZ71qXKwCP1LoPjtlZfUiswbskJlcgCrlHFKaMvP4terPv3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vz4i19S4hrzcLjFBC0LIUssnNPmRn0enfbssTJphQvjGreqstR3duJwl8_9PVP0S8O_r=w526-h296-rw"
  ],
  "title": "Etheria: Restart",
  "icon": "https://play-lh.googleusercontent.com/lhz9oYEItxn1Hxy1MRMJ6pSnmZgoBaLmvB6MjF9gmbUOpHqLvnMjjtK6KqE_Y8CnOA=w240-h480-rw",
  "subTitle": "Juegos de rol/RPG por turnos",
  "desc": "\"Etheria\" es un juego RPG de Héroes Etéreos<br>Cuando una devastadora helada global amenaza con extinguir la civilización humana, la humanidad transfiere su conciencia a \"Etheria\", un mundo virtual.<br>Dentro de Etheria, los humanos coexisten con seres conocidos como Animus, que manejan Poder Anima. Su convivencia pacífica se rompe cuando surge el \"Génesis\", corrompiendo a los Animus y volviéndolos locos, poniendo en peligro la supervivencia de la humanidad. En respuesta, se forma la Unión de Hipervinculadores para combatir esta amenaza.<br>Tomarás el papel de un Hipervinculador embarcándote en un viaje en Etheria.<br>[Combate Estratégico & Composiciones de Equipo Infinitas]<br>Basado en el clásico combate por turnos, \"Etheria\" combina varios mecanismos y entornos estratégicos para crear una nueva experiencia de RPG de equipo. En las batallas, puedes crear innumerables combinaciones de formaciones según las habilidades de los Animus. También puedes comandar las batallas en tiempo real en el campo, controlando libremente las acciones de cada Animus. Gracias a la sinergia entre habilidades y las estrategias tácticas, experimentarás la satisfacción de ganar con ingenio a pesar de estar en desventaja.<br>[Impresionantes Visuales en 3D & Espectáculo Cinematográfico]<br>\"Etheria\" está desarrollado con Unreal Engine, proporcionando una experiencia inmersiva con detalles realistas de luz y sombras, escenas completamente renderizadas en tiempo real y presentación cinematográfica. En las batallas, cada personaje cuenta con animaciones exclusivas, con una ejecución fluida de habilidades y efectos visuales impresionantes que se combinan a la perfección. Nada de artificios ni deslumbramientos innecesarios, solo una experiencia de batalla épica y llena de adrenalina.<br>[Batallas Estratégicas en Arena PvP]<br>¡Bienvenido al Dominio de Competencia! Aquí se llevan a cabo duelos 1v1 sin descanso, las 24 horas del día, donde podrás experimentar de intensas batallas PvP rodeadas de emociones y vítores. ¡Muestra tus estrategias únicas a otros Hipervinculadores y disfruta de la más pura competencia intelectual, y lleva tu sueño de combate al siguiente nivel!<br>[Aventúrate en el Umbral]<br>El mundo de Etheria cuenta con una gran variedad de contenidos PvE. Los poderosos enemigos encontrados en la Misión Principal reaparecerán en el \"Umbral\", en el \"Puesto PG\" y en la \"Investigación\". ¡Derrota al Jefe final con tu equipo de Animus! Por supuesto, los Hipervinculadores poderosos no se conformarán con eso: entonces, adéntrate en \"Recorrido de Brasas\", donde te esperan enemigos aún más peligrosos y misteriosos...<br>[Construye tu Estilo de Combate]<br>Cada Animus posee un sistema único de Potencial con varias opciones de entrenamiento. Entrena libremente y lleva Intelicoraza, con casi 100 conjuntos de combinaciones diferentes del Módulo, que pueden cambiar el estilo de combate del Animus e incluso su género. ¡Diseña el estilo de juego de tus Animus favoritos, adaptándolos a las distintas situaciones de batalla!<br>[Descubre Aliados Extraordinarios]<br>En esta ciudad virtual donde el peligro y la oportunidad coexisten, ¡el viaje de un Hipervinculador está destinado a no ser solitario! Te encontrarás con cientos Animus, como el Segador de doble arma que lleva un ataúd cargado, el Genio Hacker con estilo punk y la Emperadora Metropolitana experta en manipular las llamas del alma... En el mundo de \"Etheria\", lleno de conspiraciones, lucha junto a tus aliados contra fuerzas desconocidas y desvela el misterio de la ciudad del futuro."
}