{
  "images": [
    "https://play-lh.googleusercontent.com/_lA0oRLBaETnv0Nd9p2FxFp9EW-oV_x4SGcWcOLGr8zstYLl1kS48mqRWqa1j4gkOAk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/826MP_xHDVgbGkXMIumDM2_KyGrD6SmH_OpZtpkiHl328EsmFPrHd2Z-zl5xruQhhA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RLx_YL5L39ptE2nXdsL-iok_em7ewveQv3CaAOjQN8V1iSmbJJsKlLtucF6B4DX371ij=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IPa2ytf-QOFfL5fyxSxOUiCLZcVeD1KFhSiOZ42mKGdoCOzINXDJ9FQk2bl_mQ54xDZn=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Y4FBJszwebnbslrwD5sPKd-_SmxWgQzcpvYapz5adH_N3zbkpQ8tcr6a_cP7ogBo7Q=w526-h296-rw"
  ],
  "title": "Shining Nikki-Fashion Makeover",
  "icon": "https://play-lh.googleusercontent.com/rYJ-_YrcDfQ4jB7SEjirnARzyVyIYvjoK0v6Zis9xo2izD6Un6JmRiPUcETIiNEPWw=w240-h480-rw",
  "subTitle": "Simulación/Estilo de vida/Disfraces",
  "desc": "¡Ya llega la secuela de Love Nikki: Dress UP Queen y la última incorporación a la serie con más de 100 MILLONES de descargas! ¡Esta vez en 3D!<br>[VISUAL REALISTA]<br>Desarrollado durante 3 años y potenciado por la tecnología gráfica de vanguardia de Papergames, Shining Nikki presenta visuales impresionantes como nunca antes has visto. Miles de texturas de tela se recrean fielmente con modelos compuestos por más de 80,000 polígonos, un sistema de iluminación de primera calidad y una matriz de sombras. El juego te brindará la experiencia de vestir más asombrosa y realista en tu pantalla.<br>[ESTILO PERSONALIZABLE]<br>Maquillajes personalizados, artículos de última moda o conjuntos de vestuario glamurosos... ¡Miles de trajes exquisitamente diseñados llenarán tu armario y harán realidad tu fantasía de moda! Personaliza tu estilo único combinando diferentes prendas a tu gusto, ¡y serás la estrella más brillante del escenario y definirás el concepto de moda!<br> [TALENTO DE MODA]<br>Retratos de moda, portadas de revistas, pósters de películas... ¡Elige las poses y los filtros que mejor se adapten a tu estado de ánimo! ¡Captura momentos inolvidables con tu cámara y crea tu éxito de taquilla de moda único junto a Nikki!<br>[HISTORIA INMERSIVA]<br>Conoce a las mentes detrás de esos magníficos conjuntos de vestuario y descubre las interesantes historias del diseño. Lucha junto a Nikki y otros diseñadores para salvar Miraland de una catástrofe inminente.<br>[REINA SOCIAL]<br>¡Sube a bordo del Arca con tus amigos para navegar por el Océano de los Recuerdos! Salas de conciertos, escenarios estrellados, teatros sombríos... ¡Los espectáculos en Miraland son eternos! ¡Asiste a la gran Fiesta del Gremio y conviértete en el centro de atención!<br>[INTERACCIÓN ÍNTIMA]<br>¡Esto es mucho más que disfrazarse! ¡También podrás ver películas, ir de compras, celebrar cumpleaños y viajar con Nikki! Conoce la vida de Nikki como su mejor amiga, presencia su crecimiento y comparte momentos de felicidad con ella.<br> SÍGUENOS<br>Sitio web oficial: nikki4.playpapergames.com<br>Facebook: www.facebook.com/ShiningNikkiGlobal<br>Twitter: @ShiningNikki_SN"
}