{
  "images": [
    "https://play-lh.googleusercontent.com/bZsFMcKfhbkZN9daeyYQiIo9mSsT57EDekRQwwxMkj4lnbUUhNkpppijxCEV6eAWGDc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bjAmmd0eaRnNivR506jkDP-nXIYbGV3eLuxtt_mH-2IqMl1885wsWOm14Vt1SvOpQG0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/eAuqltLFN-Jpb2QKOLDhsyiA0ZOc8OT17EYM__01tDUxteK5-HAqtHbLMvcVP7wHTA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/X13cOPNpf8zeRSu9DWPs5XqLsW1JlMBh1YFYw9_u9Px7D9nYh6L_CbF1OhavRyWNCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Za9PkXLqA66ZZ0RrrZUIGoJ4kUgkrg79NS8nAgqFKccPF43kfCAZza3I9mbJKy4mTg=w526-h296-rw"
  ],
  "title": "Solo Leveling:Arise",
  "icon": "https://play-lh.googleusercontent.com/MfVM3wvhQwzhPbwjzd5tiZQKR7EyCkZlNxG68d_4haoTAaZLT8A0GtdyeMXaMujZikQ8Nt7qP2rXol-k_zhulA=w240-h480-rw",
  "subTitle": "Juegos de rol/Juegos de rol de acción",
  "desc": "¡Jinwoo va a volver a la Mazmorra doble! Comienza una batalla con el Arquitecto que decidirá su destino. ¿Puede Jinwoo superar su pasado y crear un futuro nuevo? ¡Averígualo ya en el juego!<br>¡En otra línea temporal, Jinah despierta como cazadora! ¡Ahora, aparece en el campo de batalla! Cuando su escuela se sume en el caos por una ruptura de mazmorra, despierta con habilidades de agua muy poderosas. ¡Echa un vistazo a su estilo de juego único!<br>¡Es una actualización veraniega! Se han añadido nuevos trajes de baño para Seorin y Jinah. ¡Obtén múltiples recompensas del Evento veraniego! ¡Alzaos, cazadores!<br> [¡Vive la emoción del webtoon original con gráficos de alta calidad!]<br> De cazador más débil de la humanidad a cazador más fuerte del mundo,<br> ¡juega con Jinwoo y experimenta la aventura en primera persona!<br> <br> ¡Adéntrate en la fascinante historia de la obra original<br> y descubre nuevos relatos desarrollados para el juego!<br> <br> [¡Disfruta de la mezcla de equipo potente y ataques fulgurantes!]<br> ¡Observa cómo cambia tu estilo de combate en función de las armas y habilidades que equipes!<br> <br> ¡Esquiva con Evasión extrema y luego inflige daño crítico con una habilidad de evento de tiempo rápido ejecutada a la perfección!<br> <br> [¡Juega con los cazadores de la historia original!]<br> Te encontrarás con los cazadores favoritos de los fans de webtoon original, entre los que se incluyen:<br> Choi Jong-In, el cazador definitivo,<br> Baek Yoonho, el cazador con la transformación de bestia,<br>  ¡y la extraordinaria Cha Hae-In!<br> <br> ¡Diviértete creando una gran variedad de equipos diferentes<br> combinando distintos cazadores, habilidades y tácticas!<br> <br> [Afronta mazmorras cambiantes y encuentros vibrantes con poderosos jefes!]<br> A medida que te haces más fuerte, ¡también lo hacen los portales!<br> ¡Forma equipos, aplica tus estrategias, despeja los portales y obtén recompensas!<br> <br> Enfréntate a una selección de diferentes modos de juego, <br> incluyendo enormes raids de mazmorras, repeticiones de jefes y<br> contenido de Ataque con límite de tiempo, ¡donde cada segundo cuenta!<br> <br> [¡Conviértete en el señor de las sombras y recluta a tu ejército!]<br> ¡Lidera unidades de leales soldados sombra<br> extrayendo las sombras de los monstruos que has derrotado<br> y reclútalas como tus nuevos aliados!<br>#webtoon #kakaowebtoon #netmarble #juegodeacción #juego #slv #juegodeacción #arise #novedoso #acción #game<br>La suscripción prémium de la Asociación de Cazadores es una suscripción mensual con un coste de 9,99 $ al mes (o el equivalente en la divisa nacional), que se cobrará en tu cuenta de Google Play tras la compra.<br>El pago se realiza de forma automática cada mes, desde la fecha del primer pago hasta que canceles la suscripción, y la renovación de la suscripción mensual también se cobra a través de tu cuenta de Google Play.<br>Los usuarios pueden cancelar la suscripción en los ajustes de su cuenta de Google Play, y si no cancelan como mínimo 24 horas antes de la siguiente fecha de cobro, su suscripción podría renovarse automáticamente.<br>(*La política de cancelación de la suscripción se basa en la política de cancelación de la tienda).<br>¡Mantente al día de las últimas novedades en nuestras redes!<br>Forum oficial: https://forum.netmarble.com/slv_en<br>Discord oficial: https://discord.gg/sololevelingarise-gl<br>Facebook oficial: https://www.facebook.com/SoloLevelingARISE.EN/<br>Twitter oficial: https://twitter.com/Sololv_ARISE_GL<br>Instagram oficial: https://www.instagram.com/sololeveling.arise<br>[Permisos]<br>No se necesitan permisos especiales para usar esta aplicación.<br>* Esta aplicación cuenta con compras integradas. Entra en los ajustes de tu dispositivo si quieres desactivarlas.<br>* Al descargar este juego, aceptas sus condiciones de uso y su política de privacidad.<br>— Condiciones de uso (en inglés): http://help.netmarble.com/policy/terms_of_service.asp?locale=en<br>— Política de privacidad (en inglés): https://help.netmarble.com/privacy_policy/sololv"
}