{
  "images": [
    "https://play-lh.googleusercontent.com/xHaU36WnQig-izSgVVHpKt54T6IX6mP7PHGTJeu98HLzVXRB46Ppk4_nCXt5H6Q8pM8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rJtJlw8UCCmAo1WjYYdWw6S7Rv4ZQxcjifraS8lCm4t2q3kUMjj90xdnfNoxne4uRik=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Rqf4KMQhl2qcfCMIew1CTNkqm6AChOQla8jUu_D9k0V923RpddrM5iJHBVgD8AiF8Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5dXdAKYS02wgsLd6TwPQFxDN6s0cgWRvKJ2Vxf5Nr5ST-oYhMKfmIpAHiq9rQs3WrJhC=w526-h296-rw",
    "https://play-lh.googleusercontent.com/N4m1dlHeNlcMSpHa1UtyN1edkob3dz7JvdKBVoWQdsVg22VUudGbbXRkPJjJn0VVls8=w526-h296-rw"
  ],
  "title": "Once Human",
  "icon": "https://play-lh.googleusercontent.com/2kD49Sc5652DmjJNf7Kh17DEXx9HiD2Zz3LsNc6929yTW6VBbGBCr-CQLoOA7iUf6hk=w240-h480-rw",
  "subTitle": "Acción/Acción y aventuras/Supervivencia",
  "desc": "Once Human es un juego de supervivencia multijugadoren un mundo abierto postapocalíptico. Únete a tus amigos paraluchar por la supervivencia, construye tu santuario y conquista aterradorasaberraciones para desentrañar la verdad que hay detrásdel apocalipsis.<br>¿Todavía sabes lo que significaser humano?<br>MUNDO ABIERTO SOBRENATURAL: RECLAMA TU LUGAR EN UNMUNDO ENLOQUECIDO<br>Una invasión cósmicaapocalíptica ha transformado nuestro mundo en unaretorcida pesadilla. Todos los seres vivos, desde animales hasta plantas, hansido contaminados por una sustancia extraterrestre conocida como astroceniza.Como \"metahumano\", tienes un vínculo especialcon esta sustancia alienígena. Gracias a tu mayortolerancia, no solo puedes sobrevivir, sino que eres capaz de prosperar en estadevastadora y nueva realidad. De ti depende moldear el futuro de la humanidad,ya sea en solitario o forjando alianzas con otros sobrevivientes. Eres la última esperanza de la humanidad en un mundo que se desmorona: es elmomento de renacer de las cenizas y reclamarlo.<br>HORRORES DE OTRO MUNDO: DESAFÍA TUS INSTINTOS DESUPERVIVENCIA<br>Te despiertas en un yermo desolado, presa del hambrey la sed. La fruta y el agua que te rodean emiten un inquietante resplandorazul, señal de que están contaminadas con astroceniza.Consumirlas no solo representa una amenaza para tu salud física, sino también para tu cordura. Tencuidado, porque en las sombras acechan peligros aúnmayores que esperan una oportunidad para devorarte. En este mundo, debespermanecer alerta y confiar plenamente en tu instinto y tu capacidad deresiliencia.<br>ENORMES BATALLAS ENTRE GREMIOS: PON A PRUEBA TUSHABILIDADES Y TU VALOR<br>Encontrarás compañíaen tu viaje para descubrir la verdad que se oculta tras los horrores de otromundo. Únete a otros para enfrentarte a lo desconocido y defenderte de tusrivales. Participa en emocionantes batallas donde la estrategia, el trabajo enequipo y el instinto serán vitales para hacerte con lavictoria. Colabora con tus compañeros y combina tu experiencia y recursos conlos suyos para obtener los escasos suministros que garantizarán la supervivencia.<br>ENFRÉNTATE A LO DESCONOCIDO Y LUCHA POR EL FUTURO DELA HUMANIDAD<br>La astroceniza transformó innumerables seres vivos en monstruosidades inimaginables, y estasretorcidas abominaciones retorcidas engulleron cada rincón de nuestro mundo. Ahora es nuestro turno de convertirnos endepredador, y las aberraciones son nuestra presa.<br>CONSTRUYE TU BASE: DA RIENDA SUELTA A TU CREATIVIDAD<br>¡Construye tu santuario en cualquier parte de lastierras salvajes! Decora tu fortaleza a tu gusto: un patio, una cocina, untaller mecánico... ¡todo lo quequieras! Guarda los tesoros que tanto te costóconseguir detrás de tus muros y protégelos con un arsenal de armas defensivas. ¡Darienda suelta a tu creatividad y deja volar tu imaginación!<br>Unas amistosas anomalías te acompañarán mientras exploras estevasto mundo: ¡sobrevive, lucha y crea lazos con ellas atu lado!<br>Desde una alpaca pistolera de gatillo fácil hasta un pequeño dragón azul experto enwoks y capaz de elaborar elaborados platos o un diligente compañero que extraeminerales: podrás encontrar anomalías de diversas formas y funciones repartidas por cada rincón del mundo a la espera de un meta que las lleve a un lugar seguro.Estas desviaciones son aliadas indispensables, tanto para el combate como parala producción de recursos de territorio. También tendrás que prestar atención a sus necesidades, proporcionarles un entorno adecuado dondecontenerlas e interactuar con ellas frecuentemente o, de lo contrario, podrían enfadarse. Con estas anomalías a tu lado,el viaje para sobrevivir al apocalipsis no será unperiplo solitario."
}