{
  "images": [
    "https://play-lh.googleusercontent.com/8mX7VhtvC_ssTgVWvWjaRYfxFhtDkSmpUk9hgMt8qCiwyW2mzVscpvl10XzL3WaK1T270x7D-93BBUwq_dKM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gBpy4Vbv9dgHb8s_v8VooCsEPKHG7oGSJoz16yC06LmjxXMr2Gigs6V0vAu6SvyR7WE_AbslER5qqxZrI-1OCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/w7dtAAyoA47Mmx4mSV82Gw9WTPjDD7N6lmKwaa8ZUmGCODmxfkUGi6gCcZLHlzEJ8XyAmLSw_ZmI57SAkIsPeA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xxYq-Qw5VF2cQ9PgW0NtiDx5LN0Y4FmR4_BljnrSjQejSioxnpvnHBhHbdWFcdkJ4mzQrMYsdTUUtnrxwGeV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Kecbk8IG-lu_C6JKc6MbdtGCULhTBEUIVXXnorWDXQ0UgSeefow3bBLXKW3pGm1nNF9JHF0uhZfpixvCF1KxVw=w526-h296-rw"
  ],
  "title": "Punishing: Gray Raven",
  "icon": "https://play-lh.googleusercontent.com/M0KZQY-xEypGqYXYi1Qye2H3rtrB6JMyx06cC3miAi5k7cnF5uNI_fjU53_yj_tJAVYCLT1kn-3bFlvyFUFX6w=w240-h480-rw",
  "subTitle": "Juegos de rol/Juegos de rol de acción",
  "desc": "Punishing: Gray Raven es un RPG de acción trepidante y con estilo.<br>La humanidad está casi extinta. La Tierra ha sido conquistada por un ejército robótico, los Corruptos, retorcidos y deformados por un virus biomecánico conocido como El Castigador. Los últimos supervivientes han huido a la órbita a bordo de la estación espacial Babylonia. Tras años de preparación, la unidad de fuerzas especiales Cuervo Gris lidera la misión para recuperar su planeta natal perdido. Tú eres su líder.<br>Como comandante de la unidad Cuervo Gris, tienes la tarea de reunir a los mejores soldados cíborg que el mundo haya conocido y liderarlos en la batalla. Desentraña las oscuras verdades tras el virus Castigador, derrota a los Corruptos y recupera la Tierra en este elegante RPG de acción.<br>ACCIÓN DE COMBATE ULTRA RÁPIDA<br>Sumérgete en un combate trepidante y con estilo. Controla directamente a los miembros de tu escuadrón en batallas 3D en tiempo real, colócate entre ellos en plena pelea y domina los movimientos especiales de cada personaje. Para, esquiva y acorrala a tus enemigos con combos rápidos, y luego aplástalos con tus técnicas más poderosas mediante un sistema de combinaciones de 3 fácil de usar.<br>UNA ÉPICA DE CIENCIA FICCIÓN POSTAPOCALÍPTICA<br>Sumérgete en un mundo en ruinas y descubre las verdades tras este oscuro entorno ciberpunk. Con docenas de capítulos narrativos al estilo de una novela visual, este es un mundo desolador y hermoso con muchas maravillas por contemplar. Los más audaces podrían incluso desbloquear capítulos ocultos, permitiéndote vivir la historia desde una perspectiva mucho más oscura.<br>EXPLORA UN MUNDO EN RUINAS<br>Explora una amplia gama de entornos impresionantes, desde calles de ciudades abandonadas hasta zonas de guerra desérticas, imponentes megaestructuras y reinos virtuales abstractos. Lleva la batalla contra los Corruptos a duros campos de batalla polares e incluso más allá de la gravedad terrestre en una historia cinematográfica en constante expansión.<br> IMPRESIONANTE ESTILO POST-HUMANO<br>La simple carne y hueso no basta para combatir a los Punishing, así que los soldados se han convertido en algo más. Conocidos como Constructos, son mentes humanas encapsuladas en poderosos cuerpos mecánicos. Recluta docenas de estas armas vivientes para luchar contra cientos de tipos de enemigos, todos con gran detalle y animación en 3D.<br>UN ASALTO AUDITIVO<br>Baila por el campo de batalla en una sinfonía de destrucción, acompañado por los vibrantes ritmos de la impresionante banda sonora. Desde pistas ambientales y atmosféricas hasta un drum & bass impactante, Punishing: Gray Raven es un deleite tanto para los oídos como para la vista.<br>CONSTRUYE UN HOGAR MÁS ALLÁ DEL CAMPO DE BATALLA<br>Libérate de la crueldad y deja que los adorables personajes y los cálidos dormitorios alivien tu presión sin problemas. Decora cada dormitorio con una variedad de temas. Sumérgete en la paz por la que luchas.<br> --- CONTÁCTANOS ---<br>No dudes en contactarnos a través de cualquiera de los siguientes medios:<br>Sitio web oficial: https://pgr.kurogame.net<br>Facebook: https://www.facebook.com/PGR.Global<br>Twitter: https://twitter.com/PGR_GLOBAL<br>YouTube: https://www.youtube.com/c/PunishingGrayRaven<br>Discord: https://discord.gg/pgr"
}