{
  "images": [
    "https://play-lh.googleusercontent.com/XR5uRvBO2T_wG7l9sMdvUPTe5e3p4BBWRnRhNXITFyz0l3lljB-ZneFl0GSUiyBdnX0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3x6yfPx7YBaAsZpx-eKE_zBgQxypy4-eUHMDmJ0NPcGHFB9qGkhIfwu59fQ8dsZwNnw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/LbpRIwQwXYH58g64ONShFHxHnNp7j0SALYfJSlWN0o8HHQe7y8JkEoiKoh-081cWoesU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J_C18Dzw8cTPmJWpICTL6D56pFLcDV3Xr_DRQUJBiOMvBeA322APhm7DmUD9_UApMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/U-axpmZcof80I7xlWhInWxey8RxLkFhnSPlOTrDjDgc6kPwlBOQ4nEHcjwiy_5T71DA=w526-h296-rw"
  ],
  "title": "GIRLS' FRONTLINE 2: EXILIUM",
  "icon": "https://play-lh.googleusercontent.com/C8S1zS4NG50kdMeDEPVHjLqPK07dlfVE9Fpfsp3jILjQ5PD7qRDJLkoi5pC9hItU17I=w240-h480-rw",
  "subTitle": "Juegos de rol/Táctica",
  "desc": "El fin de una era, el amanecer de otra; la caída de una facción, el ascenso de otra... Los portadores de la antorcha brillarán en el nuevo y valiente mundo.<br>Tras romper vínculos con G&K, la Comandante se despidió del pasado y decidió aventurarse en las zonas de contaminación. Durante su viaje, se encontró con cada vez más individuos y Muñecas Tácticas. Cada una con su propia historia, se convirtieron en miembros indispensables de su equipo. La Comandante, que solo buscaba completar misiones de recompensa sin problemas y obtener ingresos estables, sufrió una emboscada inesperada durante lo que parecía ser una misión de transporte rutinaria. Lejos del bullicio, se hizo evidente que la Comandante se había visto arrastrada a una vorágine aún mayor...<br>Girls' Frontline 2: Exilium es un RPG de estrategia en 3D para PC y móviles. En este juego, experimentarás plenamente:<br>[Combate inmersivo en 3D, Estrategia multidimensional]<br>Los escenarios se enriquecen con elementos dinámicos, incluyendo diversas opciones de cobertura, mecanismos y terrenos. Analiza la situación del combate y guía estratégicamente a tus Dolls hacia la victoria.<br>[Sistema de Armas Realista, Personalización de Armas Libre]<br>Pistolas, ametralladoras, escopetas: todo tipo de arma está disponible con una vista previa de 360°. Acopla accesorios a tus armas para crear una apariencia única. Equipa a tu equipo con las mejores armas para enfrentar a los enemigos más duros.<br>[Animaciones Inmersivas, Interacción con Personajes de 360°]<br>Con modelos de personajes de alta calidad y ricas funciones interactivas. En la Sala de Reequipamiento, puedes interactuar libremente con las Dolls. En el Dormitorio, puedes usar la cámara dinámica para capturar sus momentos cotidianos y disfrutar de una experiencia única y acogedora.<br>[Anillo de Pacto: Forja Lazos Irrompibles con tus Dolls]<br>Inscribe tu Pacto y desbloquea archivos, recuerdos y diálogos exclusivos para tus Dolls. La afinidad se puede profundizar mediante regalos. Se puede formar un Pacto con tus Dolls a un cierto nivel de afinidad, lo que desbloquea una Proyección de Pacto exclusiva."
}