{
  "images": [
    "https://play-lh.googleusercontent.com/bulGxtgo07rVxoGZNC4vAakG1t7b-sAAMONfWU-1z9Ge11Yn4sRmBZO2GmoATwOANbI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/M0DIAOCvt6NErF6b-AIK3yyJm1LQse0oSIUZf-IfeQCZvc6OTEherytOiSVKbw7qgw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/oJq1i_ZyDLV6356Wy-uDXBDwWSqriYnInMbjG4bVnTTS1K9RYQMKXsF_qKb0ZoNP0G8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6-ixsgK9ep8zCGwhtZlDg4EuxhkRMY0i5n3aoidqOnXm6xgB5pNQlYsnKhjSY_8fpbA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gogASdWjzWglbW6o1gH1ABV-IDlne2Z8dAVOgsIMVTB_YPasuQw-NWC7NDO5SpqRPdA=w526-h296-rw"
  ],
  "title": "Clash Royale",
  "icon": "https://play-lh.googleusercontent.com/gnSC6s8-6Tjc4uhvDW7nfrSJxpbhllzYhgX8y374N1LYvWBStn2YhozS9XXaz1T_Pi2q=w240-h480-rw",
  "subTitle": "Estrategia/Defensa de torres",
  "desc": "¡Entra en la arena! Forma tu mazo bélico y aventaja a tus rivales en batallas frenéticas en tiempo real. De los creadores de Clash of Clans, llega un juego de batallas multijugador en tiempo real con tus personajes favoritos del universo Clash y mucho más. ¡Comienza a luchar contra jugadores de todo el mundo!<br>PERFECCIONA TU ESTRATEGIA Y CREA LOS MEJORES MAZOS<br>¡Elige cartas únicas para tu mazo bélico y ve a la arena para luchar!<br>Juega tus cartas en el momento justo y derrumba las torres de las princesas y del rey enemigos en una partida frenética y estratégica.<br>CONSIGUE Y MEJORA MÁS DE 100 CARTAS<br>¡Montapuercos! Consigue y mejora más de 100 cartas de las tropas, hechizos y defensas más queridas de Clash of Clans y muchos personajes más. ¡Gana batallas y alcanza nuevas arenas para desbloquear nuevas cartas poderosas para tu colección!<br>HAZTE UN HUECO ENTRE LOS MEJORES<br>Hazte un hueco entre los mejores de la liga y de los torneos mundiales para enfrentarte a los mejores jugadores del mundo.<br>¡Compite por la gloria y por recompensas!<br>EVENTOS DE TEMPORADA<br>¡Desbloquea nuevos artículos de temporada como aspectos para las torres, reacciones y poderosos objetos mágicos con el Pass Royale y participa en divertidos desafíos que pondrán tu destreza a prueba!<br>ÚNETE A UN CLAN Y VE A LA GUERRA<br>¡Únete a un clan o crea uno con otros jugadores para compartir cartas, luchar en las guerras de clanes y ganar recompensas INCREÍBLES!<br>¡Nos vemos en la arena!<br>AVISO: Descargar y jugar a Clash Royale es gratis, pero puedes utilizar dinero real para comprar algunos artículos. Si no quieres usar esta función, deshabilita las compras integradas en los ajustes de tu dispositivo. El juego también incluye recompensas aleatorias.<br>También es necesaria una conexión a Internet.<br>Asistencia<br>¿Tienes algún problema? Consulta https://support.supercell.com/clash-royale/es/ o ponte en contacto con nosotros en el juego desde Ajustes > Ayuda y asistencia.<br>Política de privacidad:<br>http://supercell.com/en/privacy-policy/es/<br>Condiciones del servicio:<br>http://supercell.com/en/terms-of-service/es/<br>Guía para padres:<br>https://supercell.com/en/parents/es/"
}