{
  "images": [
    "https://play-lh.googleusercontent.com/1LfHporbfXzK--DMCYTroUhm9DM4aMsng_gZbGZpEV01x2nBhk10vQFrx5QXNGe-fylYU8Ul4lrpEeCZu04t=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vyuMiAuifaNR1MRM9btOO0HgME-0wiAmhJednOOFA4Qq0xhNMYxMW0m6aR8zrbJfKDrV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G4IVkVb7B214PD3uuq-FWBgE_w5Qdcx5ZDAsyP5JultUNRoNY8Mw4YWjIGaNug6okJdB=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aWxGaoaIASiHWjnCjoyTj7uKu2EAEHZfwe9GUV7znM5kEKoWdjEkGjHoJuE5N3EcCj8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XKAxtWhZiWc4F0leS9NF7ITIaidGPZqu4eyDw4BaNrLhahBYYjRTmLShYZl1tu3ro0s=w526-h296-rw"
  ],
  "title": "Mecharashi",
  "icon": "https://play-lh.googleusercontent.com/DUKFd6k7gWcLzZOpTlNW7BnRJCemLTaeATc-ZwRrb9dgUaldRu-tjSy7V4-ZbCfSOF8=w240-h480-rw",
  "subTitle": "Estrategia",
  "desc": "※Mecharashi es un juego de mechas de estrategia por turnos.<br>El juego cuenta con un sistema de combate único basado en la destrucción de partes, por lo que podrás armar tus mechas como desees, equiparlos con un gran surtido de armas y elegir tus pilotos favoritos para la batalla. Destruir partes de los mechas hará que su desempeño en combate se vea gravemente afectado, ¡así que céntrate en atacar las partes esenciales del enemigo para ganar una increíble ventaja táctica!<br>Como comandante de mechas, tu tarea es utilizar tus conocimientos estratégicos para conseguir la victoria y adentrarte en un viaje por un mundo inmerso en la guerra, ¡un mundo en el que nacen historias sobre el terrible conflicto y la imbatible esperanza!\"<br>※El juego móvil de mechas más increíble a nivel visual hasta la fecha<br>Con el objetivo de cumplir con los estándares más altos de las plataformas móviles, cada detalle del juego, desde el diseño de cada entorno hasta el modelado de los mechas, posee un enfoque serio y realista para lograr la máxima expresión visual.<br>※Escenarios con historias apasionantes y grandes desafíos<br>Envueltos por los ambientes inmersivos de Milkhama, los comandantes dirigirán una unidad de mercenarios para explorar el mundo y darle un vuelco a las maquinaciones políticas que se dan en la sombra. Conviértete en una figura clave en una narración que remodelará la historia.<br>※Arma y personaliza tu equipo de mechas<br>En la isla Milkhama, innumerables fábricas de mechas compiten por la supremacía, lo que ha llevado a la creación de mechas clásicos con diferentes diseños y características de combate, así como a un gran surtido de armamento. Puedes personalizar el cuerpo, los brazos, las piernas y las armas de tus mechas para crear un escuadrón que se ajuste a las necesidades de cada batalla, y equiparlos con pilotos élite: ¡cada uno cuenta con una historia y personalidad únicas! Además, también puedes personalizar al detalle la pintura de tus mechas y armas con más de 120 colores disponibles por defecto de forma gratuita.<br>※Combates por turnos revolucionarios basados en destrucción de partes<br>Los puntos de impacto de las diferentes partes de los mechas se calculan de forma individual en batalla, lo que permite la destrucción de partes por separado. Esta función es la puerta de entrada a un mundo de infinitas posibilidades tácticas. Destruir el cuerpo, la parte con mayores puntos, neutralizará al objetivo; mientras que romper los brazos o las piernas afectará a las armas y la movilidad. Piensa cada decisión con antelación, según la situación actual del campo de batalla.<br>Gracias por tu interés en Mecharashi. ¡Estamos deseando verte en Milkhama!<br>※Síguenos para no perderte nada:<br>X: https://x.com/mecharashi<br>YouTube: https://www.youtube.com/@mecharashi<br>Discord: https://discord.gg/mecharashi<br>Reddit: https://www.reddit.com/r/Mecharashi_Global/<br>FB: https://www.facebook.com/Mecharashi-100820506209710<br>TikTok: https://www.tiktok.com/@mecharashi_global<br>Instagram: https://www.instagram.com/mecharashi/"
}