{
  "images": [
    "https://play-lh.googleusercontent.com/jDjTGJTGen9CClH8w3EAo6c3SehgGCEqSSovBCeMy-HwL2u7u5LyjUc4lAyfp_BtEGM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-m6PBQFSq3JNqUsXybFRATiGCeKfcIroKdr0NX5neG0hJw-kIzq_vC4u3_kG7LGmxg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/53Gt6JSEgimzjBw2_yOgFnftR5tDAcEXjpbAeVGzMJMq1s3whv-HF8TSu14ozeFjifc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m9ghiMKZmUwcROE9tqNVb_ZxlEoXkWY2AohSVz0P70YSgt_mQpYVj4Vgv3UXvDpO_0M=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ei9wKL55GgFOdpTz0cLqvOJnuVbV_1VsPdzv2wRUS6ZYAA6ZXR8KmZgUs8KgbgHSvLs=w526-h296-rw"
  ],
  "title": "Sky: Niños de la Luz",
  "icon": "https://play-lh.googleusercontent.com/Y3EGSP2XekSNQTFcCnhzHaUrMt94ujawgImieIPT0BBcDvd5Bh6BfaFcrlGpenIzhZs=w240-h480-rw",
  "subTitle": "Juegos de rol/MMORPG",
  "desc": "Sky: Niños de la Luz es un tranquilo y galardonado MMO de los creadores de Journey. Explora una tierra bellamente animada a lo largo de siete reinos y crea bellos recuerdos con otras personas en este hermoso juego de aventura y acertijos.<br>Características del juego:<br>En este juego social multijugador existen incontables formas de conocer y jugar con nuevas personas.<br>Cada día ofrece una oportunidad para la aventura. Juega de forma frecuente para desbloquear nuevas experiencias y recibe velas como recompensa con las que podrás reclamar accesorios.<br>Personaliza tu aspecto:<br>¡Exprésate! Hay nuevos estilos y accesorios disponibles en cada nueva temporada o evento.<br>Experiencias interminables:<br>Descubre nuevas expresiones y absorbe sabiduría de los espíritus ancianos. Desafía a otras personas a una carrera, acomódate junto al fuego, haz una sesión improvisada con instrumentos musicales o deslízate por las montañas. No importa lo que hagas, ¡ten cuidado con el camarón!<br>Juego multiplataforma:<br>¡Únete a millones de personas reales sobre todo el mundo!<br>Muestra tu lado artístico:<br>¡Únete a la talentosa comunidad de creadores! Toma fotos o graba videos del juego y comparte tus recuerdos mientras juegas con tus nuevos amigos.<br>Ganador de:<br>- Juego móvil del año (Apple)<br>- Diseño e innovación excepcional (Apple)<br>- Mayor cantidad de usuarios en un mundo virtual con temática de concierto (Guinness World Record)<br>- Juego móvil del año (SXSW)<br>- Mejor diseño visual: estética (Webby)<br>- Mejor jugabilidad y elección del público (Games for Change Awards)<br>- Premio del público (Game Developers Choice Award)<br>- Mejor juego independiente (Tap Tap Game Awards)"
}