{
  "images": [
    "https://play-lh.googleusercontent.com/zXTzwloVatJrfzYgNZ-95K8XcQ5voF1b4QoUV0f3w_k5sXVsOjiervgd2j_AB7mBlH_I7D2w_Bj6AzjwsLXP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Si-Npve2I6ip818ji2qxYHAfIgpwVAdch-HL5sZ1s0j9qOPB5WEC0Dp-LgX1diN3ynR7M70nyqG2SCGDRbwM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YfHjxSOm8AsChXCALD9_4XNOv8qCz7GAWAut6bySIwbg8hoGgCqN12-WeCT9vsRl9QadSYRc2uASsIkg0TIIZcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iWeYE0gj9r6uFu8vV8TSyC8aZ6Shsv2fIrOFbTvYpdBeQyUnhTrGs0AZnHMDK3lU0EoYym3Lf0Cc8-ZbrwhbfQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nTFUf-FwG_UTvvCrm255vYlJkyWOjc81SKg74_z-_CYViD1f8kLTXbC1v354ww5Yqt0g4ZA8dKiN_iOaq1UoacA=w526-h296-rw"
  ],
  "title": "Honor of Kings",
  "icon": "https://play-lh.googleusercontent.com/I_V6_paEPU4cF2ZjKnTJcv5xnpiSJIQCTSCtJLV_L3yB9dJz0u54Xy02CaTF_flLeaAv=w240-h480-rw",
  "subTitle": "Estrategia/MOBA/Casuales",
  "desc": "Honor of Kings, desarrollado por Tencent Timi Studio y publicado por Level Infinite, es el juego MOBA más popular del mundo para dispositivos móviles. ¡Adéntrate en la emoción del MOBA clásico con Valle de los Héroes 5v5, emparejamientos justos, numerosos modos de batalla y una vasta selección de héroes para demostrar tu dominio con First Blood, Pentakills y hazañas legendarias que aplastarán a toda la competencia! ¡Disfruta voces localizadas, aspectos y un rendimiento fluido del servidor que te permitirá emparejarte rápido, forma equipo con amigos, participar en batallas clasificatorias y gozar de toda la diversión de los juegos de acción y MOBA de PC mientras asciendes a la cima del honor! El enemigo se acerca al campo de batalla. ¡Reúnete con tus aliados para combatir entre equipos en Honor of Kings!<br>Además, ¡Honor of Kings te invita a participar en eventos de esports de talla mundial! ¡Apoya a tus equipos favoritos, contempla partidas apasionantes y álzate en el escenario mundial como un legendario jugador de MOBA para dispositivos móviles! ¡Todo está en tus manos! Aquí no eres un jugador desconocido. Disfruta el campo de batalla que te has ganado.<br>Características del juego<br>1. ¡Batallas de ataque a torres 5V5 en equipo!<br>Clásicos mapas de MOBA 5V5 y tres líneas de avance para vivir la más pura experiencia de combate. ¡Combina héroes con estrategia, forma el equipo más fuerte, coopera con fluidez y muestra habilidades extremas! Hay abundantes monstruos salvajes y una gran variedad de héroes a tu disposición. ¡Batalla tras batalla, dispara a discreción y disfruta el clásico divertimento de los MOBA!<br>2. Domina el campo de batalla con héroes legendarios y habilidades únicas.<br>¡Experimenta el poder con héroes de mitos y leyendas! Libera sus habilidades únicas y disfruta una experiencia de juego divertida y diferente. ¡Domina las habilidades especiales de cada héroe y conviértete en una leyenda del campo de batalla! Pon a prueba operaciones y estrategias en el máximo enfrentamiento de habilidades y diviértete como nunca jugando. ¡Elige a tus héroes favoritos, libera su poder, lucha con compañeros de equipo, derrota a tus oponentes y conviértete en una leyenda!<br>3. ¡Forma equipo con amigos cuando quieras! ¡Experimenta el juego competitivo definitivo en 15 minutos!<br>Disfruta partidas competitivas en solo 15 minutos con este juego MOBA diseñado para dispositivos móviles. ¡Combate usando el intelecto, combina estrategia y habilidad, lucha hasta el final y conviértete en el MVP de la partida! ¡Forma equipo con amigos cuando quieras, coordina una selección lógica de héroes, usa tu sinergia con amigos para barrer el campo de batalla, combina habilidades y conviértete en el héroe dominante del campo de batalla!<br>4. ¡Competencia por equipos justa! Divertido y justo: ¡es una cuestión de habilidad!<br>Domina el campo con habilidad y busca la gloria con tu equipo. Nada de cultivo de héroes ni sistemas de vigor. ¡Vuelve al disfrute original de los juegos! Un entorno competitivo justo donde no hay que pagar para ganar. Una estrategia y habilidad superiores son los únicos caminos a la victoria y el honor del campeonato.<br>5. ¡Servidores locales, voces localizadas, contenido de juego localizado, jugabilidad fluida y una experiencia inmersiva!<br>Los servidores locales te brindan experiencias de juego fluidas, las voces de héroes localizadas te sumergen en la acción de las batallas y los héroes y aspectos localizados te permiten usar a héroes reconocidos para alcanzar la victoria.<br>Sitio web oficial<br>https://www.honorofkings.com/<br>Apoyo a la comunidad y eventos exclusivos<br>https://www.facebook.com/HonorofKingsGlobal<br>https://twitter.com/honorofkings<br>https://www.youtube.com/c/HonorofKingsOfficial<br>EULA:https://www.honorofkings.com/policy/service.html"
}