{
  "images": [
    "https://play-lh.googleusercontent.com/jG3X7-zKkKR2wi93BHSQ3r3CL4vpeyA1IIGNdyyFe7u0DteW9BQ77PXwgIxi30xSOcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DnV2SOYg5vX9wukSigvoJOmpqHsZKYCDW3nTjGOSVfltw83QZ11rIO-19nRVQ3hxWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RqweAObrtPg1egooZp8qBS-H8OHwFAFZLl3RBZuebWuZQi6QAMJhXWNFzG2Fxa5QGg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JzGqqHrBrCHJykHwnrUazCs4FZ9kRxUfs2WFc6WNmOCJEvcdejrcTbtowRtK8YX9yg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/F0m_cMAZEVrf6BiVmvhObVVxw0Lf5qI4U8_nwMzgkoUmTAnpJbljoc3vpOfNm6nh2Oc=w526-h296-rw"
  ],
  "title": "Zenless Zone Zero",
  "icon": "https://play-lh.googleusercontent.com/8jEmEvTsNIRW1vLlrDXXCcDlKkQrNb8NzccOXrln4G_DOUZpcBPbN9ssjuwBWz7_yZQ=w240-h480-rw",
  "subTitle": "Juegos de rol/Juegos de rol de acción",
  "desc": "No entres en las Cavidades.<br>Sí, ya lo sé. Las Cavidades están repletas de recursos etéreos, objetos extraños y ruinas de civilizaciones antiguas. Todo lo que encuentres vale su peso en oro.<br>Pero no olvides que las Cavidades son espacios caóticos donde los monstruos merodean con total libertad. Después de todo, las Cavidades podrían engullir el mundo entero. No son lugares a los que pueda ir la gente normal.<br>Así que más te vale no acercarte.<br>O, por lo menos, no lo hagas sin compañía.<br>Si te gusta el peligro, puedes ir a Nueva Eridu.<br>Gente de todos los rincones llega a esta ciudad. Muchos de ellos dependen de las Cavidades; desde acaudalados magnates y bandas callejeras hasta conspiradores y oficiales despiadados.<br>Prepárate bien, rodéate de aliados poderosos y lo más importante... Encuentra un proxy.<br>Solo los proxies son capaces de guiar a la gente a través las Cavidades laberínticas.<br>Buena suerte.<br>«Zenless Zone Zero» es un nuevo juego de acción en 3D de HoYoverse que se desarrolla en un futuro próximo asolado por misteriosos fenómenos sobrenaturales conocidos como «Cavidades».<br>Doble identidad, dos vidas distintas<br>En un futuro próximo, tienen lugar misteriosos fenómenos sobrenaturales llamados «Cavidades». En medio de la catástrofe surge Nueva Eridu, una ciudad única por definición. Este último oasis domina la tecnología necesaria para garantizar la coexistencia con las Cavidades y alberga un conjunto de facciones caóticas, estrepitosas, peligrosas y muy dinámicas. Como proxy profesional, desempeñarás un papel importante conectando la ciudad con las Cavidades. Nueva Eridu será testigo de tu historia.<br>Construye un equipo y pelea en combates llenos de adrenalina<br>Zenless Zone Zero es el nuevo juego de acción en 3D de HoYoverse, con una experiencia fluida de combate. Construye un equipo de hasta tres miembros y comienza el combate con ataques normales y técnicas especiales. Utiliza evasiones y bloqueos para contrarrestar los ataques enemigos. ¡Al aturdir al enemigo, desata una serie de técnicas en cadena para acabar con ellos! Recuerda que cada oponente tiene sus particularidades, así que deberás usar sus vulnerabilidades en tu favor.<br>Sonido único, experiencia inmersiva<br>Zenless Zone Zero tiene un estilo artístico y un diseño visual únicos. Con las expresiones detalladas y los movimientos fluidos de los personajes, te sumergirás en mundo fascinante en el que desarrollarás tu propia historia. Por supuesto, el protagonista debe ir acompañado de una banda sonora única. Tus aventuras en Nueva Eridu irán acompañadas de música emocionante que harán de cada instante un momento inolvidable.<br>Facciones e historias entrelazadas<br>El videoclub Random Play no puede funcionar sin cintas de video, y los proxies no pueden hacer su trabajo sin agentes. En Nueva Eridu, clientes de todos los rincones llegarán a la puerta en busca de tus servicios, así que no te dejes llevar por su apariencia inocente y adorable, ni te dejes intimidar por su complexión imponente y mirada amenazante. Eso sí, habrá algunos clientes que dejarán el establecimiento lleno de pelaje... Habla con ellos, descubre su pasado, haz nuevos amigos y consigue aliados. Después de todo, si quieres llegar lejos, debes ir acompañado.<br>Sitio oficial: https://zenless.hoyoverse.com/es-es/<br>Dirección de correo de Servicio de Atención al Cliente: zzzcs_es@hoyoverse.com<br>Foro oficial: https://www.hoyolab.com/accountCenter/postList?id=219270333&lang=es-es<br>Facebook: https://www.facebook.com/ZZZ.Official.ES<br>Instagram: https://www.instagram.com/zzz.official.en/<br>Twitter: https://twitter.com/ZZZ_ES<br>YouTube: https://www.youtube.com/@ZZZ_Official<br>Discord: https://discord.com/invite/zenlesszonezero<br>TikTok: https://www.tiktok.com/@zenlesszonezero<br>Reddit: https://www.reddit.com/r/ZZZ_Official/<br>Twitch: https://www.twitch.tv/zenlesszonezero<br>Telegram: https://t.me/zzz_official"
}