{
  "images": [
    "https://play-lh.googleusercontent.com/_l55kE_Tr5iWMv0iQpZ8GYuz_PmaLFhJclf2XBlI2EQf4ZSKuNwE3e0ol0KFA4l6FjA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vUKaQPIh2yv15De4M442zoi8DUSxnd1CQoFSjT_Lj639oz7C-FcThWZSdr5IsGoBrwc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4DGEEgwKrU0_l82JGsPQ77vUVLe7RvP9LjSNOaGNKRNPkdhwUQcyY_hHAKHdSySM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4zt1dVKSeJTdJRd9nSWL3of6FzGuvZYZ9cBn4ShfSuHixRpaxeYRH4uvn1GhV0IRnRPH=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m-oB4-JagY9TvmEcA8zpTLUNMVI1KvU-3J2CCPAebiFIvDx7EVWINQ5dYfKeIb0ep-g=w526-h296-rw"
  ],
  "title": "Life Makeover",
  "icon": "https://play-lh.googleusercontent.com/JDQ0UOe9ClAbObhio8_fSI_c7pZXFzII_BW2nmK9haIAIjHx2PlQk6nILfS652uNKA=w240-h480-rw",
  "subTitle": "Simulación/Estilo de vida/Disfraces/Casuales",
  "desc": "Brillo Multiplataforma<br>—Cada detalle de belleza merece ser apreciado con atención.<br>Disfruta de una jugabilidad fluida en diferentes plataformas con impresionantes gráficos 4K. Sumérgete en un mundo donde cada detalle brilla, desde el renderizado avanzado de cabello y telas hasta sistemas climáticos dinámicos. ¡Invita a tus mejores amigos a explorar e interactuar en tu refugio personalizado!<br>Personalización de Personajes de Nueva Generación<br>—127 nuevas opciones de personalización facial listas para realzar tu belleza natural.<br>Esculpe el look perfecto desde la frente hasta la barbilla, desde las cejas hasta los labios. Perfecciona los detalles con una gama más amplia y libre. ¡Tu rostro soñado está a un solo toque!<br>Paleta Infinita, Tu Armario Digital<br>—Desbloquea la \"infinidad\" para tu armario digital y la paleta RBG.<br>Transforma tu armario cibernético con opciones de teñido ilimitadas. Desde vestidos hasta adornos de encaje, personaliza cada pieza con precisión RGB. Colorea y estiliza prendas de 3 a 6 estrellas. ¡Desbloquea impresionantes efectos de cambio de color y da vida a tus fantasías de moda con X Palette y X Starlight!<br> Diseña tu propia moda<br>—Conviértete en el diseñador jefe de tu propio estudio de marca.<br>Selecciona telas, ajusta patrones y crea estampados exclusivos. Vive la emoción de convertir tus diseños del boceto a una realidad lista para la pasarela.<br>Experiencia de sesión fotográfica mejorada<br>Captura tu estilo con nuestro sistema de fotos mejorado. Disfruta de mayor libertad de movimiento de cámara, herramientas de edición avanzadas y la libertad de mostrar tus creaciones desde todos los ángulos y con cualquier tipo de composición. ¡Disfruta de un mundo brillante con un ojo puesto en la singularidad y la pasión!<br>Construye tu hogar 2.0: Avanzado y Libre<br>—Modo de construcción avanzado y módulo de bloques de construcción.<br>Construye el espacio de tus sueños con nuestro sistema de colocación sin cuadrícula. Apila muebles, ajusta la altura y gira los objetos a tu gusto. Además, ¡usa nuestros nuevos bloques de construcción con 144 opciones de color para construir estructuras fantásticas!<br>Compañeros de mascota realistas<br>Sumérgete en interacciones ultrarrealistas con mascotas. Siente la suavidad del pelaje de un gatito o contempla los ojos conmovedores de un cachorro. ¡Captura su ternura y suavidad en primera persona, sin filtros! Nuestra personalización de mascotas totalmente gratuita y nuestro sistema genético basado en IA garantizan que cada mascota sea única y exclusiva para ti.<br>Reúne a todos los amantes de la libertad<br>Comparte tus creaciones, encuentra inspiración estética y conecta con amigos en la Comunidad Vvanna. Organiza reuniones virtuales para ponerte al día con tus amigos que extrañas. Visítense, cocinen, decoren habitaciones y guarden recuerdos inolvidables en sus fotos grupales.<br>Un lugar de infinitas posibilidades para cada chica, ¡Life Makeover hace realidad cada sueño y despierta cada potencial!<br>Sigue nuestras redes sociales oficiales para más información:<br>Sitio web oficial: https://lifemakeovermysg.archosaur.com/<br>Facebook: https://www.facebook.com/LifeMakeoverMYSG<br>WhatsApp: https://chat.whatsapp.com/LV92xvefohQ93dZpnfwBFT"
}