{
  "images": [
    "https://play-lh.googleusercontent.com/16ivgmYRILCbIwjU4vYmBMMI4yZY1vu56cuTYAZ9laBNHO2e_V6ur16jMZXjyrwumk3p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VfOWiZBzYYvsKojZfbYUexyBQoIQf2B0IwsQwVN6aYk6M691HBLCxusYeZhuVvTZdZ-5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nIy56uLmovp7e0cwngIXg9UnYAJRNZNIIv-Eb6fDck8SMOba30yZGN00j85KOglUlq0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IsrsI2pP5_j4scWXK6MgBGUbNN0Nt6l2LbGZ5aWJlLncWWnTgoVTYNw2qN1yx-Rf6IIP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_HgUnRT0fALs75S3-MkPYO3gEKhjif_CK9ckTzu0f3bD1PBsqFOutmvcuwpfBoHnlJE=w526-h296-rw"
  ],
  "title": "Honkai Impact 3",
  "icon": "https://play-lh.googleusercontent.com/prnhqavcLgfVo9AJoCt0vBDwfiMXXFtwwjJYGuKiyWm1R2sqz2judwhnb2cl8XVvVGU=w240-h480-rw",
  "subTitle": "Juegos de rol/Juegos de rol de acción",
  "desc": "¡Ya está disponible la v8.3 \"Destellos de una Distorsión Espacio-temporal\"! ¡50% de descuento en los primeros 10 drops del nuevo Suministro de Traje de Batalla! Juega los eventos de la versión para conseguir un nuevo atuendo, Cristales y mucho más.<br>[Nuevo Traje de Batalla] Helia<br>El nuevo traje de batalla de rango S de Helia, \"Armamento Planar: Espacio-Tiempo Distorsionado\", debuta con un 50% de descuento en los primeros 10 drops del Suministro de Traje de Batalla. Es una ametralladora de tipo BIO que arrasa el campo de batalla como una tormenta furiosa y lanza ataques rápidos y feroces contra los enemigos.<br>Una vez estuvo atada por sueños aparentemente inalcanzables y enredada en una obsesión vengativa. Sin embargo, nunca abandonó la fe en su corazón.<br>Emprende un camino extraordinario con pasos sencillos, firme hacia el futuro que busca. Se mantiene fiel a su corazón y a su pasado.<br>[Nueva Historia Principal] Si el Destino Concluye Hoy<br>Ya está disponible la Parte 2 de la Historia Principal, Capítulo Ⅸ \"Si el Destino Concluye Hoy\". Aunque los vientos del tiempo hayan borrado mis huellas, permanecen grabadas en la columna vertebral de los vientos. Aquí, los vientos las llevarán para despertar incontables días de primavera y entonar una sinfonía de todas las creaciones.<br>[Nuevo Evento] ¡Buen Viaje! ¡Hacia Bendiciones y Deseos!<br>Comienza el nuevo evento destacado \"¡Buen Viaje! ¡Hacia Bendiciones y Deseos!\". Este es un viaje corto lleno de amor y anticipación. ¿Qué te espera al final? Completa las misiones del evento para obtener el nuevo atuendo de Expresión Cósmica, \"Azul Moteado de Estrellas\", Cristales y más.<br>El nuevo evento destacado \"Simulador de Vida\" comenzará a mitad de la versión. Juega el evento para obtener Cristales, Prismas Fuente y más.<br>[Nuevas Armas]<br>Recomendado para el traje de batalla de Helia \"Armamento Planar: Espacio-Tiempo Distorsionado\": \"Arcoíris de Cenizas\" y PRI-ARM \"Arcoíris de Cenizas: Forjador de Caminos\" ¡se han unido al arsenal!<br> [Nuevos Estigmas]<br>Conjunto de estigmas recomendado para el traje de batalla de Helia, \"Armamento Planar: Espacio-Tiempo Deformado\": \"Elecciones del Destino\" debuta.<br>----<br>\"¡Hemos recorrido un largo camino, Helia!\"<br>Honkai Impact 3rd es un juego de acción y aventuras de ciencia ficción desarrollado por HoYoverse.<br>Gráficos 3D con sombreado de celdas, combate dinámico con mecánicas de salto libre, combos infinitos, controles ultra precisos... ¡Experimenta la acción en tiempo real de nueva generación!<br>Una historia original contada a través de diferentes medios, eventos inmersivos en el escenario, un elenco de voces estelar... ¡Forma parte de la leyenda!<br>Mientras la crisis en la Tierra se ha calmado momentáneamente, un nuevo viaje se despliega en Marte.<br>Conoce a Valquirias con personalidades únicas y adéntrate juntos en los misterios de la civilización marciana."
}