{
  "images": [
    "https://play-lh.googleusercontent.com/XDGWQFIS9xO8PcfMir55j59DQGvbHrl4TzNM6VFNU_QX3EVKwMYxC3nRCtXP0LFm2_FEqpszfTpiTEdEiASpumE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nw2ZtZkUoDtJvhn4dXvDuk9UUlpXXTo1UkZIFeXXu7ALyKr_dSg70WB97_IhUh9c3rM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cyicKS5sbooY1UUjA4PTnUmdC9kKk6cDPNA7m4YvXE6rEHFMTftz3N1wF4Vc2HAlIE8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vQ9dpuuXeV1uLTFIn1n28ZiQ_4nTk-odJNkl1gqObljOEEQ20gad0zWhVxiQW7uJJA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/f5YMRbnZmuUwLQwgIuydmxMQMu4VZIiCseUHXXHhAoEE2Liz5Uds-krem793ZmQCFg=w526-h296-rw"
  ],
  "title": "Yu-Gi-Oh! Master Duel",
  "icon": "https://play-lh.googleusercontent.com/YBn31cxzK0cpRLEUdX3XAzsNH3XjSxCZKWxPNXiLSVKfkxNKWvPbiCCJOVf_tXH78cw1quodHLBTDnJlcUFwbpo=w240-h480-rw",
  "subTitle": "Cartas/Combate de cartas",
  "desc": "¡Por fin, el juego de digital de cartas de Yu-Gi-Oh! que has estado esperando!<br>¡La edición definitiva del juego de cartas competitivo que lleva más de 25 años evolucionando!<br>Bátete en Duelo al mayor nivel contra Duelistas de todo el mundo.<br>Estás preparado: ¡ Es la hora del Duelo!<br>------------------------------------------<br>[Sobre \"Yu-Gi-Oh! MASTER DUEL\"]<br>¡Duelos trepidantes con impresionantes gráficos HD y una nueva, y dinámica banda sonora! ¡Prepárate para retar a Duelistas de todo el mundo!<br>* Juega Duelos a Cualquier Nivel<br>La experiencia completa de Yu-Gi-Oh! está disponible para cualquier persona con cualquier Nivel de Habilidad. No te preocupes si eres un jugador nuevo o si no has hecho un Duelo en mucho tiempo, los tutoriales dentro del  juego te enseñarán los conceptos básicos de como jugar Yu-Gi-Oh! JUEGO DE CARTAS COLECCIONABLES. ¡ Recibirás una Baraja cuando termines para ayudarte a comenzar tu viaje!.<br>¡Colecciona nuevas cartas según vayas progresando a través del juego para activar tus Barajas!<br>◇Formatos de Torneos Rotativos<br>¡Combínalo y pon tus habilidades en los Duelos a prueba! Una gran variedad de eventos y torneos estarán disponible para los jugadores.<br>¡Construye y Bátete en Duelo con diferentes Barajas utilizando las más de 10.000 cartas únicas y reglas especiales exclusivas de Torneos!<br>¡Elige el torneo en el que TÚ quieras Batirte en Duelo y aspira a conseguir el primer puesto!<br>◇Descubre la Historia Detrás de las Cartas<br>El Modo Solo te guía a través de la historia de las temáticas de Yu-Gi-Oh! JCC. Perfecciona tus habilidades de Duelo completando las historias.<br>Recomendado para principiantes, jugadores que regresan, y aquellos que están interesado en aprender más sobre la historia del mundo de Yu-Gi-Oh! JCC.<br>◇Funciones<br>Vincúlalo con la aplicación de móvil “Yu-Gi-Oh! Neuron”<br>¡Mira las Decklists de Duelistas de todo el mundo y mejora tu propia Baraja!<br>¡Prueba la función \"Robo 5 cartas de muestra\" para simular que cartas podrás conseguir en tu primera mano!<br>[`Sobre \"Yu-Gi-Oh!\"] <br>“Yu-Gi-Oh! es un popular manga creado por Kazuki Takahashi que fue serializada en \"WEEKLY SHONEN JUMP\" de SHUEISHA Inc. Desde 1996. Konami Digital Entertainment Co., Ltd ofrece el Juego de Cartas Coleccionables (JCC) y juegos de consola, basados en Yu-Gi-Oh! creado a partir del manga original, que se ha disfrutado en todo el mundo.<br>[Recomendado para los siguientes jugadores]<br>Jugadores de Yu-Gi-Oh! DUEL LINKS<br>Jugadores que disfruten el juego competitivo<br>------------------------------------------------------------------------------<br>Este juego contiene compras dentro del juego de monedas virtuales que se utilizan para obtener artículos aleatorios dentro del juego.<br>=====<br>[Requisitos del sistema]<br>Versión compatible del sistema operativo: Android 7.0 y superior<br>Dispositivos compatibles: Dispositivos con 4 GB de RAM<br>Ten en cuenta que, aunque tu dispositivo cumpla las especificaciones del sistema necesarias para la aplicación, puede que esta no funcione correctamente debido a factores externos, como la memoria disponible, conflictos con otras aplicaciones o limitaciones del hardware."
}