{
  "images": [
    "https://play-lh.googleusercontent.com/VBGLCbep4_HG78ZW8t5OE0TNzAgtFcrLbl2DO3juzZIHOz_se2mxJLj-sxs_Elf3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/dFugNP1kf6G-bkda37GWmxVG6IbSl_GqaXlEH2HJql2sGISiiiPCpuS8JpcYivnX5LI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kP9vDKdsoqrN8VyZu7cweVp1APLOCJ3LHsfSb_1ERFhbnnhKkji6UhvqT-HpZVyYkHdg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/e5VD5W16652IhhhXpl9TJjpODdjJOsolbG4sl2EvnhWd7N_398WLh3pp6jaWp0RbJn4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DSynfGGFuOzYvR2WsKwNa_AbXYTXptbhGdRcqFS0C0TP14g0PuYzbzBT0cUaObOGIg=w526-h296-rw"
  ],
  "title": "Persona5: The Phantom X™",
  "icon": "https://play-lh.googleusercontent.com/iMHm9_Ynx7yjySr4Em9ft7se2t5WjXYOd6mm-HMtC7hXX03hrIP6osuyWDYGra817NHM=w240-h480-rw",
  "subTitle": "Juegos de rol/Juegos de rol de acción",
  "desc": "¡Persona5: The Phantom X se lanza el 3 de julio a las 10:00 a. m. (GMT+8)!<br>¡Te esperan emocionantes eventos de lanzamiento y colaboraciones exclusivas!<br>¡No te pierdas las entradas gratuitas para gacha de personajes y los sorteos de armas!<br>TGS 2024 Japan Game Awards: ¡Ganador de la categoría Future Games!<br>¡Sumérgete en las sombras del Metaverso... y descubre la historia de Persona5: The Phantom X! ¡El último JRPG de estilo anime de la franquicia Persona de Atlus!<br>Historia<br>Tras despertar de una pesadilla, el protagonista se ve inmerso en un mundo diferente y sin esperanza... Y los nuevos rostros que encuentra no son menos extraños: un elocuente búho llamado Lefaye, un hombre de nariz larga y una belleza vestida de azul. Mientras explora los misteriosos reinos del Metaverso y la Sala de Terciopelo, y lidia con visiones destructivas que amenazan su vida cotidiana, deberá descubrir qué le espera en este nuevo mundo, al más puro estilo de Phantom Thief.<br>Sigue nuestros canales oficiales para estar al tanto de las últimas novedades:<br>Página de Facebook: https://www.facebook.com/P5XSEA/<br>Grupo de Facebook: https://www.facebook.com/groups/p5xsea<br>YouTube: https://www.youtube.com/@P5XSEA<br>Instagram: https://www.instagram.com/p5xsea/<br>TikTok: https://www.tiktok.com/@p5xsea<br>X: https://x.com/P5XSEA<br>¡Únete a los Phantom Thieves! ¡Únete a nuestro Discord oficial! https://discord.com/invite/8NurAJ6YKT<br>【Avisos】<br>• IWPLAY WORLD (艾玩天地) es el editor oficial de «Persona 5: The Phantom X» en Tailandia, Singapur, Malasia, Indonesia y Filipinas.<br>• El juego contiene temas violentos y contenido sugerente.<br>• Todo el contenido del juego es ficticio. Juega con responsabilidad y evita imitaciones inapropiadas o perjudiciales.<br>• Algunos contenidos requieren compras dentro de la aplicación. No uses servicios de recarga de terceros para evitar problemas legales.<br>• El juego permite cambiar entre inglés y chino simplificado."
}