{
  "icon": "https://cloudmoon-1305370474.cos.ap-singapore.myqcloud.com/cloudgame-icon/icon_Super_Mario_3D.jpg",
  "title": "Super Mario 3D World",
  "subTitle": "Action / Adventure",
  "desc": "¡Aumenta tu poder, forma equipo, toma una vida para salvar el Reino de las Sprixie!<br>¡Salta y escala a través de docenas de caminos coloridos! Duplica la diversión formando equipo o compitiendo contra amigos de forma local* o en línea** para llegar a la meta de cada etapa. Trabajen juntos para explorar y descubrir coleccionables, o compitan por la corona ganando la puntuación más alta, ¡creando una locura amistosa! Mario (y sus amigos) pueden usar una variedad de potenciadores como la Super Campana, que otorga habilidades felinas como trepar y arañar. ¡Aumenta tu poder para completar las etapas y tomar la corona!<br><br>Explora un mundo felino sin interrupciones en la nueva aventura Bowser's Fury<br><br>La jugabilidad de Super Mario deambulando libremente regresa en esta nueva aventura. ¡Bowser se ha vuelto gigante y ha perdido todo el control! Explora el Lago Lapcat y sus islas, completa objetivos para recolectar Soles de Gato y únete a Bowser Jr. para devolver a su gran y malvado padre a la normalidad. Solo ten cuidado con los ataques de Bowser en toda la isla.<br><br>Aparecen funciones nuevas y mejoradas de repente<br><br>El juego Super Mario 3D World + Bowser’s Fury presenta la misma jugabilidad cooperativa animada, niveles creativos y potenciadores que el juego original, pero con mejoras adicionales. En la parte de Super Mario 3D World del juego, los personajes se mueven más rápido y la potencia de la carrera se recarga más rápidamente. Ambas aventuras admiten el modo de instantáneas recién agregado: ¡pausa la acción para obtener la toma perfecta, aplica filtros y decora con sellos!<br><br>En Super Mario 3D World, elige entre Mario, Luigi, Peach y Toad y sal a salvar el Reino de las Sprixie. Cada personaje tiene un estilo de juego distinto: Luigi puede saltar muy alto y Peach puede flotar por un corto tiempo. ¡Rosalina también está disponible como personaje jugable más adelante en el juego! Salta, corre y lánzate para llegar a la meta mientras recolectas Estrellas Verdes, monedas y potenciadores.<br><br>Colecciona sellos a lo largo de tu aventura en Super Mario 3D World y úsalos en el modo de instantáneas (tanto en Super Mario 3D World como en la aventura Bowser’s Fury) para crear obras maestras para compartir con amigos y familiares.<br><br>En Bowser’s Fury, ¡Mario llega al Lago Lapcat y se enfrenta a un Bowser descontrolado! Une fuerzas con Bowser Jr. y aventúrate a través de un mundo interconectado hecho de… bueno, de todo con temática de gatos. Enemigos, flores e incluso pájaros adoptan una forma felina.<br><br>¿Necesitas ayuda adicional para sacar a Bowser de su estado frenético y furioso? Otro jugador puede tomar el control de Bowser Jr. y ayudar atacando a los enemigos y almacenando potenciadores. ¡Dos pares de garras son mejores que uno!",
  "images": [
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-1.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-2.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-3.jpg"
  ]
}