{
  "images": [
    "https://play-lh.googleusercontent.com/_lA0oRLBaETnv0Nd9p2FxFp9EW-oV_x4SGcWcOLGr8zstYLl1kS48mqRWqa1j4gkOAk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/826MP_xHDVgbGkXMIumDM2_KyGrD6SmH_OpZtpkiHl328EsmFPrHd2Z-zl5xruQhhA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RLx_YL5L39ptE2nXdsL-iok_em7ewveQv3CaAOjQN8V1iSmbJJsKlLtucF6B4DX371ij=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IPa2ytf-QOFfL5fyxSxOUiCLZcVeD1KFhSiOZ42mKGdoCOzINXDJ9FQk2bl_mQ54xDZn=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Y4FBJszwebnbslrwD5sPKd-_SmxWgQzcpvYapz5adH_N3zbkpQ8tcr6a_cP7ogBo7Q=w526-h296-rw"
  ],
  "title": "Shining Nikki-Fashion Makeover",
  "icon": "https://play-lh.googleusercontent.com/rYJ-_YrcDfQ4jB7SEjirnARzyVyIYvjoK0v6Zis9xo2izD6Un6JmRiPUcETIiNEPWw=w240-h480-rw",
  "subTitle": "Simulasi/Gaya hidup/Berdandan",
  "desc": "Sekuel Love Nikki-Dress UP Queen dan tambahan terbaru untuk seri ini dengan lebih dari 100 JUTA unduhan akan segera hadir! Kali ini dalam 3D PENUH!<br>[VISUAL YANG REALISTIS]<br>Dikembangkan selama 3 tahun dan didukung oleh teknologi grafis mutakhir Papergames, Shining Nikki menghadirkan visual yang memukau yang belum pernah Anda lihat sebelumnya! Ribuan tekstur kain diciptakan kembali dengan cermat dengan model yang terdiri dari lebih dari 80.000 poligon, sistem pencahayaan berkelas atas, dan matriks bayangan. Game ini akan menghadirkan pengalaman berdandan yang paling menakjubkan dan realistis di layar Anda.<br>[GAYA YANG DAPAT DISESUAIKAN]<br>Riasan yang dipersonalisasi, item mode terkini, atau set kostum yang glamor... Ribuan kostum yang dirancang dengan indah akan memenuhi lemari pakaian Anda dan mewujudkan fantasi Anda akan mode! Sesuaikan gaya unik Anda dengan mencocokkan berbagai bagian sesuai keinginan, dan Anda akan menjadi bintang paling cemerlang di panggung dan mendefinisikan apa itu mode!<br> [BAKAT MODE]<br>Potret mode, sampul majalah, poster film... Pilih pose dan filter sesuai suasana hati Anda! Abadikan momen berharga dengan kamera Anda dan ciptakan blockbuster mode unik Anda bersama Nikki!<br>[KISAH YANG MENAKJUBKAN]<br>Kenali para otak di balik set kostum yang cantik itu dan pelajari kisah-kisah menarik tentang desain. Berjuanglah bersama Nikki dan desainer lain untuk menyelamatkan Miraland dari malapetaka yang mengancam.<br>[RATU SOSIAL]<br>Naiklah ke Bahtera bersama teman-teman Anda untuk berlayar melintasi Samudra Kenangan! Aula konser, panggung berbintang, teater gelap... Pertunjukan di Miraland tidak pernah berakhir! Hadiri Pesta Guild yang megah dan jadilah pusat perhatian!<br>[INTIAKSI YANG INTIM]<br>Ini lebih dari sekadar berdandan! Anda juga akan menonton film, pergi berbelanja, merayakan ulang tahun, dan bepergian bersama Nikki! Kenali kehidupan Nikki sebagai sahabat karibnya, saksikan bagaimana ia tumbuh, dan bagikan momen-momen bahagia bersamanya.<br> IKUTI KAMI<br>Situs resmi: nikki4.playpapergames.com<br>Facebook: www.facebook.com/ShiningNikkiGlobal<br>Twitter: @ShiningNikki_SN"
}