{
  "images": [
    "https://play-lh.googleusercontent.com/HpsbEaV95wAYfjQWzmwa_Dgcia9LCXa7mjYv0peA_zLNAy7S5JuAmBHtfShbKCWds8c=w526-h296-rw",
    "https://play-lh.googleusercontent.com/MNSaMoXXFmyejZIpjBpI8FhE0ojTq1_DmItmJs_oBkfZB1EnHdmysNLTLxFJHPqK3F0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OHUJqQ42xWTYG4YgWzpIM63c1-OsXrSwOKZK7wqEiADDMtYex60TLlr2X1LWLvmKkWs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DoS8YGQvpJQ0sVtF86iTtOPjPVQ91MHnpSLZMOyW8GowNkhsJiV2mEcl52uC2-hyUNU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0rgt64GdwNuwlukN4Bnh8zkalsEedI6xC6igRtGzEFVR6aPIi4X9hObWZVtxwU74YA=w526-h296-rw"
  ],
  "title": "Blue Archive",
  "icon": "https://play-lh.googleusercontent.com/YpIz3aPX5EWfQcCOsP_nU8MSW2w2lf1kYpMIysTW88UCkkPvnhMVViRv7q_XPvOdsQ=w240-h480-rw",
  "subTitle": "RPG/Strategi aksi",
  "desc": "Mulailah Cerita Anda dengan Gadis-Gadis dalam RPG Fantasi Anime Epik Ini Dunia Blue Archive akan membenamkan Anda dalam perjalanan fantasi yang mendetail, mengikuti kisah para gadis di Kivotos. Judul ini memadukan visual anime, aksi, hubungan, dan strategi RPG. Mulailah perjalanan yang penuh dengan emosi, petualangan, dan momen yang tak terlupakan.<br>■RPG Anime Penuh Fantasi yang Takkan Pernah Anda Lupakan!<br>Masuki peran sebagai guru di Kivotos, kota fantasi dengan sekolah-sekolah ajaib dan petualangan yang mendebarkan. Bimbing siswa melalui pengalaman sekolah dan operasi militer. Setiap kisah gadis adalah bagian dari petualangan Kivotos, menciptakan dunia RPG yang semarak dengan momen-momen yang mengharukan dan kisah-kisah yang tak terlupakan.<br>■Pimpin Gadis-Gadis Anime Elit ke dalam Pertempuran dalam Pengalaman RPG Taktis ini!<br>Bentuk regu gadis-gadis anime elit, masing-masing dirancang untuk tim taktis Anda. Terjunlah dalam pertempuran RPG, di mana setiap pertempuran adalah bentrokan strategi dan keterampilan. Setiap pertempuran kecil RPG adalah rangkaian anime dengan animasi 3D dan bakat dramatis. Buktikan kejeniusan strategis Anda di seluruh misi RPG dalam cerita yang terus berkembang.<br> ■ Jalin Ikatan dengan Gadis-Gadis dalam Kisah Hubungan! <br>Setiap gadis di Blue Archive memiliki kisahnya sendiri. Episode-episode ini terungkap melalui acara sekolah, obrolan pribadi, dan interaksi sehari-hari. Di MomoTalk, Anda akan mengungkap sisi baru setiap gadis, mulai dari pengakuan yang mengharukan hingga kejadian dramatis yang membantu membentuk kisah fantasi ini. Ini adalah RPG aksi mendebarkan dan hubungan manusia.<br>■Jelajahi MMORPG Fantasi yang Terinspirasi Anime yang Penuh Cerita<br>Rasakan dunia tempat anime bertemu mekanisme RPG. Lingkungan fantasi Blue Archive adalah rumah bagi kisah sekolah dan gadis-gadis yang menarik. Baik Anda sedang dalam misi rahasia, bertarung melalui konten gacha, atau menikmati kejenakaan klub, setiap sudut mengundang Anda ke petualangan lain. Temukan lebih banyak cerita di Kivotos dengan setiap pertemuan.<br>■Gacha Jalan Anda Menuju Kemenangan—Dengan Strategi, Fantasi Epik, dan Gadis-Gadis Anime! <br>Panggil siswa melalui sistem gacha dan bangun pasukan untuk gaya bermain Anda. Setiap gadis baru membawa kemungkinan dan cerita strategis. Pilihan Anda memengaruhi hasil pertempuran dan perkembangan cerita, mengubah setiap tarikan menjadi pengalaman RPG baru. Ciptakan sinergi, kembangkan keterampilan, dan pimpin tim Anda ke medan perang, mengungkap episode rahasia.<br>Blue Archive lebih dari sekadar permainan—ini adalah RPG anime epik dengan pertarungan berisiko tinggi di medan perang strategis. Rasakan kisah sekolah yang dihidupkan oleh gadis-gadis yang tak terlupakan di dunia fantasi yang luas ini. Jika Anda mendambakan ikatan, petualangan, dan sensasi taktis, mulailah perjalanan RPG anime terbaik Anda hari ini.<br>Ikuti Kami untuk Petualangan RPG Anime Lainnya:<br>Situs Resmi: https://bluearchive.nexon.com/<br>Facebook: facebook.com/EN.BlueArchive<br>Twitter: https://twitter.com/EN_BlueArchive<br>YouTube: Blue Archive Channel<br>Catatan: Koneksi internet diperlukan untuk memainkan game ini.<br>Spesifikasi yang Direkomendasikan untuk pengalaman RPG anime terbaik: Android OS 9.0 atau lebih tinggi / Galaxy Note 8 atau lebih tinggi / RAM 6GB diperlukan<br>Dengan mengunduh RPG anime ini, Anda menyetujui Persyaratan Layanan dan Kebijakan Privasi kami. - Ketentuan Layanan: http://m.nexon.com/terms/304<br>- Kebijakan Privasi: http://m.nexon.com/terms/305<br>Informasi Izin Aplikasi<br>Untuk menyediakan layanan di bawah ini, kami meminta izin tertentu.<br>Izin Opsional:<br>Simpan Foto/Media/File: Untuk menyimpan file dan video eksekusi game, dan mengunggah foto/video<br>Kamera: Untuk mengambil foto atau merekam video untuk diunggah<br>Telepon: Untuk mengumpulkan nomor telepon guna mengirim pesan teks promosi<br>Notifikasi: Untuk mengizinkan aplikasi mengirim notifikasi layanan<br>※ Memberikan atau menolak izin opsional tidak memengaruhi gameplay.<br>Manajemen Izin:<br>Android 6.0+: Buka Setelan > Aplikasi > Aplikasi > Izin<br>Di bawah 6.0: Perbarui OS atau hapus instalan aplikasi<br>※ Aplikasi ini mencakup pembelian dalam aplikasi. Anda dapat menonaktifkan fitur ini melalui setelan perangkat."
}