{
  "images": [
    "https://play-lh.googleusercontent.com/1LfHporbfXzK--DMCYTroUhm9DM4aMsng_gZbGZpEV01x2nBhk10vQFrx5QXNGe-fylYU8Ul4lrpEeCZu04t=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vyuMiAuifaNR1MRM9btOO0HgME-0wiAmhJednOOFA4Qq0xhNMYxMW0m6aR8zrbJfKDrV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G4IVkVb7B214PD3uuq-FWBgE_w5Qdcx5ZDAsyP5JultUNRoNY8Mw4YWjIGaNug6okJdB=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aWxGaoaIASiHWjnCjoyTj7uKu2EAEHZfwe9GUV7znM5kEKoWdjEkGjHoJuE5N3EcCj8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XKAxtWhZiWc4F0leS9NF7ITIaidGPZqu4eyDw4BaNrLhahBYYjRTmLShYZl1tu3ro0s=w526-h296-rw"
  ],
  "title": "Mecharashi",
  "icon": "https://play-lh.googleusercontent.com/DUKFd6k7gWcLzZOpTlNW7BnRJCemLTaeATc-ZwRrb9dgUaldRu-tjSy7V4-ZbCfSOF8=w240-h480-rw",
  "subTitle": "Strategi",
  "desc": "※Mecharashi adalah game taktis berbasis giliran bertema mecha.<br>Game ini mengadopsi sistem pertarungan penghancuran bagian yang unik, di mana Anda dapat merakit mecha sesuka hati, melengkapi beragam senjata, dan memilih pilot favorit untuk bertempur. Ketika salah satu bagian mecha hancur, efisiensi pertempurannya akan berkurang secara signifikan. Dengan memfokuskan serangan pada bagian musuh yang paling krusial, Anda dapat memperoleh keuntungan strategis yang jelas.<br>Sebagai komandan mecha, tugas Anda adalah meraih kemenangan melalui wawasan strategis dan menjelajahi dunia yang dibentuk oleh perang, tempat kisah-kisah mendalam tentang konflik yang mengerikan dan harapan yang tak tergoyahkan lahir!<br>※Game Mecha Seluler dengan Visual Terindah Hingga Saat Ini<br>Game ini dirancang untuk memenuhi standar tertinggi platform seluler. Setiap detail, mulai dari desain setiap lingkungan hingga model mecha, dirancang dengan pendekatan yang serius dan realistis untuk ekspresi visual yang maksimal.<br>※Tahap Cerita Menggabungkan Narasi yang Menarik dan Tantangan Berat<br>Dikelilingi oleh lingkungan Milkhama yang imersif, pemain memimpin unit tentara bayaran, menjelajahi dunia dan mengguncang intrik politik di balik layar, menjadi pemain kunci dalam cerita yang akan membentuk sejarah.<br>※Bangun dan Kustomisasi Pasukan Mecha Anda<br>Di Pulau Milkhama, banyak pabrik mecha bersaing untuk menjadi yang terdepan, yang menghasilkan terciptanya mecha klasik dengan beragam desain dan fitur performa, beserta beragam senjata yang sesuai. Anda dapat mengkustomisasi tubuh, lengan, kaki, dan senjata mecha Anda untuk membentuk pasukan mecha yang dirancang khusus untuk kebutuhan setiap pertempuran, lalu lengkapi mereka dengan pilot elit, masing-masing dengan kepribadian dan latar belakang yang unik. Anda juga dapat menyesuaikan cat mecha dan senjata Anda hingga detail terkecil, dengan lebih dari 120 warna gratis yang tersedia secara default.<br>※Gameplay \"Penghancuran Bagian\" Berbasis Giliran yang Revolusioner<br>\"Poin hit dari berbagai bagian mecha dihitung secara terpisah dalam pertempuran, memungkinkan penghancuran masing-masing bagian. Fitur ini membuka pintu ke dunia dengan kemungkinan strategis yang tak terbatas. Menghancurkan torso, bagian dengan poin hit tertinggi, akan langsung melumpuhkan target, sementara mematahkan lengan atau kaki akan melemahkan senjata dan mobilitas. Setiap pilihan Anda harus dipertimbangkan terlebih dahulu, berdasarkan situasi terkini di medan perang.<br>Terima kasih atas minat Anda pada Mecharashi. Kami berharap dapat bertemu Anda di Milkhama!<br>※Ikuti kami untuk mendapatkan informasi terbaru:<br>X: https://x.com/mecharashi<br>YouTube: https://www.youtube.com/@mecharashi<br>Discord: https://discord.gg/mecharashi<br>Reddit: https://www.reddit.com/r/Mecharashi_Global/<br>FB: https://www.facebook.com/Mecharashi-100820506209710<br>TikTok: https://www.tiktok.com/@mecharashi_global<br>Instagram: https://www.instagram.com/mecharashi/"
}