{
  "images": [
    "https://play-lh.googleusercontent.com/JQZyVnllkdc7PDqlTIGttrALlP2mS9WiX8T7Se0HztHfxrIlpjmgf0dfrJCmamAuOBE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6jBbHRyXfywP9EOglruTwODv3p8mi2xZrmfFXWW5FEWMPqgoz3FE0vXOZLuIbsnhN4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B_sjZ3Zep0pAuBUkv09DK5c6j8ZImh3nBztStbSLgW_adwZyaMvUx0BLV20CUDOdXn0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/tQvSzjkXZulkdjNoOwB1-0NeADzzAGsF9FZyxoReTlkjsVkUdsWaiLyzimS6jQybWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/364HRftK82eW74wGk34skVuN9PmgGyAW5S_JAPPAYpcFfbpsIZ0E88YoZBa9ccxH7yoL=w526-h296-rw"
  ],
  "title": "Roblox VN",
  "icon": "https://play-lh.googleusercontent.com/hkJ5oNiCo6LkLt0HuFk7S8uInQqqnDxAKmFfYURb8qYiY9aYzWoHb4ob3JE_TkUPs1M=w240-h480-rw",
  "subTitle": "Kasual",
  "desc": "Sertifikat Penyedia Layanan Video Game Daring No. 62/GXN-PTTH&TTĐT yang dikeluarkan oleh Departemen Radio, Televisi, dan Informasi Elektronik pada tanggal 4 April 2024.<br>Roblox adalah dunia virtual terbaik yang memungkinkan Anda bermain, berkreasi, berbagi pengalaman dengan teman, dan menjadi apa pun yang Anda inginkan. Bermainlah dengan jutaan orang dan jelajahi keragaman dunia luas yang tak terbatas yang diciptakan oleh komunitas global!<br>Sudah punya akun? Masuk dengan akun Roblox Anda dan jelajahi seluruh dunia Roblox.<br>JUTAAN DUNIA UNTUK DIJELAJAHI<br>Ingin petualangan epik? Ingin bersaing dengan lawan di seluruh dunia? Atau hanya ingin bersosialisasi dan mengobrol dengan teman daring? Perpustakaan dunia ciptaan komunitas yang terus bertambah berarti selalu ada hal baru dan seru untuk dimainkan setiap hari.<br>JELAJAHI BERSAMA KAPAN SAJA, DI MANA SAJA<br>Bermain dan bersenang-senanglah. Roblox sepenuhnya lintas platform, artinya Anda dapat bermain dengan teman-teman dan jutaan orang lainnya di komputer, perangkat seluler, Xbox One, atau headset VR Anda.<br>JADILAH APA PUN YANG BISA ANDA BAYANGKAN<br>Berkreasilah dan tunjukkan gaya unik Anda! Sesuaikan avatar Anda dengan beragam topi, kemeja, wajah, perlengkapan, dan item lainnya. Dengan katalog item yang terus bertambah, tidak ada batasan untuk penampilan yang dapat Anda ciptakan.<br>BERBICARA DENGAN TEMAN<br>Gunakan fitur Pesta untuk membuat grup hingga 6 teman dengan mudah dan nyaman dan bergabunglah dalam pengalaman Roblox. Bergabunglah dengan teman-teman Anda untuk menjalani berbagai pengalaman bersama. Pengguna berusia 13 tahun ke atas juga dapat menggunakan obrolan Pesta untuk melakukan panggilan suara atau mengirim pesan. Terhubung dan mengobrol dengan teman di Roblox tidak pernah semudah ini!<br>CIPTAKAN DUNIAMU SENDIRI: https://www.roblox.com/develop<br>DUKUNGAN: https://en.help.roblox.com/hc/en-us<br>KONTAK: https://corp.roblox.com/contact/<br>KEBIJAKAN PRIVASI: https://www.roblox.com/info/privacy<br>PANDUAN ORANG TUA: https://corp.roblox.com/parents/<br>Syarat Penggunaan: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>HARAP DIPERHATIKAN: Anda harus memiliki koneksi internet untuk berpartisipasi. Roblox berfungsi paling baik melalui Wi-Fi."
}