{
  "images": [
    "https://play-lh.googleusercontent.com/9UcjC24u1xIIJhoyNFhEzf7V-X54DShtgVvJt6PNCIxY5XwYrqRYdBlqPxAndLKdXCY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/AdQXpQcCBdx6hFVdv_OgaKuFgDUP94FHSFmHiagAelLglwbeARYXgKL1mtHniSPRxQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iHzuuSr9gLikCD-fqBXZcf40aM98KS9Hp_xwz5UdwoF4WmsWf6Br1xDZLP2HOOn1fMY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gFutxXkemA5hrtlrOBcUNd6d4THeRtC4wpUPmd7A_mwas9Gz4fFMQlo057s02DrbLSS9ggMp340VKTJja7IP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/hJ5-J-Ylw_HYCv4GZuMsaRlllcb60lwgp8fhzuU7kywiFYAi_4JZXYFkJIOVOZIk9bY=w526-h296-rw"
  ],
  "title": "GODDESS OF VICTORY: NIKKE",
  "icon": "https://play-lh.googleusercontent.com/mR5NzJva7i3xcUZVlk-JlcMIUy04Zx8vUhM5sn94cpX1CA91XjXIrUnxhQGNxNcquEA=w240-h480-rw",
  "subTitle": "RPG/RPG aksi",
  "desc": "GODDESS OF VICTORY: NIKKE adalah game tembak-menembak RPG fiksi ilmiah yang imersif, tempat Anda merekrut dan memimpin berbagai gadis untuk membentuk pasukan gadis anime cantik yang ahli dalam menggunakan senjata dan senjata fiksi ilmiah unik lainnya. Pimpin dan kumpulkan gadis-gadis yang memiliki spesialisasi tempur unik untuk menciptakan tim pamungkas Anda! Rasakan aksi tembak-menembak tingkat berikutnya dengan kontrol yang sederhana namun intuitif sambil menikmati efek pertempuran yang dinamis.<br>Umat manusia berada dalam kehancuran.<br>Invasi Rapture datang tanpa peringatan. Itu kejam dan luar biasa.<br>Alasannya: tidak diketahui. Tidak ada ruang untuk negosiasi.<br>Dalam sekejap, bumi berubah menjadi lautan api. Manusia yang tak terhitung jumlahnya diburu dan dibantai tanpa ampun.<br>Tidak ada teknologi modern umat manusia yang mampu melawan invasi kolosal ini.<br>Tidak ada yang bisa dilakukan. Manusia terbuang sia-sia.<br>Mereka yang berhasil bertahan hidup menemukan satu hal yang memberi mereka secercah harapan: senjata humanoid.<br>Namun, setelah dikembangkan, senjata baru ini jauh dari keajaiban yang dibutuhkan semua orang. Alih-alih membalikkan keadaan, mereka hanya berhasil membuat sedikit perubahan. Kekalahan itu benar-benar total.<br>Manusia kehilangan tanah air mereka karena Pengangkatan dan dipaksa untuk hidup jauh di bawah tanah.<br>Puluhan tahun kemudian, sekelompok gadis terbangun di Bahtera, rumah baru umat manusia.<br>Mereka adalah hasil dari pengetahuan teknologi kolektif yang dikumpulkan oleh semua manusia yang terdorong ke bawah tanah.<br>Gadis-gadis itu menaiki lift ke permukaan. Lift itu tidak dioperasikan selama puluhan tahun.<br>Umat manusia berdoa.<br>Semoga gadis-gadis itu menjadi pedang mereka.<br>Semoga mereka menjadi bilah yang membalas dendam bagi umat manusia.<br>Terlahir dari keputusasaan umat manusia, gadis-gadis itu menuju dunia atas, membawa harapan dan impian umat manusia di pundak mereka.<br>Mereka diberi nama sandi Nikke, nama yang berasal dari Dewi Kemenangan Yunani, Nike.<br>Harapan terakhir umat manusia untuk meraih kemenangan.<br>▶ Karakter Menonjol dengan Kepribadian Khas<br>Nikke yang memikat dan luar biasa.<br>Saksikan ilustrasi karakter melompat dari halaman dan langsung ke medan perang.<br>Mainkan sekarang!<br>▶ Menampilkan ilustrasi yang jelas dan berkualitas tinggi.<br> Animasi canggih dan ilustrasi animasi dengan teknologi mutakhir, <br>termasuk mesin fisika terbaru dan kontrol penginderaan gerak otomatis berbasis plot.<br>Saksikan karakter dan gambar, tidak seperti apa pun yang pernah Anda lihat sebelumnya.<br>▶ Alami Taktik Unik Secara Langsung<br>Gunakan berbagai senjata karakter dan Burst Skills<br>untuk mengalahkan para penyerbu yang luar biasa.<br>Rasakan sensasi sistem pertempuran inovatif yang baru.<br>▶ Dunia dan Plot Dalam Game yang Menyapu<br>Mainkan kisah pasca-apokaliptik<br>dengan cerita yang menawarkan sensasi dan kedinginan."
}