{
  "images": [
    "https://play-lh.googleusercontent.com/amaaP4VpJyXLz7NUohG5zXxPCP5CPMVLIReM6DDF1io2NFKNZsTnmQapIXQRS59VFoYl=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ndSmPLfAmVS0IEnDK48fPYaC-_wTrxyKmEhTYiY6QGHl2BkOXKR5ivTUA2vgteAUMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2Qa54GDeu-fAWCGScoYd94KRJnCE01-fEE9U4bugu1Vm3jzWzau5H_aYuQo43B1sWA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/UQ1D5cSjY0A0rDlPx20i1C0OJqLBYkqMwpccb6PhFVRbduh4vaDLCUYO8a9jm_-LZF8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/AtVkcvZSf1MTm19nz72VNTuTZQexN6HsWU55nvc8Gpoa7ZGRjOlkeLIpsKellf6RP4E=w526-h296-rw"
  ],
  "title": "ブルーアーカイブ",
  "icon": "https://play-lh.googleusercontent.com/g8Pdqd0jxo14ZKobgelauvnIc3WvBjYVm_WQRFyS3JBZiZmADCHHojqhueyg_lxyNXDY=w240-h480-rw",
  "subTitle": "RPG/Strategi aksi",
  "desc": "--Sebuah cerita tentang menemukan keajaiban kecil dalam kehidupan sehari-hari<br>RPG Sekolah x Remaja x Cerita “Arsip Biru” dipersembahkan oleh Yostar!<br>Sebagai seorang guru, habiskan kehidupan sehari-hari Anda di kota akademik Kivotos yang unik bersama siswa Anda yang unik dan menarik!<br>■Sinopsis<br>Ini adalah kota akademis Kivotos.<br>Di kota universitas super besar yang terdiri dari ribuan sekolah ini, masalah selalu terjadi setiap hari.<br>Untuk mengatasi masalah ini, Departemen Investigasi Federal [Petri] dibentuk oleh Ketua Dewan Mahasiswa Federasi.<br>Kisah ini berkisah tentang guru yang menjadi penasihat Cawan Petri, para siswa yang bekerja sama dengannya, dan kehidupan sehari-harinya di Academy City.<br>Ini adalah cerita yang digambar.<br>▼ Pertarungan 3D dengan karakter lucu<br>Pertarungan real-time 3D yang hebat!<br>Karakter lucu memenuhi layar dan berperan aktif.<br>Sebagai seorang guru, Anda dapat mengarahkan siswa Anda!<br>▼Animasi 2D berkualitas tinggi yang mewarnai karakter unik<br>Karakter gadis cantik akan menyambut Anda dengan animasi 2D yang indah! <br>Jika Anda berteman dengan mereka, Anda mungkin dapat melihat animasi spesial!<br>▼ Perdalam ikatan Anda dengan siswa dan habiskan hari istimewa bersama mereka!<br>Semakin lama Anda menghabiskan waktu bersama mereka, semakin kuat pula ikatan mereka dengan Anda.<br>Menghabiskan waktu bersama gadis-gadis ini pasti akan membuat kehidupan sehari-hari Anda istimewa!"
}