{
  "images": [
    "https://play-lh.googleusercontent.com/bulGxtgo07rVxoGZNC4vAakG1t7b-sAAMONfWU-1z9Ge11Yn4sRmBZO2GmoATwOANbI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/M0DIAOCvt6NErF6b-AIK3yyJm1LQse0oSIUZf-IfeQCZvc6OTEherytOiSVKbw7qgw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/oJq1i_ZyDLV6356Wy-uDXBDwWSqriYnInMbjG4bVnTTS1K9RYQMKXsF_qKb0ZoNP0G8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6-ixsgK9ep8zCGwhtZlDg4EuxhkRMY0i5n3aoidqOnXm6xgB5pNQlYsnKhjSY_8fpbA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gogASdWjzWglbW6o1gH1ABV-IDlne2Z8dAVOgsIMVTB_YPasuQw-NWC7NDO5SpqRPdA=w526-h296-rw"
  ],
  "title": "Clash Royale",
  "icon": "https://play-lh.googleusercontent.com/gnSC6s8-6Tjc4uhvDW7nfrSJxpbhllzYhgX8y374N1LYvWBStn2YhozS9XXaz1T_Pi2q=w240-h480-rw",
  "subTitle": "Strategi/Pertahanan menara",
  "desc": "Ayo Bertempur di Arena! Susun Dek Tempur dan ungguli lawan dalam pertempuran waktu nyata. Dari buah kerja para kreator CLASH OF CLANS, telah lahir sebuah game pertempuran multipemain waktu nyata yang menampilkan karakter Clash favoritmu dan juga karakter lainnya. Ayo mulai bertempur dengan pemain dari seluruh dunia!<br>KUASAI STRATEGI DAN JADILAH AHLI MENYUSUN DEK<br>Pilih Kartu unik untuk menyusun Dek Tempur dan bertempurlah di Arena!<br>Kerahkan Kartu dengan cermat untuk menaklukkan Benteng Raja dan Benteng Putri lawan dalam pertandingan strategis bertempo cepat.<br>RAIH DAN TINGKATKAN 100+ KARTU<br>Penunggang Babi! Raih dan tingkatkan 100+ Kartu yang terdiri dari peleton, mantra, bangunan pertahanan Clash of Clans kesayanganmu, dan masih banyak lagi. Menangkan pertempuran dan maju ke Arena berikutnya untuk menambah Kartu kuat baru ke dalam koleksimu!<br>AYO BERTEMPUR DEMI KEJAYAAN<br>Ayo bertempur untuk mencapai puncak Liga dan Turnamen Global serta bertemu dengan para pemain terbaik dunia.<br>Berjuanglah demi meraih hadiah dan kejayaan!<br>ACARA MUSIMAN<br>Raih barang musiman seperti Desain Benteng, Emote, dan Barang Sihir yang dahsyat dengan Tiket Musim. Jangan lupa untuk berpartisipasi dalam Tantangan menarik yang akan menguji kemampuanmu!<br>GABUNG KE KLAN DAN AYO BERPERANG<br>Gabung ke Klan yang sudah ada atau buat Klan baru bersama pemain lain untuk berbagi Kartu dan meraih hadiah BESAR dari pertempuran di Perang Klan!<br>Sampai jumpa di Arena!<br>PERLU DIINGAT! Clash Royale gratis untuk diunduh dan dimainkan tetapi beberapa barang dalam game dapat dibeli dengan uang sungguhan. Jika tidak ingin menggunakan fitur berbayar, silakan menonaktifkan opsi \"pembelian dalam aplikasi\" di pengaturan perangkat. Game ini juga menawarkan hadiah acak.<br>Koneksi jaringan juga diperlukan.<br>Dukungan<br>Perlu bantuan? Kunjungi https://help.supercellsupport.com/clash-royale/id/ atau hubungi kami dalam game melalui Setelan > Bantuan dan Dukungan.<br>Kebijakan Privasi:<br>http://supercell.com/en/privacy-policy/ (belum tersedia dalam bahasa Indonesia)<br>Ketentuan Layanan:<br>http://supercell.com/en/terms-of-service/<br>Panduan Orang Tua:<br>https://supercell.com/en/parents/id/"
}