{
  "images": [
    "https://play-lh.googleusercontent.com/jMrJl80sCp00FaiPRAJ5RMMe4l-r_Ag3Gj8rdja_QhetxleHx0Ggtvfl_bYV5XLnBlE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3UZ7vmV1EsyFs7C4TdhsV6aP9EJF7sSVTPgvAonOv5ios3rCBZXcfmRZJSbLLMSvvhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JKVbuDGVA6H2-FP2LkiFLVej2cP4AdLLpoC84qxaFDylkILfwD0PJz_1BzpWWtG2KQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZlCvXJf17i8XHzRLg6wtW2KKfE9-Iig4_6jSYMH109_kfTeJsCUbY9YEcZK3IrwZEII=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J5YVz1B17-3Seh2RnjO6igL6x7CDYVWSGq4Vlbt8XQHcrjFAW5a5ksVrp9PUumzFQA=w526-h296-rw"
  ],
  "title": "Brawl Stars",
  "icon": "https://play-lh.googleusercontent.com/vJkYN1DjWBfyvycAH4AipXaiqJ9i6Ug01zU-qhyFNLrhsMTElDzLNTJ_KBd4g9IKYYc=w240-h480-rw",
  "subTitle": "Aksi/Menembak/Tactical shooter",
  "desc": "Laga multipemain 3v3 dan battle royale dengan tempo cepat yang dirancang untuk perangkat seluler! Bermain bersama teman atau berjuanglah secara solo dalam berbagai mode laga di bawah tiga menit.<br>Buka dan tingkatkan lusinan Jagoan dengan Kekuatan Bintang, Gadget, serta kemampuan Super yang dahsyat! Koleksi kostum unik untuk tampil berbeda. Ayo berlaga di berbagai lokasi misterius dalam semesta Brawl Stars!<br>BERAKSI DALAM BERBAGAI MODE LAGA<br>- Rebut Permata (3v3): Susun tim dan strategi untuk menghadapi tim lawan. Kumpulkan dan pertahankan 10 permata untuk menang. Awas, saat kamu tumbang permata bisa direbut.<br>- Showdown (Solo/Duo): Laga battle royale habis-habisan. Kumpulkan penambah kekuatan untuk Jagoan milikmu. Main bersama seorang teman atau berjuanglah secara solo - jadilah Jagoan terakhir yang bertahan dalam laga paling sengit. Pemenang dapat hadiah terbesar!<br>- Bola Jagoan (3v3): Mode Laga yang benar-benar baru! Tunjukkan kemampuanmu bermain sepak bola dengan mencetak dua gol sebelum tim lawan. Laga ini tak mengenal kartu merah.<br>- Buronan (3v3): Buru lawan untuk mendapatkan bintang dan jangan sampai tumbang! Tim yang meraih bintang paling banyak akan menang!<br>- Penjarahan (3v3): Lindungi brankas timmu sembari berusaha menjebol brankas musuh. Jelajahi peta untuk menyusup, kemudian tembak dan libas halangan untuk sampai ke harta lawan.<br>- Acara Spesial: Mode laga PvE dan PvP spesial berbatas waktu.<br>- Tantangan Kejuaraan: Ikuti laga esports Brawl Stars dengan babak kualifikasi langsung dari dalam game!<br>BUKA DAN TINGKATKAN JAGOAN<br>Raih dan tingkatkan berbagai Jagoan dengan Kekuatan Bintang, Gadget, serta kemampuan Super yang dahsyat! Tingkatkan level mereka dan koleksi berbagai kostum unik.<br>BRAWL PASS<br>Selesaikan tugas, buka Kotak Jagoan, raih Permata, Pin, serta kostum eksklusif Brawl Pass! Nikmati konten baru yang segar setiap musim.<br>JADILAH MVP<br>Panjat Papan Peringkat lokal dan regional untuk membuktikan kamulah Jagoan terbaik!<br>TERUS BEREVOLUSI<br>Nantikan Jagoan, kostum, peta, acara spesial, dan mode laga baru yang akan hadir di masa mendatang.<br>Perlu diperhatikan! Brawl Stars gratis untuk diunduh dan dimainkan, tetapi beberapa item dalam game juga dapat dibeli dengan uang sungguhan.<br>Jika tidak ingin menggunakan fitur berbayar, silakan menonaktifkan opsi pembelian dalam aplikasi di pengaturan perangkat. Game juga menawarkan hadiah acak.<br>Fitur:<br>- Buat tim untuk belaga dalam laga 3v3 menghadapi pemain dari seluruh dunia<br>- Laga battle royale multipemain dengan tempo cepat yang dirancang untuk perangkat seluler<br>- Buka dan kumpulkan Jagoan baru yang perkasa - masing-masing dengan serangan serta kemampuan Super unik<br>- Acara dan mode laga baru setiap hari<br>- Berlaga bersama teman atau berjuanglah secara solo<br>- Puncaki papan peringkat di tingkat lokal dan global <br>- Masuk atau buat Geng Jagoan bersama pemain lain untuk berbagi kiat dan berlaga bersama<br>- Buat Jagoan tampil unik dengan kostum yang bisa dikoleksi<br>- Peta rancangan pemain yang menawarkan medan baru untuk ditaklukkan<br>Dibuat oleh kreator Clash of Clans, Clash Royale, dan Boom Beach!<br>Dukungan:<br>Hubungi kami dari dalam game melalui Setelan > Bantuan dan Dukungan — atau kunjungi http://supercell.helpshift.com/a/brawl-stars/<br>Kebijakan Privasi: <br>http://supercell.com/en/privacy-policy/<br>Ketentuan Layanan:<br>http://supercell.com/en/terms-of-service/<br>Panduan Orang Tua:<br>http://supercell.com/en/parents/<br>???:<br>https://www.youtube.com/wkbrl"
}