{
  "images": [
    "https://play-lh.googleusercontent.com/t1p0uafX26v-lG22bUYEG8Avq6ioiFkTBLfhoe-G9edDGXD0OzUFZzoNtJcDV1RsJnWGLgBnRySFxuRXdODUwg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/d-GlgIX2r0GfO6BEKI5nN2c68zpKqT0FNlqFBRRqAwJEOra89EMcKvuNq1Q8go8ZHsPgmRh_Hv7oCoULHTzKWu0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/d6viMB2a6aWg_EE9vI2H0_PNok72GzDeVA6B4LVq80bq1mOkRdXRiFuldJf32bS38oq8LsbjKdwzGCAXgpc1cQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q8eeG6f0ecMP6IBt-6V9AuB1GeYNw_CWzxxtjMdoXMia_aJ7oq8V5oy4QtjxXgL8pgDiBQ37PleAvLqrTk9Tdg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aZ5jodfkSXKbZvTqAi6LMcP0BB4wP6lGFUmCyfzjRa30x4tTryhIVozlsMRA4V9ZekJgEZyAKwJPdoUy-XZRrrw=w526-h296-rw"
  ],
  "title": "Magic Chess: Go Go",
  "icon": "https://play-lh.googleusercontent.com/0YFChom7BdMkIgshcKHweiP7LriiGg7j7CS5mS4JWCSZkmFD5hRZnOsEGf93u5TgpDccD6NmM7SgBgV7txXWNw=w240-h480-rw",
  "subTitle": "Strategi/Auto chess",
  "desc": "Game Strategi Baru dari Tim MLBB! <br>Selamat datang di Magic Chess: Go Go, game strategi yang menggabungkan hero MLBB dengan gameplay baru dan santai. Bukan tentang mekanik yang cepat, tetapi strategi dan sedikit keberuntungan! Mainkan di mana saja, kapan saja, dan seru-seruan bareng teman-temanmu!<br>Medan Tempur Baru untuk Hero MLBB: Peningkatan Keseluruhan Strategi<br>Pimpin hero MLBB favoritmu dengan cara terbaru. Rekrut, gabungkan, dan ciptakan strategi untuk membentuk lineup terbaik.<br>Pertempuran 8 Player: Bersaing untuk Menjadi Pemenang<br>Hadapi 7 player lainnya dalam pertempuran taktis. Mau lebih seru lagi? Bermainlah bersama teman-temanmu dan tunjukkan siapa ahli strategi yang sebenarnya!<br>Skill Unik Commander: Taktik untuk Unggul <br>Setiap Commander memiliki skill eksklusif, manfaatkan untuk menciptakan strategi versimu sendiri untuk mendominasi game.<br>Kartu Kuat: Kunci untuk Membalikkan Keadaan<br>Pilih dari berbagai Go Go Card di fase penting untuk memaksimalkan keunggulanmu atau mengubah kekalahan menjadi kemenangan. Setiap kartu bisa menjadi kunci kemenangan di pertarungan yang seru!<br>Mainkan MCGG sekarang dan taklukkan chessboard dengan strategi dan gayamu!<br>Email Customer Service: mobilechess.help@moonton.com<br>Situs Web Resmi: https://play.mc-gogo.com<br>Youtube: https://www.youtube.com/@MagicChessGoGo"
}