{
  "images": [
    "https://play-lh.googleusercontent.com/vlb_epXJlM4_f5WGWxGBtQv2Ie-Mk2zWQdgzt2BTiOWWX4Wn821NwaZiwLIKePI0osAL=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6_Vd5A8t-7W791bn6XzIcmuZs2UfXA-zjA82mNmRdUrjycqhDZCPoZXW0LrzmIapg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5FCiP07lx4CFsO8q51SfiG0Jxsq_EY3RQfXoKH2U5IuMf7y8ytPtw59Cv9BHVyxo2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8EKIIHLKu7VAywfQ3a-BixZlwBy1wKmXvgUcFPSd0NTH20NVwlX4F6MRVq37BXMdBIY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/A1cbEM1QUBT_LOvL3s512D_v2gL6cg0i8WDMEzD6gSOUAcyaeLqyfnidZJAuyGxWED8=w526-h296-rw"
  ],
  "title": "Fate/Grand Order (English)",
  "icon": "https://play-lh.googleusercontent.com/WRixOqWRZQHfCgFhqfWbjCh6myA4hO4bOPQ_KJJEKrB_G8KZvl0IvNEUmRuxnfx8Tbw=w240-h480-rw",
  "subTitle": "RPG/RPG berbasis giliran",
  "desc": "\"Fate RPG\" seluler baru, dipersembahkan oleh TYPE-MOON!<br>Dengan skenario utama yang mengesankan dan berbagai misi karakter,<br>permainan ini menampilkan jutaan kata cerita orisinal!<br>Dipenuhi dengan konten yang dapat dinikmati oleh penggemar waralaba Fate dan pendatang baru.<br>Ringkasan<br>2017 M<br>Chaldea, sebuah organisasi yang bertugas mengamati masa depan Bumi, telah mengonfirmasi bahwa sejarah manusia akan musnah pada tahun 2019.<br>Tanpa peringatan, masa depan yang dijanjikan pada tahun 2017 menghilang.<br>Mengapa? Bagaimana? Siapa? Dengan cara apa?<br>2004 M. Sebuah kota provinsi tertentu di Jepang.<br>Untuk pertama kalinya, sebuah wilayah yang tidak dapat diamati muncul.<br>Dengan asumsi bahwa ini adalah penyebab kepunahan manusia, Chaldea melakukan eksperimen keenamnya - perjalanan waktu ke masa lalu.<br>Sebuah upacara terlarang di mana mereka akan mengubah manusia menjadi Spiritron dan mengirim mereka kembali ke masa lalu. Dengan campur tangan dalam berbagai peristiwa, mereka akan menemukan, mengidentifikasi, dan menghancurkan Singularitas ruang-waktu.<br> Klasifikasi misi adalah perintah untuk melindungi Kemanusiaan: Grand Order.<br>Ini adalah judul untuk mereka yang akan menentang sejarah manusia dan melawan takdir untuk melindungi umat manusia.<br>Pengenalan Game<br>Permainan peran kartu perintah yang dioptimalkan untuk ponsel pintar!<br>Pemain menjadi Master dan bersama dengan Roh Pahlawan, mengalahkan musuh dan memecahkan misteri hilangnya sejarah manusia.<br>Pemain bebas membentuk tim dengan Roh Pahlawan favorit mereka - baik yang baru maupun yang lama.<br>Komposisi Game/Arah Skenario<br>Kinoko Nasu<br>Desain Karakter/Arah Seni<br>Takashi Takeuchi<br>Penulis Skenario<br>Yuichiro Higashide, Hikaru Sakurai<br>Ponsel pintar atau tablet dengan Android 4.1 atau lebih tinggi dan RAM 2GB atau lebih. (Tidak kompatibel dengan CPU Intel.)<br>*Ada kemungkinan game tidak akan berfungsi pada beberapa perangkat, bahkan dengan versi yang direkomendasikan atau lebih tinggi.<br>Tidak kompatibel dengan versi beta OS.<br> Aplikasi ini menggunakan \"CRIWARE (TM)\" dari CRI Middleware Co. Ltd.<br>Jika Anda memilih untuk mengunduh aplikasi ini, kami akan mengumpulkan data pribadi tertentu tentang Anda untuk menyediakan permainan dan mengirimkan iklan yang relevan kepada Anda. Dengan mengunduh aplikasi ini, Anda menyetujui pemrosesan ini. Untuk informasi lebih lanjut tentang hal ini, dan hak-hak Anda, silakan lihat Kebijakan Privasi kami."
}