{
  "images": [
    "https://play-lh.googleusercontent.com/b16SUj8oDSOHhbNJbTQ4AtVU7LZty7xkoaw-2xxvPTpreWqOFwRbQ9Q7tAC4PW8-XYQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6QrRygqemwWHDCY0ad8mbuxb7JC0BHpatyXBbfOjMSAZFRiauo3fbDuQRPj2G_Hnaa4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5Fgz_mGkUu_Sv0kwXJENILmwlXXMHXjDyv_E3OYW2ghPLAtBQEO83orCKOCTyrzBYA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/sflLq8PUCLSFrukmiZxC05HsAsLyruHHa6QhR9rz03r-rURFqu2-s36xMMmpJ2JEjFo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XEHpWcxmTsk4u-zNFMYzsEw8XEPmm8ukUFkI7l6VBOtFa_hG2-ubQA6_eDv2KeBDaQ=w526-h296-rw"
  ],
  "title": "Royal Match",
  "icon": "https://play-lh.googleusercontent.com/qBdVfwRCsI4KM7qewhJ0AKZKQjyD-DdxPDcdDbsRMhNO9zrwbefggn1vGqRIDZA3fg=w240-h480-rw",
  "subTitle": "Teka Teki/Susun tiga/Petualangan pencocokan 3 objek/Kasual",
  "desc": "Selamat datang di Royal Match, rajanya permainan puzzle! Geser warna, pecahkan puzzle match-3, dan bantu Raja Robert mendekorasi istananya. Petualangan seru memanggilmu!<br>Kami memiliki ribuan level match-3 yang menantang untuk kamu mainkan di Royal Arena! Dalam perjalanan seru ini, kamu akan memecahkan puzzle seru, menerima koin untuk membuka area baru, mendekorasi istana Raja Robert, dan mendapatkan booster tambahan untuk melanjutkan kisahmu. Kamu juga dapat bersaing dengan jutaan pemain dalam berbagai acara seperti King's Cup, Sky Race, Team Battle, Lightning Rush, dan mengklaim hadiah menarik untuk pencapaianmu. Kesenangan dan tantangan tidak pernah berakhir dan kamu tidak akan pernah mengalami momen yang membosankan di Royal Match.<br>Dan BOOM! Game ini 100% bebas iklan dan tidak memerlukan wifi - bebas internet.<br>Terjunlah ke dalam petualangan dan mainkan sekarang! Kami memiliki banyak puzzle seru untuk dinikmati. Setiap episode baru hadir dengan koin gratis, booster yang bermanfaat, penghargaan yang mengejutkan, tugas yang menantang, dan area yang menakjubkan.<br>- Gameplay match 3 yang unik dan level yang seru untuk pemain match 3 yang ahli dan baru!<br>- Buka dan ledakkan booster yang kuat! - Kumpulkan banyak koin dan harta karun spesial di level bonus!<br>- Waspadai rintangan di jalan seperti burung, kotak, ramuan, lemari, berlian, topi ajaib, brankas koin, kotak surat misterius, dan babi!<br>- Buka peti yang menakjubkan untuk mendapatkan kesempatan memenangkan koin, booster, nyawa tak terbatas, dan power-up!<br>- Jelajahi ruangan baru, kamar kerajaan, taman yang indah, dan banyak area menarik lainnya di kastil Raja Robert!<br>- Hiasi area, termasuk kamar Raja, dapur, taman, garasi, dan banyak ruangan menakjubkan lainnya!<br>- Tantang teman Anda di Facebook dan raih puncak papan peringkat!<br>Unduh sekarang dan mulailah bertukar untuk kesenangan tanpa akhir.<br>Butuh bantuan? Kunjungi halaman dukungan kami di aplikasi Royal Match atau kirim pesan kepada kami di contact@dreamgames.com."
}