{
  "images": [
    "https://play-lh.googleusercontent.com/16ivgmYRILCbIwjU4vYmBMMI4yZY1vu56cuTYAZ9laBNHO2e_V6ur16jMZXjyrwumk3p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VfOWiZBzYYvsKojZfbYUexyBQoIQf2B0IwsQwVN6aYk6M691HBLCxusYeZhuVvTZdZ-5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nIy56uLmovp7e0cwngIXg9UnYAJRNZNIIv-Eb6fDck8SMOba30yZGN00j85KOglUlq0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IsrsI2pP5_j4scWXK6MgBGUbNN0Nt6l2LbGZ5aWJlLncWWnTgoVTYNw2qN1yx-Rf6IIP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_HgUnRT0fALs75S3-MkPYO3gEKhjif_CK9ckTzu0f3bD1PBsqFOutmvcuwpfBoHnlJE=w526-h296-rw"
  ],
  "title": "Honkai Impact 3",
  "icon": "https://play-lh.googleusercontent.com/prnhqavcLgfVo9AJoCt0vBDwfiMXXFtwwjJYGuKiyWm1R2sqz2judwhnb2cl8XVvVGU=w240-h480-rw",
  "subTitle": "RPG/RPG aksi",
  "desc": "v8.3 Pendar Cahaya di Ruang Waktu telah dirilis! Dapatkan diskon 50% untuk 10 pembukaan pertama Battlesuit Crate! Mainkan event versi dan dapatkan hadiah Outfit, Crystal, dan masih banyak lagi~<br>[Battlesuit Baru] Helia<br>Battlesuit Rank-S baru Planar Armament: Warped Spacetime hadir! Nikmati diskon 50% untuk 10 pembukaan pertama Battlesuit Crate! Sebagai Battlesuit tipe BIO yang mengakibatkan Lightning DMG, Helia dapat menyapu medan pertempuran bagaikan badai yang mengamuk dan melancarkan serangan yang cepat dan dahsyat pada musuh.<br>Dia pernah terbelenggu oleh mimpi yang tak terjangkau dan terobsesi dalam dendam. Namun, dia tak pernah melepaskan keyakinan dalam hatinya.<br>Dia menempuh jalan yang luar biasa dengan langkah yang biasa menuju masa depan yang dicita-citakan dengan teguh. Dia tetap setia pada hatinya dan dirinya di masa lalu.<br>[Story Baru] Jika Takdir Berakhir Hari Ini<br>Story Chapter Ⅸ Bagian 2 Jika Takdir Berakhir Hari Ini dirilis! Angin waktu mungkin telah menghapus jejak langkahku, namun jejak itu tetap terukir di punggung angin, membangunkan musim semi yang tak terhingga, dan menggemakan simfoni kehidupan.<br>[Event Baru] Berangkat! Menuju Berkah dan Harapan!<br>Event pilihan baru Berangkat! Menuju Berkah dan Harapan! hadir! Ini adalah sebuah perjalanan singkat yang dipenuhi dengan cinta dan harapan. Apa yang menanti di akhir perjalanan ini? Selesaikan misi event dan dapatkan Outfit baru Star-Speckled Blue untuk Cosmic Expression, Crystal, serta hadiah lainnya!<br>Event pilihan baru Simulasi Kehidupan segera hadir di pertengahan versi. Mainkan event dan dapatkan Crystal, Source Prism, serta hadiah lainnya!<br>[Senjata Baru]<br>Senjata Rainbow From Cinders dan PRI-ARM Rainbow From Cinders: Wayforger yang direkomendasikan untuk Planar Armament: Warped Spacetime hadir di gudang senjata!<br>[Stigma Baru]<br>Set Stigma Choices of Fate yang direkomendasikan untuk Planar Armament: Warped Spacetime hadir.<br>----<br>\"Kita sudah berjalan sejauh ini, Helia!\"<br>Honkai Impact 3 adalah game aksi petualangan sci-fi HoYoverse.<br>Pertempuran 3D yang mulus dengan tampilan penuh, lompatan bebas, dan kombinasi serangan yang tak terbatas... menciptakan game aksi generasi berikutnya!"
}