{
  "images": [
    "https://play-lh.googleusercontent.com/SUo0gQMM3qQPPmBKHoABJH21zSNMFt-niK1LFg43HU4YWQwnswItylJguiJYftGmXQ96Bh4pzP6aVoeb5L9DQw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4rp9BkDcyU_nMLwWK6YgdyfFI17jjRpBPNYVem-H8_ieIKlhTUxQMhjNIwaOS47Hyzcs661JiY5fwzZK1PBIxA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6bmBLbVYPs7Ocai-vn9ov9AnwgzQb7JkEt8vLBKY1aeM08-QpBfa3z8Q20R54nqt3uw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_4kxXl4Ve2RZQWHvOFo55-qFMle10auPEjBqJSdqeSv-48Ewp4oOQCm21si6h6dc0kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-29mym3muxsIqLmh9xadX_AiNh4d-j1H__W7h4Im0R9Lj8skz4L4s57eBBPlGNnFfwk=w526-h296-rw"
  ],
  "title": "Garena Liên Quân Mobile",
  "icon": "https://play-lh.googleusercontent.com/aiocmTXcDz63jPoDOMtf9cHcnCMZ4Y8sLBG5DzxNLqS3GcvWhybRXVyKA9r_5UJp1j9BuDrpK6xF5T8Eo0Oa=w240-h480-rw",
  "subTitle": "Strategi/MOBA/Kasual",
  "desc": "Apa yang baru?<br>● Jenderal Goverra baru, mekanik dan perlengkapan musim baru<br>● Musim peringkat baru dimulai<br>● Fitur pemilihan posisi yang dioptimalkan<br>● Rangkaian acara Festival Lien Quan 2025<br>MENANG ATAU KALAH DENGAN KETERAMPILAN - JADILAH LEGENDA MOBA!<br>PERKENALAN<br>Buktikan keahlianmu, bertarung bersama rekan satu tim, dan tantang jutaan pemain lain melalui pertarungan 5v5 yang seru di arena MOBA legendaris Garena, Lien Quan Mobile!<br>Bergabunglah dengan Aliansi dalam game untuk bertarung bersama dan jadilah legenda di game mobile Garena yang terkenal di dunia, Legends!<br>FITUR<br>1. Beragam mode permainan di ponsel, bertarung bebas untuk menunjukkan keahlianmu<br>Selain peta 5v5, pemain dapat dengan bebas menjelajahi peta kustom lainnya bersama teman-teman seperti 5v5 acak, 3v3, 1v1, dan mode permainan lain yang sangat menarik & GRATIS yang terus diperbarui dengan kecepatan super seperti Garena Co Lien Quan/Lien Quan Chess Mobile yang merupakan bagian dari seri permainan catur otomatis telah diluncurkan.<br>2. Pertarungan berkelanjutan, keterampilan level maksimal yang sangat kompetitif<br>Kemenangan didasarkan pada tiga dan hanya tiga faktor kunci maksimal untuk memastikan keadilan mutlak dalam gaya MOBA Esports sejati: keterampilan, rekan tim, dan taktik. Pilih Aliansi dalam game dari penerbit Garena, pergilah ke hutan untuk merampok jimat biru dan merah, blok gerakan lawan, dan bertarunglah dengan cepat. Ayo jadi legenda dengan keahlianmu!<br>3. Mainkan game seluler kapan saja, di mana saja & bertarung sepenuhnya GRATIS<br>Unduh game seluler dengan ping maksimal super cepat. Temukan lawan dan bertarunglah dalam sekejap mata. Anda dapat memilih mode medan perang 5v5 atau catur otomatis (Lien Quan Chess) untuk menunjukkan keahlian Anda dalam menghajar lawan. Hanya 10 menit per pertandingan, mainkan Garena Lien Quan Mobile dengan bebas di mana saja, kapan saja, pertempuran Lien Quan super cepat, bahkan sepenuhnya GRATIS!<br>4. Pengoperasian yang sederhana, mudah digunakan di ponsel<br>Sistem kontrol permainannya minimalis dan canggih, hanya dengan 2 keyboard virtual di ponsel. Pemain hanya perlu menggunakan 2 jari, dan dalam waktu kurang dari 5 detik, rasakan Garena Lien Quan Mobile untuk siap menantang setiap pertempuran dan menghajar tim lawan! Kecepatan super cepat, mudah dikendalikan.<br>5. Obrolan suara yang nyaman, komunikasi mudah melalui ponsel<br>Sistem ini mengintegrasikan obrolan suara real-time dan obrolan cepat di ponsel, fleksibel dan dapat disesuaikan sesuai keinginan. Semakin cepat pertandingan berlangsung, semakin cepat dan nyaman kecepatan komunikasinya. Ingatlah untuk menggunakan obrolan suara untuk berkomunikasi dengan Aliansi Klan Anda, jangan takut dihajar saat berpartisipasi dalam medan perang 5v5 Garena Lien Quan Mobile.<br>6. Bersainglah dalam pertarungan peringkat, tantang level tertinggi<br>Bang bang... Hanya dengan beberapa tembakan di akhir ronde, kamu bisa menghajar habis tim musuh, menentukan kemenangan atau kekalahan pertempuran. Bergabunglah dalam pertarungan peringkat sengit penuh MOBA Esports, tunjukkan keberanianmu di Peringkat legendaris Garena Lien Quan Mobile. Temukan pertandingan peringkat super cepat, lawan Lien Quan super cepat.<br>7. Jenderal dan kostum kolaborasi bermerek Max yang unik hanya tersedia di Garena Lien Quan Mobile - Tingkatkan pertempuran<br>Serangkaian jenderal dan kostum berkualitas dari rekan-rekan terkenal: Harley Quinn, Superman, Batman, Wonder Woman, Joker,... dari DC Comic, Kirito dan Asuna dari Sword Art Online, Demon Slayer, One Punch Man, Jujutsu Kaisen, Rabbit Seven Colors, Ultraman, BLEACH, Hunter X Hunter... dan janji akan ada lebih banyak lagi di masa mendatang!<br>TENTANG GAME<br>• Garena Lien Quan Mobile VN, juga dikenal sebagai Garena Arena of Valor, Garena AOV, atau Garena ROV, adalah game GRATIS dengan banyak pemain di Vietnam dan terkenal di dunia. Di Vietnam, para gamer sering menyebutnya Lien Quan, LQ, atau Lien Quan mobi.<br>• Terus memperbarui mode ping maksimum yang baru dan beragam: Pertempuran tingkat tinggi untuk meningkatkan peringkat, Pertempuran Manusia di peta poli rendah yang sangat ringan, Lien Quan Chess (alias Catur Manusia), bagian dari lini Auto Chess Mobile yang menggunakan jenderal asli dalam game, sangat mudah dimainkan dan dibiasakan.<br>Garena Lien Quan Mobile - Ayo jadi legenda<br>Keputusan persetujuan konten naskah game elektronik daring G1 No. 827/QD-BTTTT tanggal 4 Mei 2022 yang dikeluarkan oleh Kementerian Informasi dan Komunikasi (telah diubah 2 kali)"
}