{
  "images": [
    "https://play-lh.googleusercontent.com/xstjtdHPLjE4Xz9u0Rqgw82htAejfUebek57UOs1AXjMzuy9R_iHyJaI2Hyz_3koZw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bGDT7QwGzUnG_QQRb05Q23Cw-uWXNe6t8Yr5-nidP_6l5leGeFAdm8RdXGw2hdbhxhE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_LtDY6y8BL1H9XHfMPbH0LTEkXpC6HQbtrDlzsS1u15m3YMMzWT1nTZNGmMofcKcgfI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/72M7OP-6nPkanV8e_79a1kSuwgEa1B_OYOcwtrbBUxpHUqWiJuonN3YtXQ7FvG6TM-Fx=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kLS9gvEpjrfdfmkHdu0nYHYiuHbAbZKOfe9FByZ3l0il_JGGIImX6b0DpOnCjLRHWCk=w526-h296-rw"
  ],
  "title": "PUBG MOBILE",
  "icon": "https://play-lh.googleusercontent.com/zCSGnBtZk0Lmp1BAbyaZfLktDzHmC6oke67qzz3G1lBegAF2asyt5KzXOJ2PVdHDYkU=w240-h480-rw",
  "subTitle": "Aksi/Menembak/Tactical shooter",
  "desc": "Masterpiece battle royale yang dahsyat<br>Beragam event untuk kamu jelajahi<br>Raih posisi puncak di PUBG MOBILE dan tembak di sasaran. PUBG MOBILE adalah game battle royale orisinal di perangkat seluler dan salah satu game menembak seluler terbaik.<br>Pertempuran ekstrem dalam pertandingan 10 menit<br>Persiapkan senjatamu, tanggapi panggilan pertempuran di PUBG MOBILE dan tembak di sasaran.<br>Berbagai peta dan mode<br>PUBG MOBILE memiliki banyak peta dan mekanisme gameplay yang menyajikan pengalaman bertahan hidup menegangkan. Temukan temanmu dan mainkan mode baru bersama-sama! Bermain sesuka hati dan tembak di sasaran!<br>Mainkan kapan saja, di mana saja<br>Bersantai dan mainkan PUBG MOBILE sepuas hati! Nikmati baku tembak paling mulus untuk pengalaman gameplay tanpa tanding.Medan tempur memanggil! Terus melaju tanpa rasa takut dan raih WWCD bareng temanmu!<br>Dibuat secara khusus untuk ponsel<br>Menyediakan fitur kontrol yang dapat disesuaikan, mode latihan, dan obrolan suara dengan teman. Rasakan sensasi pengalaman kontrol paling mulus dan senjata paling realistis di ponsel kamu.<br>PUBG MOBILE memiliki item dan pengalaman gameplay dengan ketepatan tertinggi. PUBG MOBILE dapat memenuhi harapan yang kamu inginkan. Pilih beragam senjata dan uji kemampuan menembakmu. Item, peta, dan mode baru ditambahkan ke dalam game secara rutin.<br>PUBG MOBILE menawarkan pertempuran multiplayer gratis paling menegangkan di ponsel kamu. Terjun ke dalam pertempuran, lengkapi senjata, dan bermain untuk menang. Bertahan hidup dalam pertempuran dahsyat dengan 100 pemain di Mode Klasik, Payload, pertempuran Arena 4v4 yang bertempo cepat, dan Mode Infeksi. Bertahan hidup adalah tujuan utama. Jadilah yang terakhir bertahan. Terima misi dan tembak di sasaran!<br>Ikuti kami:<br>Instagram: https://www.instagram.com/pubgmobile<br>Facebook: https://www.facebook.com/PUBGMOBILE<br>Twitter: https://twitter.com/PUBGMobile<br>Youtube: https://www.youtube.com/pubgmobile<br>Tiktok: https://www.tiktok.com/@pubgmobile<br>Reddit: https://www.reddit.com/r/PUBGMobile/<br>Discord: https://discord.gg/pubgmobile<br>Hubungi layanan pelanggan jika kamu menemui masalah: service@pubgmobile.com<br>Baca Kebijakan Privasi dan Perjanjian Pengguna PUBG MOBILE<br>Kebijakan Privasi: http://pubgmobile.proximabeta.com/privacy.html<br>Perjanjian Pengguna Tencent Games: https://www.pubgmobile.com/terms.html"
}