{
  "images": [
    "https://play-lh.googleusercontent.com/fsbMBF1zO5orHwTa5gZHy9Pjor-YLNSOK-mBX2GZlnwKVbBLeZotXQ61YSAdJPhm6w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ARfw_6lxNgynbDSy6afPBysg4VYAEjUhah0BuI3RG-1CJQ7V7Obnw436_iZIZKGGYRk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x8EMOzGlgzyGQe3bxrqBIRDYnWqLdEkpX4zcaszGLesdKu6C3cLcm_CLmdEqmMIHUf0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GAl0i-1Iz6_RfFNKPRTUCKmXznd3MzF4u6zX7gWVVCUohVFVtL45bLP-H7BdQrFNE4kJ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XZBwEh8OVdB-fI4XLdB7chi9T7-aTU7mB5YeAyYw1p1uW6h034OHncrMB9Yd3lo-WBaz=w526-h296-rw"
  ],
  "title": "Fishing Planet",
  "icon": "https://play-lh.googleusercontent.com/leJqZyniQmaxYgTitS2UIO2aOQ1TXyPo2FtLEafmYpJkPrZZs0iw_JkEx8K6TJLhuN58=w240-h480-rw",
  "subTitle": "Simulasi/Memancing/Kasual",
  "desc": "Fishing Planet® adalah simulator memancing multipemain daring orang pertama yang sangat realistis. Dikembangkan oleh penggemar berat memancing untuk menghadirkan sensasi memancing yang sesungguhnya di perangkat Android Anda.<br>Gratis untuk dimainkan di semua platform dan tinggal diunduh!<br>Memancing Bersama pemain lain di perahu yang sama. Kapal pesiar pemancingan laut kami dapat menampung 2, 3, atau 4 teman secara bersamaan.<br>Bersaing daring dengan pemain lain dalam berbagai acara (turnamen) dan kompetisi dengan skor pribadi, prestasi, papan peringkat, dan daftar pemain teratas.<br>Dunia memancing yang sangat realistis di layar Anda:<br>■ Lebih dari 200 spesies ikan dengan perilaku kompleks yang digerakkan oleh AI, tergantung pada musim, iklim, waktu, arus air, jenis dasar, suhu air dan udara, angin, dan banyak lagi.<br>■ 26 perairan indah dengan grafik fotorealistik dari seluruh dunia dengan kondisi iklim, lanskap, topografi dasar, dan vegetasinya sendiri. Semua perairan didasarkan pada lokasi nyata.<br>■ Memancing di air tawar dan air asin dengan fitur-fiturnya sendiri untuk pengalaman yang realistis dan mendalam. ■ Empat jenis memancing - mengapung, berputar, dasar dan trolling air asin.<br>■ Ribuan kombinasi alat pancing dan umpan dengan sifat fisik dan hidrodinamik yang unik memberikan reaksi menggigit dan menyerang yang realistis. Setiap spesies ikan menyerang dan bertarung berdasarkan perilaku di kehidupan nyata.<br>■ Cuaca dinamis – pergantian siang/malam, perubahan musim, kondisi cuaca yang berbeda (hujan, kabut, sinar matahari cerah), badai di lautan.<br>■ Grafik air dinamis yang berubah tergantung pada angin, arus dan kedalaman. Percikan, gelombang dan riak di air menciptakan pengalaman memancing yang sepenuhnya realistis. Suara lingkungan yang imersif yang meningkatkan pengalaman pemain.<br>■ Kayak yang dapat dikendarai dan 3 jenis perahu motor, masing-masing dengan kecepatan, daya tahan dan parameter serta fitur lainnya yang unik.<br>■ Kapal pesiar pemancingan laut dilengkapi dengan tempat tongkat pancing untuk trolling dan penyimpanan ikan untuk tangkapan laut yang banyak. Kapal pesiar ini memiliki teknologi Fish Finder 360 yang unik untuk membantu menemukan ikan di lautan luas.<br>Bergabunglah dalam petualangan memancing terbaik dengan permainan Fishing Planet® dan rasakan simulator memancing yang paling realistis dan imersif yang tersedia!"
}