{
  "images": [
    "https://play-lh.googleusercontent.com/8mX7VhtvC_ssTgVWvWjaRYfxFhtDkSmpUk9hgMt8qCiwyW2mzVscpvl10XzL3WaK1T270x7D-93BBUwq_dKM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gBpy4Vbv9dgHb8s_v8VooCsEPKHG7oGSJoz16yC06LmjxXMr2Gigs6V0vAu6SvyR7WE_AbslER5qqxZrI-1OCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/w7dtAAyoA47Mmx4mSV82Gw9WTPjDD7N6lmKwaa8ZUmGCODmxfkUGi6gCcZLHlzEJ8XyAmLSw_ZmI57SAkIsPeA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xxYq-Qw5VF2cQ9PgW0NtiDx5LN0Y4FmR4_BljnrSjQejSioxnpvnHBhHbdWFcdkJ4mzQrMYsdTUUtnrxwGeV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Kecbk8IG-lu_C6JKc6MbdtGCULhTBEUIVXXnorWDXQ0UgSeefow3bBLXKW3pGm1nNF9JHF0uhZfpixvCF1KxVw=w526-h296-rw"
  ],
  "title": "Punishing: Gray Raven",
  "icon": "https://play-lh.googleusercontent.com/M0KZQY-xEypGqYXYi1Qye2H3rtrB6JMyx06cC3miAi5k7cnF5uNI_fjU53_yj_tJAVYCLT1kn-3bFlvyFUFX6w=w240-h480-rw",
  "subTitle": "RPG/RPG aksi",
  "desc": "Punishing: Gray Raven adalah Action-RPG penuh gaya yang serba cepat.<br>Umat manusia hampir punah. Bumi telah ditaklukkan oleh pasukan robot—yang Corrupted—yang dipelintir dan dirusak oleh virus biomekanik yang dikenal sebagai The Punishing. Para penyintas terakhir telah melarikan diri ke orbit, di atas stasiun luar angkasa Babylonia. Setelah bertahun-tahun persiapan, unit pasukan khusus Gray Raven memimpin misi untuk merebut kembali kampung halaman mereka yang hilang. Anda adalah pemimpin mereka.<br>Sebagai komandan unit Gray Raven, Anda ditugaskan untuk mengumpulkan tentara cyborg terhebat yang pernah dikenal dunia dan memimpin mereka ke medan perang. Ungkap kebenaran gelap di balik virus Punishing, dorong kembali Corrupted dan rebut kembali Bumi dalam Action-RPG penuh gaya ini.<br>AKSI PERTEMPURAN SECEPAT KILAT<br>Benamkan diri Anda dalam aksi pertempuran penuh gaya dan berkecepatan tinggi. Kendalikan langsung anggota regu Anda dalam pertempuran 3D waktu nyata, tandingi anggota regu Anda di tengah pertarungan, kuasai gerakan khusus setiap karakter. Tangkis, hindari, dan jepit musuh dengan kombo cepat, lalu hancurkan musuh dengan teknik terkuat melalui sistem kemampuan match-3 yang mudah digunakan.<br>EPIK SCI-FI PASCA-APOKALIPTIK<br>Selami dunia yang hancur, dan ungkap kebenaran di balik latar cyberpunk yang gelap ini. Menampilkan lusinan bab cerita bergaya novel visual, ini adalah dunia yang indah namun suram dengan banyak keajaiban untuk dilihat. Keberanian bahkan dapat membuka bab tersembunyi, memungkinkan Anda mengalami cerita dari perspektif yang jauh lebih gelap.<br>JELAJAHI DUNIA YANG HANCUR<br>Jelajahi berbagai lingkungan yang menakjubkan, dari jalan-jalan kota yang terbengkalai hingga zona perang gurun, megastruktur yang menjulang tinggi, dan alam virtual yang abstrak. Lakukan pertempuran melawan Korupsi ke medan perang kutub yang keras dan bahkan melampaui gravitasi Bumi dalam cerita sinematik yang terus berkembang.<br> <br>GAYA PASCA-MANUSIA YANG MENAKJUBKAN<br>Daging dan darah saja tidak cukup untuk melawan Punishing, jadi para prajurit telah menjadi sesuatu yang lebih. Dikenal sebagai Constructs, mereka adalah pikiran manusia yang terbungkus dalam tubuh mekanis yang kuat. Rekrut lusinan senjata hidup ini untuk melawan ratusan jenis musuh, semuanya sangat rinci dan dianimasikan dalam 3D penuh.<br>SERANGAN AUDITORI<br>Menarilah di medan perang dalam simfoni kehancuran, diiringi ketukan berirama dari soundtrack yang memukau. Dari trek ambient dan atmosferik hingga drum & bass yang menghentak, Punishing: Gray Raven memanjakan telinga dan mata.<br>BANGUN RUMAH DI LUAR MEDAN PERANG<br>Terbebas dari kekejaman, biarkan karakter super imut dan asrama yang hangat meredakan tekanan Anda dengan mulus. Hiasi setiap asrama dengan beragam gaya tema. Benamkan diri Anda dalam kedamaian yang Anda perjuangkan.<br> --- HUBUNGI KAMI ---<br>Silakan hubungi kami melalui salah satu cara berikut:<br>Situs Resmi: https://pgr.kurogame.net<br>Facebook: https://www.facebook.com/PGR.Global<br>Twitter: https://twitter.com/PGR_GLOBAL<br>YouTube: https://www.youtube.com/c/PunishingGrayRaven<br>Discord: https://discord.gg/pgr"
}