{
  "images": [
    "https://play-lh.googleusercontent.com/jC5NTnyfHhtFzXq4opkc8WQsSemRp6wDL2bwHtludnCLsw-szhnchExp8ZyPlIf-Tg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6vqotIYsW5irdFMV-DlGnImqRdi1BVQx3uNfid50oNzNbJI8SSKOclhEn1GM-kdciQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/STpbLMDS7ibi5k0WvuVjFkRz-jo7IhzMyLLq-DJbBvDmFqvXafpmfevlqL2W0bgvP7yI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/mIYs5PONbnmSUbMS81781X9dWxRWEpSx0YoY-WaCBfJbXa06dxHlxJKw9tghhsSlILkI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0h0v7hV74NoYCVF_IgSTlb842nKDh90JnNnCg7k7bTRpdmFiLhlmt0rMc5abD8hnv7Xm=w526-h296-rw"
  ],
  "title": "Umamusume: Pretty Derby",
  "icon": "https://play-lh.googleusercontent.com/BVhOavTYCExydDidgQyS9eiYcSlnX8XxhcYRV9xBhnCDuYgttcZgv-TghmM9KpnWLFt5=w240-h480-rw",
  "subTitle": "Simulasi",
  "desc": "Umamusume: Pretty Derby siap berlomba! Scout menampilkan peserta pelatihan dan pendukung saat Anda menjelajahi simulasi kehidupan olahraga yang imersif melalui sistem pelatihan mendalam dan grafis 3D terbaik!<br>Pendahuluan<br>-- Umamusume. Mereka terlahir untuk berlari. Mereka mewarisi nama-nama dari dunia lain, dan terinspirasi oleh mimpi yang paling dramatis dan menakjubkan. Sekarang, mereka terus berlari maju. Itulah takdir mereka. Tidak seorang pun tahu bagaimana perlombaan yang akan mereka jalani di masa depan akan berakhir. Meski begitu, mereka terus berlari, hanya bertujuan menuju tujuan di depan mereka.<br>-- Setiap pelari memiliki pesona yang unik. Terserah Anda, sang pelatih, untuk menuntun mereka di jalan kemenangan! Anda hanya memiliki satu tujuan—meningkatkan Umamusume Anda hingga mencapai potensi penuhnya dan membantu mewujudkan mimpi terbesarnya menjadi kenyataan. Untuk mencapai ketinggian baru ini, tugas Anda adalah berpartisipasi dalam—dan memenangkan—perlombaan sebanyak mungkin! Kemenangan menanti mereka yang berlatih keras dan bekerja untuk berkomunikasi. Hanya dengan bekerja sama, Anda akan meraih mahkota!<br>-- Alami kisah-kisah mendebarkan dari para pembalap bersejarah, seperti:<br>Special Week (Pengisi suara: Azumi Waki)<br>Silence Suzuka (Pengisi suara: Marika Kono)<br>Tokai Teio (Pengisi suara: Machico)<br>Oguri Cap (Pengisi suara: Tomoyo Takayanagi)<br>Gold Ship (Pengisi suara: Hitomi Ueda)<br>Vodka (Pengisi suara: Ayaka Ohashi)<br>Daiwa Scarlet (Pengisi suara: Chisa Kimura)<br>Mejiro McQueen (Pengisi suara: Saori Onishi)<br>Symboli Rudolf (Pengisi suara: Azusa Tadokoro)<br>Rice Shower (Pengisi suara: Manaka Iwami)<br>Haru Urara (Pengisi suara: Yukina Shuto)<br>Nice Nature (Pengisi suara: Kaori Maeda)<br>...dan masih banyak lagi—lebih dari 20 Umamusume tengah mencari pelatih untuk membantu mereka mencapai tujuan mereka!<br> -- Dukung Umamusume favorit Anda dan nikmati balapan seru dan penampilan memukau dalam grafis 3D yang memukau. Hingga 18 Umamusume saling berlomba untuk memperebutkan posisi pertama—lihat aksi mereka saat Anda mendengarkan komentar langsung yang sangat realistis dalam permainan. Dan tentu saja, tetaplah di sana setelah balapan untuk mendukung pemenang dalam konser kemenangan yang memukau! Baik di arena balap maupun di panggung, meriahkan setiap penampilan baru yang seru!<br>-- Ikuti kami di X:<br>https://x.com/umamusume_eng<br>-- Untuk informasi lebih lanjut, kunjungi situs web resmi kami:<br>https://umamusume.com/"
}