{
  "images": [
    "https://play-lh.googleusercontent.com/wCbGQUxdG5Xz44z9DZi6riyfWotTZsPipZ1dgj8OtkiBeoHsu2ltwoxerdD8aOhA4J0r=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ThiAT-e9lRd7yqTaw5rtlioK7QwQ1DNcfTl3WT4pC32tzLK5Vf3pG4ohksmKEKxUhy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PnMDsjniofrQyDc-Y3EBqntkKbMtJo1FbrWGJq37kDOJPRo_7JZ5dBJ3oP_xvF5jOjQp=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pLdtJatiqfSD-t88mwApvatAC1b5rg4QwYw3pN6BjvcIFEBFMP8xNmMXRNqYqXUHNMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7ehmvIo5JEU_7d9oGDTTfDKirXVoiMFTUtt_F0Xm4CtUsyBvg_18AXSH1g8faR8eFA=w526-h296-rw"
  ],
  "title": "Garena RoV: Super ROV Day!",
  "icon": "https://play-lh.googleusercontent.com/UD3M7vEIbLINyar4sV70Sf8k8jxzYVQKvwKDCeHF5IeVgVfLjB1aivaSV0WdJGyZetw=w240-h480-rw",
  "subTitle": "Strategi/MOBA",
  "desc": "Pembaruan Baru untuk Versi Ini<br>1. Hero Baru: Goverra<br>2. Sistem Permainan Baru: Reinforcements<br>3. Monster Baru: Jumpy Hare<br>4. Menambahkan Mode Hiburan Baru: Clone Nightmare<br>5. Mode Hiburan yang Ditingkatkan: Crazy Skill, Double Ultimate, Multiple Cast<br>6. Menambahkan dan Memperbaiki Item Baru<br>7. Menyesuaikan Hero Balance<br>8. Memperbaiki Sistem Baru: Menambahkan Sistem Pemilihan Lane dan Sistem Perhitungan Skor Baru<br>9. Memperbaiki Sistem Penggunaan Flicker dan Skill Wheel agar Lebih Stabil<br>RoV Rasakan serunya 5v5 dengan pengalaman MOBA lengkap di ponsel dengan hero baru dan banyak item gratis. Ayo ciptakan legenda baru eSports seluler hari ini.<br>• Pertarungan Kerja Sama Tim<br>Strategi tim dan susunan hero yang beragam. Keterampilan merencanakan permainan. Bergabunglah dalam pertempuran dengan teman. Bertarunglah dengan hati. Bentuk tim dan menang bersama.<br>• Keseimbangan Hero<br>Hero dirancang untuk memiliki nilai kekuatan yang seimbang dengan fleksibilitas. Pemain dapat mengubah gaya bermain mereka dengan berbagai cara. Keseruan berkompetisi dari penyusunan karakter Bertarung di medan perang yang adil, di mana hanya keterampilan yang menentukan kemenangan. <br>• Permainan berakhir dalam 10 menit<br>Pemain dapat merasakan pengalaman MOBA sepenuhnya kapan saja, di mana saja, dengan permainan cepat yang berlangsung rata-rata hanya 10 menit per permainan. <br>• Kontrol Mudah<br>Kontrol halus, sistem yang merespons permainan MOBA di ponsel, dirancang dan diteliti oleh tim pengembang game kelas dunia. <br>• Esports<br>Kompetisi seru antara juara dari liga pro, dengan strategi dan keterampilan yang tidak akan ada yang menyerah."
}