{
  "images": [
    "https://play-lh.googleusercontent.com/XR5uRvBO2T_wG7l9sMdvUPTe5e3p4BBWRnRhNXITFyz0l3lljB-ZneFl0GSUiyBdnX0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3x6yfPx7YBaAsZpx-eKE_zBgQxypy4-eUHMDmJ0NPcGHFB9qGkhIfwu59fQ8dsZwNnw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/LbpRIwQwXYH58g64ONShFHxHnNp7j0SALYfJSlWN0o8HHQe7y8JkEoiKoh-081cWoesU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J_C18Dzw8cTPmJWpICTL6D56pFLcDV3Xr_DRQUJBiOMvBeA322APhm7DmUD9_UApMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/U-axpmZcof80I7xlWhInWxey8RxLkFhnSPlOTrDjDgc6kPwlBOQ4nEHcjwiy_5T71DA=w526-h296-rw"
  ],
  "title": "GIRLS' FRONTLINE 2: EXILIUM",
  "icon": "https://play-lh.googleusercontent.com/C8S1zS4NG50kdMeDEPVHjLqPK07dlfVE9Fpfsp3jILjQ5PD7qRDJLkoi5pC9hItU17I=w240-h480-rw",
  "subTitle": "RPG/Taktis",
  "desc": "Akhir dari sebuah era, awal dari era yang lain; jatuhnya sebuah faksi, bangkitnya era yang lain... Para pembawa obor akan bersinar di dunia baru yang berani.<br>Setelah memutuskan hubungan dengan G&K, Komandan mengucapkan selamat tinggal pada masa lalu dan memilih untuk menjelajah ke zona kontaminasi. Selama perjalanan mereka, Komandan bertemu dengan semakin banyak individu dan Boneka Taktis. Masing-masing dengan kisah unik mereka sendiri, mereka menjadi anggota tim Komandan yang tak tergantikan. Komandan, yang hanya ingin menyelesaikan misi hadiah dengan lancar dan mendapatkan penghasilan yang stabil, tiba-tiba disergap selama apa yang tampak seperti misi transportasi rutin. Jauh dari pusaran yang ramai, menjadi jelas bahwa Komandan telah ditarik ke dalam pusaran yang lebih besar...<br>Girls' Frontline 2: Exilium adalah RPG strategi 3D untuk PC dan Seluler. Dalam game ini, Anda akan sepenuhnya mengalami:<br>[Pertempuran Imersif 3D, Strategi Multidimensi]<br>Tahap diperkaya dengan elemen dinamis, termasuk berbagai opsi perlindungan, mekanisme, dan medan. Analisis situasi pertempuran dan pimpin Boneka Anda secara strategis menuju kemenangan.<br> [Sistem Senjata Realistis, Kustomisasi Senjata Bentuk Bebas]<br>Pistol, senapan mesin, senapan laras pendek—setiap jenis senjata tersedia dengan pratinjau 360°. Pasang aksesori senjata secara bebas untuk menciptakan tampilan unik bagi senjata Anda. Lengkapi tim Anda dengan senjata terbaik untuk menghadapi musuh terberat.<br>[Animasi Imersif, Interaksi Karakter 360°]<br>Menampilkan model karakter berkualitas tinggi dengan fitur interaktif yang kaya. Di Ruang Perbaikan, Anda dapat berinteraksi dengan Boneka secara bebas. Di Asrama, Anda dapat menggunakan kamera dinamis untuk mengabadikan momen keseharian mereka, dan menikmati pengalaman unik dan nyaman.<br>[Cincin Perjanjian: Jalin Ikatan yang Tak Terputus dengan Boneka Anda]<br>Tulis Perjanjian Anda dan buka arsip, kenangan, dan jalur suara eksklusif untuk Boneka Anda. Afinitas dapat diperdalam melalui pemberian hadiah. Perjanjian dengan Boneka Anda dapat dibentuk pada level Afinitas tertentu, yang membuka Proyeksi Perjanjian eksklusif."
}