{
  "images": [
    "https://play-lh.googleusercontent.com/mPMarlc-j3bW2rnVD97H__szl6vc1Q87_YJnUiyuKSIo5n2aVl5gBRywImmxVWFbEAc52uOVVSj4W9Ep5oV4Ww=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Ew-3SRgRzigtVx79zSFZPB8uX_C_KVfVyfe0ygLUYgV9yF7LGVz0cTcetDjdhr_41jnqvXSWrvqdyHMV-mn_nLo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aXANxRhgCl9GFdKmt4hao_AKWIPy8jQCLmIVUJk39WIrG0EbVI3QhE56sUjgUTbscME_bZdP5pyb78ENu1LWyQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6Hvy-uhMcBd_tO4AqG5-wWCiAaJRZUB7F2WmXANrSA1ae3XPhajW9AUBFw_NcCFdMgt1EaCy6wuvQP_tO3PA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/WXK3l08Ooabk9TxBrbcSmd69ece3Jskkt_YbepTMjo_O-eVWZvFEqiJCs6NVywKPgddJnkI0WkXJfWofve5RsA=w526-h296-rw"
  ],
  "title": "Infinity Nikki",
  "icon": "https://play-lh.googleusercontent.com/DbsjacfsCqBKc9ciZzWIHReKhNkJkZpGoFY86WfXeSqwtiPM20ROYKCd1_TNHS4ITOpZ=w240-h480-rw",
  "subTitle": "Petualangan/Kasual",
  "desc": "Infinity Nikki merupakan bagian kelima dalam seri Nikki kesayangan yang dikembangkan oleh Infold Games. Dengan memanfaatkan mesin UE5, petualangan lintas platform dunia terbuka ini mengajak pemain dalam sebuah perjalanan untuk mengumpulkan semua hal yang menakjubkan. Berdampingan dengan Momo, Nikki akan memanfaatkan Whim-nya dan mengenakan Pakaian Kemampuan ajaib untuk menjelajahi dunia yang indah—di mana keajaiban dan kejutan terungkap di setiap kesempatan.<br>[Alur Cerita Baru] Laut Bintang Tanpa Batas: Sebuah Perjalanan yang Lahir dari Akhir<br>Akhir dari satu kisah hanyalah awal dari kisah lainnya. Setelah menyaksikan malapetaka yang menimpa dunia, Nikki mengikuti bimbingan seorang asing misterius ke Lautan Bintang. Di hamparan luas ini, ia akan mengungkap rahasia masa lalunya, masa kininya, dan masa depan yang menanti...<br>[Online Co-op] Sebuah Perjalanan Bersama, jiwa ini Tidak Lagi Berjalan Sendirian<br>Temui Nikki dari dunia paralel dan mulailah petualangan yang indah bersama. Saat Starbell berdenting pelan, teman-teman akan bersatu kembali. Baik berjalan bergandengan tangan atau menjelajah dengan bebas sendiri, perjalanan Anda akan dipenuhi dengan kegembiraan di setiap langkah.<br>[Eksplorasi Dunia Terbuka] Berangkat dan Rangkul yang Tak Terduga<br>Di hamparan Miraland yang luas dan tak berujung, setiap sudut dipenuhi dengan kejutan baru. Hadapi berbagai tantangan dan temukan kisah mengharukan di saat-saat yang paling tak terduga. Kali ini, biarkan rasa ingin tahu Anda membentuk dunia di sekitar Anda.<br>[Platforming] Melompat ke Petualangan Baru<br>Gabungkan berbagai kemampuan secara strategis untuk menaklukkan tantangan yang tersebar di Miraland dan tersembunyi di alam misterius, mengungkap rahasia tersembunyi di setiap lompatan dan lompatan.<br>[Gameplay Kasual] Bermimpi, Bersantai, dan Nikmati Momen Sekadar Itu<br>Pergi memancing, bersepeda, mengelus kucing, mengejar kupu-kupu, atau berteduh dari hujan bersama orang yang lewat. Atau, cobalah bermain gim mini. Di Miraland, Anda dapat merasakan semilir angin sepoi-sepoi di wajah, mendengarkan kicauan burung, dan tenggelam dalam momen-momen bahagia dan riang.<br>[Fotografi Mode] Abadikan Dunia Melalui Lensa Anda, Kuasai Palet Sempurna<br>Padu dan padukan warna dan gaya untuk menangkap keindahan dunia. Gunakan Kamera Momo untuk menyesuaikan filter, pengaturan, dan gaya foto favorit Anda, mengabadikan setiap momen berharga dalam satu bidikan.<br>Game Dunia Terbuka Tersantai!<br>Terima kasih telah tertarik dengan Infinity Nikki. Kami berharap dapat bertemu Anda di Miraland!<br>Silakan ikuti kami untuk mengetahui pembaruan terkini:<br>Situs web: https://infinitynikki.infoldgames.com/en/home<br>X: https://x.com/InfinityNikkiEN<br>Facebook: https://www.facebook.com/infinitynikki.en<br>YouTube: https://www.youtube.com/@InfinityNikkiEN/<br>Instagram: https://www.instagram.com/infinitynikki_en/<br>TikTok: https://www.tiktok.com/@infinitynikki_en<br>Discord: https://discord.gg/infinitynikki<br>Reddit: https://www.reddit.com/r/InfinityNikkiofficial/"
}