{
  "images": [
    "https://play-lh.googleusercontent.com/zXTzwloVatJrfzYgNZ-95K8XcQ5voF1b4QoUV0f3w_k5sXVsOjiervgd2j_AB7mBlH_I7D2w_Bj6AzjwsLXP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Si-Npve2I6ip818ji2qxYHAfIgpwVAdch-HL5sZ1s0j9qOPB5WEC0Dp-LgX1diN3ynR7M70nyqG2SCGDRbwM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YfHjxSOm8AsChXCALD9_4XNOv8qCz7GAWAut6bySIwbg8hoGgCqN12-WeCT9vsRl9QadSYRc2uASsIkg0TIIZcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iWeYE0gj9r6uFu8vV8TSyC8aZ6Shsv2fIrOFbTvYpdBeQyUnhTrGs0AZnHMDK3lU0EoYym3Lf0Cc8-ZbrwhbfQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nTFUf-FwG_UTvvCrm255vYlJkyWOjc81SKg74_z-_CYViD1f8kLTXbC1v354ww5Yqt0g4ZA8dKiN_iOaq1UoacA=w526-h296-rw"
  ],
  "title": "Honor of Kings",
  "icon": "https://play-lh.googleusercontent.com/I_V6_paEPU4cF2ZjKnTJcv5xnpiSJIQCTSCtJLV_L3yB9dJz0u54Xy02CaTF_flLeaAv=w240-h480-rw",
  "subTitle": "Strategi/MOBA/Kasual",
  "desc": "Honor of Kings: Game Pertarungan Hero 5v5 Terbaik<br>Honor of Kings, dikembangkan oleh Tencent Timi Studio dan diterbitkan oleh Level Infinite adalah game MOBA ponsel terpopuler di dunia. Masuk ke dalam keseruan MOBA klasik dengan pertarungan hero 5V5, pertarungan adil, berbagai mode pertempuran dan beragam pilihan hero yang memungkinkan kamu menunjukkan dominasi dengan First blood, Pentakill, dan keseruan lain, taklukkan semua kompetisi! Pengisi suara hero yang dilokalkan, skin dan kinerja server yang mulus memastikan matchmaking cepat, main rank bersama teman dan nikmati semua kesenangan MOBA PC dan game aksi saat kamu mencapai puncak kehormatan! Musuh sudah mendekati medan perang—para pemain, kumpulkan sekutu kamu untuk pertempuran tim di Honor of Kings!<br>Selain itu, Honor of Kings mengundang kamu untuk ikut serta dalam acara eSports global terkemuka! Dukung tim favorit kamu, saksikan gameplay yang mendebarkan dan penuh semangat atau bahkan jadilah pemain itu sendiri, berdiri di panggung global sebagai pemain MOBA legendaris! Semuanya ada di tangan kamu! Nikmati medan pertempuran yang menjadi hak kamu.<br>*Fitur Permainan*<br>1. Pertarungan 5V5 Untuk Menghancurkan Tower!<br>Peta MOBA 5V5 klasik, tiga jalur untuk bertempur, memberikan pengalaman tempur paling original. Kombinasi strategi hero, membentuk tim terkuat, kerja sama tanpa batas, menampilkan kemampuan ekstrem! Monster ganas yang melimpah, beragam pilihan hero, pertempuran demi pertempuran, menembak dengan bebas, nikmati semua kesenangan MOBA klasik!<br>2. Hero Legendaris, Keahlian Unik, Dominasi Medan Perang<br>Rasakan kekuatan hero yang berasal dari mitos dan legenda! Lepaskan kemampuan unik mereka dan rasakan keseruan gameplay yang berbeda. Kuasai kemampuan khusus setiap hero, jadilah legenda di medan perang! Tantang cara bermain dan strategi kamu dalam pertarungan puncak kemampuan, rasakan kesenangan bermain yang tak tertandingi. Pilih hero favorit kamu, keluarkan kekuatannya, bertarung bersama rekan satu tim, taklukkan lawan dan buat legenda!<br>3. Siap Bermain Dengan Teman Kapan Saja! Rasakan Gameplay Kompetitif Terbaik Dalam 15 Menit!<br>Game MOBA yang dirancang untuk ponsel, nikmati permainan kompetitif hanya dalam 15 menit. Gunakan kecerdasan kamu dalam pertempuran, gabungkan strategi dengan kemampuan, bertarung sampai mati dan jadilah MVP! Bergabung dengan teman kapan saja, berkoordinasi dengan pilihan hero yang rasional, gunakan sinergi kamu dengan teman untuk menyapu medan perang dengan kombinasi kemampuan dan jadilah hero yang mendominasi medan perang!<br>4. Kompetisi Adil Berbasis Tim! Seru dan Adil, Ini Tergantung Skill!<br>Dominasi medan tempur dengan kemampuan, kejar kejayaan bersama tim. Tidak ada pengaturan hero, tidak ada sistem stamina, mengembalikan kegembiraan sebenarnya dalam bermain game! Lingkungan kompetitif yang adil tanpa tambahan aspek pay-to-win. Keahlian dan strategi yang unggul adalah satu-satunya cara kamu meraih kemenangan dan kehormatan.<br>Masuki arena tempat lahirnya legenda dan keberanian diuji dalam setiap tantangan yang kamu hadapi.<br>5. Server Lokal, Pengisi Suara Lokal, Konten Game Lokal, Permainan lancar, Pengalaman menakjubkan!<br>Server lokal memastikan pengalaman bermain yang lancar untuk kamu. Pengisi suara hero yang dilokalkan membawa kamu ke dalam setiap pertempuran seru, hero dan skin yang dilokalkan memungkinkan kamu memakai hero yang kamu kenal untuk meraih kemenangan. Pada saat yang sama, Honor of Kings menyediakan AI cerdas untuk kamu. Saat kamu atau rekan tim terputus, AI akan mengontrol karakter tersebut untuk sementara dan membantu melanjutkan pertempuran, memastikan kamu tidak kehilangan kemenangan karena kalah jumlah dalam pertempuran.<br>*Situs Web Resmi*<br>https://honorofkings.com/<br>*Dukungan Komunitas & Event Eksklusif*<br>https://instagram.com/honorofkings.indonesia/<br>https://facebook.com/honorofkings.og.id<br>https://tiktok.com/@honorofkings.og.id<br>Perjanjian Lisensi Pengguna Akhir: https://www.honorofkings.com/policy/service.html"
}