{
  "images": [
    "https://play-lh.googleusercontent.com/S_EXb-tMzXQU98Q6eov7s7ITRXhqRVtjEK65Vb0lHy7V7V2RsDqWOVcTUr28wGkAB1PnASPj9J1kJTOWVmLQCA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jcKdwDMU3KUqLMdlMQJbNjstKk2pJlHd8nsLkvn0DGRlCzYzWzTCdlpG39bU4QPmiA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/fSTuvLXdbMttUQWi2rNpuzhNCHb6oZksVh72Uqh4NnuuNnGDV4U_EdNcvIocXRbBAa11=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x21sYrESJF85v71_M6KW1LKtjhMRrUS9j8RScnLgObazqW3hlpR_DrqRsD9oOWNXtds=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Tqb-zDjUtGDXrRD3sqLvhWfY4rlxX7meKLBv0p1IcF0YUpjxmp9dJzxAhAdoNLKJZGk=w526-h296-rw"
  ],
  "title": "Harry Potter: Magic Awakened™",
  "icon": "https://play-lh.googleusercontent.com/MKRbux8_XbT77BJKnWm4hFEx7DS0Aiq1spHE_E4D6MVt-4YSsC_kRAhdGl3BN-gnj0doNpZfWvU0AwJPmqFiXg=w240-h480-rw",
  "subTitle": "RPG/Strategi aksi/Kasual",
  "desc": "Petualangan ajaib menanti Anda. Kuasai Sihir!<br>Mulailah petualangan Anda sebagai siswa baru di Sekolah Sihir Hogwarts dan benamkan diri Anda dalam cerita yang sama sekali baru dengan teman-teman baru.<br>Surat penerimaan Anda telah dikirim oleh Owl. Selamat datang di Hogwarts!<br>〓JELAJAHI DUNIA SIHIR〓<br>Nikmati pesona yang tak tertandingi dalam estetika dongeng Eropa. Jalan-jalan di sepanjang Diagon Alley dan kagumi semua toko ajaib; terbang di sekitar Hogwarts dengan sapu terbang Anda, atau jelajahi jauh ke dalam Hutan Terlarang untuk mempelajari misteri Unicorn dan Centaur... Semua impian Anda menjadi kenyataan di sini!<br>〓IKUTI KELAS PESONA〓<br>Kuasai Mantra Levitasi, hadapi Boggart, intip bola kristal untuk menemukan takdir Anda... Bergabunglah dengan teman sekelas untuk mengatasi semua tantangan di jalan Anda untuk menjadi penyihir hebat!<br>〓LUASKAN MANTRA SIHIR〓<br>\"Expelliarmus!\" \"Stupefy!\" Bergabunglah dalam duel yang memukau di Klub Duel. Bangun dek Anda dengan sihir yang kuat dan gema wajah-wajah yang sudah dikenal. Ucapkan dan hindari mantra dengan strategi dan taktik. Kemenangan ada di ujung jari Anda!<br>〓NIKMATI KEHIDUPAN SIHIR ANDA〓<br>Beranikan diri untuk mengundang seseorang yang spesial untuk berdansa, atau bentuk tim asrama dengan teman-teman Anda... Jalani kehidupan ajaib Anda dengan cara Anda sendiri di dunia sihir yang terbuka.<br>〓HIDUPKAN KEMBALI MOMEN-MOMEN KLASIK〓<br>Hidupkan kembali sejarah menggunakan Buku Tanpa Nama yang tersembunyi jauh di dalam bagian perpustakaan yang terbatas. Pertahankan Batu Bertuah; gunakan Mantra Patronus untuk menyelamatkan Sirius Black, dan bertempurlah untuk keluar dari Labirin Triwizard seperti Harry Potter... Kali ini, Anda menulis petualangan Anda sendiri.<br>〓PETUALANGAN DALAM CERITA SINEMATIK〓<br>Tahun-tahun telah berlalu setelah kematian Pangeran Kegelapan, tetapi sesuatu yang jahat mengancam kedamaian. Apa yang akan terjadi dengan Hogwarts, dan siapa yang akan mengungkap kebenaran dengan memerangi ilmu hitam?"
}