{
  "images": [
    "https://play-lh.googleusercontent.com/XDGWQFIS9xO8PcfMir55j59DQGvbHrl4TzNM6VFNU_QX3EVKwMYxC3nRCtXP0LFm2_FEqpszfTpiTEdEiASpumE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nw2ZtZkUoDtJvhn4dXvDuk9UUlpXXTo1UkZIFeXXu7ALyKr_dSg70WB97_IhUh9c3rM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cyicKS5sbooY1UUjA4PTnUmdC9kKk6cDPNA7m4YvXE6rEHFMTftz3N1wF4Vc2HAlIE8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vQ9dpuuXeV1uLTFIn1n28ZiQ_4nTk-odJNkl1gqObljOEEQ20gad0zWhVxiQW7uJJA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/f5YMRbnZmuUwLQwgIuydmxMQMu4VZIiCseUHXXHhAoEE2Liz5Uds-krem793ZmQCFg=w526-h296-rw"
  ],
  "title": "Yu-Gi-Oh! Master Duel",
  "icon": "https://play-lh.googleusercontent.com/YBn31cxzK0cpRLEUdX3XAzsNH3XjSxCZKWxPNXiLSVKfkxNKWvPbiCCJOVf_tXH78cw1quodHLBTDnJlcUFwbpo=w240-h480-rw",
  "subTitle": "Kartu/Pertarungan kartu",
  "desc": "Akhirnya, permainan kartu digital \"Yu-Gi-Oh!\" yang Anda nantikan!<br>Edisi definitif dari permainan kartu kompetitif yang telah berkembang selama lebih dari 25 tahun!<br>Duel di level tertinggi melawan Duelist dari seluruh dunia.<br>Bersiaplah: saatnya Duel!<br>---------------------------------------------------------------<br>[Tentang \"Yu-Gi-Oh! MASTER DUEL\"]<br>Duel cepat dengan grafis HD yang memukau dan soundtrack baru yang dinamis! Bersiaplah untuk menantang Duelist di seluruh dunia!<br>◇Mainkan Duel di Level Apa Pun!<br>Pengalaman Yu-Gi-Oh! lengkap tersedia untuk siapa pun di Level Keterampilan apa pun. Jangan khawatir jika Anda pemain baru atau sudah lama tidak berduel, tutorial dalam game akan mengajarkan Anda dasar-dasar cara bermain PERMAINAN KARTU PERDAGANGAN Yu-Gi-Oh!. Anda akan diberikan Deck setelah selesai untuk membantu Anda memulai perjalanan! Kumpulkan kartu baru seiring progres permainan untuk memperkuat Deck-mu!<br>◇Format Turnamen Bergilir<br>Gabung dan uji kemampuan Duelmu! Beragam acara dan turnamen akan tersedia untuk para pemain.<br>Bangun dan Duel dengan Deck yang berbeda menggunakan 10.000+ kartu unik dan aturan khusus yang unik untuk Turnamen!<br>Pilih turnamen yang KAMU INGINKAN untuk Duel dan raih posisi nomor satu!<br>◇Ungkap Kisah di Balik Kartu<br>Mode Solo memandumu melalui alur cerita bertema Yu-Gi-Oh! TCG. Asah kemampuan Duelmu dengan menyelesaikan cerita.<br>Direkomendasikan untuk pemula, pemain yang kembali bermain, dan mereka yang tertarik mempelajari lebih lanjut tentang dunia Yu-Gi-Oh! TCG.<br>◇Fitur<br>Terhubung dengan aplikasi seluler \"Yu-Gi-Oh! Neuron.\"<br>Lihat Daftar Deck dari Duelist di seluruh dunia dan tingkatkan Deck-mu sendiri!<br>Cobalah fitur pengambilan sampel untuk mensimulasikan kartu apa yang bisa Anda dapatkan di tangan pertama Anda!<br>[Tentang \"Yu-Gi-Oh!\"]<br>\"Yu-Gi-Oh!\" adalah manga populer karya Kazuki Takahashi yang diserialkan di majalah \"WEEKLY SHONEN JUMP\" terbitan SHUEISHA Inc. sejak tahun 1996. Konami Digital Entertainment Co., Ltd. menyediakan Permainan Kartu Perdagangan (TCG) dan permainan konsol, berdasarkan \"Yu-Gi-Oh!\"yang dibuat dari manga aslinya, yang telah dinikmati di seluruh dunia.<br>[Direkomendasikan untuk pemain berikut]<br>Pemain TCG<br>Pemain Yu-Gi-Oh! DUEL LINKS<br>Pemain yang menyukai permainan kompetitif<br>---------------------------------------------------------------<br>Permainan ini berisi pembelian mata uang virtual dalam permainan yang digunakan untuk mendapatkan item dalam permainan secara acak.<br>=====<br>[Persyaratan Sistem]<br>Versi OS yang didukung: Android 7.0 ke atas<br>Perangkat yang didukung: Perangkat dengan RAM 4GB<br>Harap diperhatikan bahwa meskipun perangkat Anda memenuhi spesifikasi sistem yang diperlukan untuk menjalankan aplikasi, aplikasi tersebut mungkin tidak berjalan dengan baik karena faktor eksternal, seperti memori yang tersedia, konflik dengan aplikasi lain, atau keterbatasan perangkat keras."
}