{
  "icon": "https://cloudmoon-1305370474.cos.ap-singapore.myqcloud.com/cloudgame-icon/icon_Super_Mario_3D.jpg",
  "title": "Super Mario 3D World",
  "subTitle": "Action / Adventure",
  "desc": "Tingkatkan kekuatan Anda, bekerja sama, ambil satu nyawa untuk menyelamatkan Kerajaan Sprixie!<br>Lompat dan panjat melalui lusinan jalur berwarna-warni! Gandakan kesenangan dengan bekerja sama dengan atau bersaing melawan teman secara lokal* atau online** untuk mencapai tujuan setiap tahap. Bekerja sama untuk menjelajahi dan menemukan koleksi, atau bersaing untuk mahkota dengan mendapatkan skor tertinggi, menciptakan kegilaan yang ramah! Mario (dan teman-temannya) dapat menggunakan berbagai power-up seperti Super Bell, yang memberikan kemampuan kucing seperti memanjat dan mencakar. Tingkatkan kekuatan Anda untuk menyelesaikan tahapan dan mengambil mahkota!<br><br>Jelajahi dunia kucing yang mulus dalam petualangan Bowser's Fury yang baru<br><br>Gameplay Super Mario yang berkeliaran bebas kembali dalam petualangan baru ini. Bowser telah menjadi raksasa dan kehilangan semua kendali! Jelajahi Danau Lapcat dan pulau-pulau di sana, selesaikan tujuan untuk mengumpulkan Cat Shines, dan bergabunglah dengan Bowser Jr. untuk mengembalikan ayah besar dan jahatnya ke normal. Hati-hati dengan serangan Bowser di seluruh pulau.<br><br>Fitur-fitur baru dan yang ditingkatkan muncul<br><br>Game Super Mario 3D World + Bowser’s Fury menampilkan gameplay co-op yang hidup, level kreatif, dan power-up yang sama dengan game asli, tetapi dengan peningkatan tambahan. Di bagian Super Mario 3D World dari game, karakter bergerak lebih cepat dan lari lebih cepat. Kedua petualangan mendukung mode Snapshot yang baru ditambahkan — jeda aksi untuk mendapatkan bidikan yang sempurna, terapkan filter, dan hias dengan stempel!<br><br>Di Super Mario 3D World, pilih dari Mario, Luigi, Peach, dan Toad dan berangkatlah untuk menyelamatkan Kerajaan Sprixie. Setiap karakter memiliki gaya bermain yang berbeda — Luigi bisa melompat ekstra tinggi dan Peach bisa mengapung untuk waktu yang singkat. Rosalina juga tersedia sebagai karakter yang dapat dimainkan di kemudian hari dalam permainan! Lompat, lari, dan menerkam untuk mencapai tujuan sambil mengumpulkan Bintang Hijau, koin, dan power-up.<br><br>Kumpulkan stempel sepanjang petualangan Anda di Super Mario 3D World dan gunakan dalam Mode Snapshot (di Super Mario 3D World dan petualangan Bowser’s Fury) untuk membuat mahakarya untuk dibagikan dengan teman dan keluarga.<br><br>Di Bowser’s Fury, Mario tiba di Danau Lapcat dan dihadapkan dengan Bowser yang mengamuk! Bergabunglah dengan Bowser Jr. dan jelajahi dunia yang saling terhubung yang terbuat dari… yah, semuanya bertema kucing. Musuh, bunga, dan bahkan burung mengambil bentuk kucing.<br><br>Butuh bantuan ekstra untuk mengeluarkan Bowser dari keadaan hiruk pikuk dan marahnya? Pemain lain dapat mengambil kendali Bowser Jr. dan membantu dengan menyerang musuh dan menyimpan power-up. Dua set cakar lebih baik daripada satu!",
  "images": [
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-1.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-2.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-3.jpg"
  ]
}