{
  "images": [
    "https://play-lh.googleusercontent.com/jG3X7-zKkKR2wi93BHSQ3r3CL4vpeyA1IIGNdyyFe7u0DteW9BQ77PXwgIxi30xSOcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DnV2SOYg5vX9wukSigvoJOmpqHsZKYCDW3nTjGOSVfltw83QZ11rIO-19nRVQ3hxWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RqweAObrtPg1egooZp8qBS-H8OHwFAFZLl3RBZuebWuZQi6QAMJhXWNFzG2Fxa5QGg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JzGqqHrBrCHJykHwnrUazCs4FZ9kRxUfs2WFc6WNmOCJEvcdejrcTbtowRtK8YX9yg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/F0m_cMAZEVrf6BiVmvhObVVxw0Lf5qI4U8_nwMzgkoUmTAnpJbljoc3vpOfNm6nh2Oc=w526-h296-rw"
  ],
  "title": "Zenless Zone Zero",
  "icon": "https://play-lh.googleusercontent.com/8jEmEvTsNIRW1vLlrDXXCcDlKkQrNb8NzccOXrln4G_DOUZpcBPbN9ssjuwBWz7_yZQ=w240-h480-rw",
  "subTitle": "RPG/แอ็กชันสวมบทบาท",
  "desc": "อย่าเข้าไปใน Hollow<br>ฉันรู้ ฉันรู้ ใน Hollow มีทั้งทรัพยากรอีเทอร์, สิ่งมีชีวิตที่กลายพันธุ์ และแม้แต่มรดกของอารยธรรมเก่า ทั้งหมดล้วนเป็นสมบัติที่ล้ำค่า<br>แต่อย่าลืมว่า มิติในนั้นมีแต่ความวุ่นวาย, มอนสเตอร์ออกอาละวาด และเกิดการกลายพันธุ์ต่างๆ ไม่ว่ายังไงก็เป็นภัยพิบัติที่จะกลืนกินโลกจนหมดสิ้น ไม่ใช่สถานที่ที่คนทั่วไปควรเข้าไป<br>ฉะนั้นอย่าเข้าไปใน Hollow นะ<br>อย่างน้อย อย่าเข้าไปใน \"Hollow\" เพียงลำพัง<br>หากคุณยืนกรานที่จะเข้าไปในพื้นที่อันตรายละก็ งั้นไปที่ New Eridu ก่อนเถอะ<br>ในเมืองที่เต็มไปด้วยผู้คนหลากหลายทั้งดี และเลวปะปนกันไปแห่งนั้น มีผู้คนมากมายที่ต้องการ Hollow: ไม่ว่าจะเป็นเศรษฐีที่มีอำนาจล้นฟ้า, แก๊งอันธพาลที่ซุ่มซ่อนอยู่ตามถนน, คนบ้าบิ่นที่มีแผนการซ่อนเร้น หรือเจ้าหน้าที่ผู้โหดเหี้ยม<br>เมื่อไปถึงที่นั่นแล้ว จงเตรียมพร้อมให้ดี รู้จักกับเพื่อนที่มีความสามารถ และสิ่งที่สำคัญที่สุดก็คือ...<br>หา \"Proxy\" สักคน<br>มีเพียงพวกเขาเท่านั้นที่สามารถพาผู้คนออกมาจาก Hollow ที่ดูเหมือนเขาวงกตได้<br>ขอให้คุณโชคดีนะ<br>\"Zenless Zone Zero\" เป็นเกมแอ็กชัน 3D ใหม่ล่าสุดจาก HoYoverse ซึ่งเป็นเรื่องราวที่เกิดขึ้นในโลกอนาคต ที่ถูกรุกรานโดย \"Hollow\" ภัยธรรมชาติที่แสนลึกลับ<br>สองตัวตน กับชีวิตที่แตกต่าง<br>เรื่องราวที่เกิดขึ้นในโลกอนาคตที่ถูกรุกรานโดย \"Hollow\" ซึ่งเป็นภัยธรรมชาติที่แสนลึกลับ โลกที่เกิดภัยพิบัติขึ้นบ่อยครั้งนี้ ได้ก่อกำเนิดเมืองที่แตกต่างขึ้นมา นั่นก็คือ \"New Eridu\" โดย \"โอเอซิส\" แห่งสุดท้ายนี้ได้ค้นพบเทคโนโลยีในการดำรงชีวิตที่จะอยู่ร่วมกับ \"Hollow\" และครอบครองพลังที่เต็มไปด้วยความซับซ้อนวุ่นวาย มันส่งเสียงอึกทึกกึกก้อง อันตราย และเต็มไปด้วยชีวิตชีวา ส่วนคุณผู้ซึ่งมีอาชีพพิเศษที่เรียกว่า \"Proxy\" มีบทบาทสำคัญในการเชื่อมโยงเมืองกับ Hollow เรื่องราวของคุณกำลังรอคุณอยู่<br>รวมทีมสำรวจ ต่อสู้ด้วยความเร็วสูง<br>\"Zenless Zone Zero\" เป็นเกมแอ็กชัน 3D ใหม่ล่าสุดจาก HoYoverse ซึ่งให้ประสบการณ์การต่อสู้ที่ลื่นไหลสุดมันส์ คุณสามารถสร้างทีมสามคน เพื่อโจมตีศัตรูด้วยการโจมตีปกติและสกิลพิเศษ สามารถต่อต้านการโจมตีโต้กลับของศัตรู ด้วยการหลบหลีกและปัดป้องได้ เมื่อศัตรูเข้าสู่ \"สภาวะสตั๊น\" ใช้สกิลต่อเนื่อง เพื่อใช้คอมโบอันงดงามปิดฉากศัตรู! โปรดจำไว้ว่า ศัตรูแต่ละตัวมีลักษณะพิเศษที่แตกต่างกัน ควรใช้ประโยชน์จากจุดอ่อนของพวกมันเป็นกุญแจสู่ชัยชนะ<br>ดื่มด่ำไปกับประสบการณ์ที่ไม่เหมือนใคร ด้วยสไตล์ภาพและเสียงที่เป็นเอกลักษณ์<br>\"Zenless Zone Zero\" มีสไตล์กราฟิก และการออกแบบภาพที่เป็นเอกลักษณ์ ประกอบกับการแสดงอารมณ์ที่ละเอียดอ่อน การเคลื่อนไหวที่ลื่นไหล และความมีชีวิตชีวาของตัวละคร จะช่วยให้คุณหลอมรวมเข้ากับเนื้อเรื่องที่สนุกสนาน และตลกขบขัน พร้อมเปิดฉากเรื่องราวการผจญภัยของคุณ~ แน่นอนว่าการเปิดตัวของตัวละครสำคัญ จะต้องมาพร้อมกับเพลงประกอบสุดพิเศษ และเส้นทางการผจญภัยของคุณใน New Eridu จะมีเสียงดนตรีที่บรรเลงขึ้นอย่างพิถีพิถัน อยู่เคียงข้างคุณในช่วงเวลาที่น่าจดจำมากมาย~<br>กองกำลังหลายฝ่าย และเรื่องราวที่เกี่ยวพันกัน<br>\"Random Play\" จะขาดวิดีโอเทปไปไม่ได้ และ \"Proxy\" ก็ขาด \"Agent\" ไปไม่ได้เช่นกัน ใน New Eridu มักจะมีลูกค้าที่คาดไม่ถึงมาเคาะประตูห้องของคุณอยู่เสมอ อย่าหลงกลรูปลักษณ์ภายนอกที่ดูน่ารักและใสซื่อ อย่าไปกลัวเจ้าตัวโตที่มีสีหน้าดุดัน และอย่าได้รังเกียจพวกขนปุยที่ผลัดขนได้ ลองพูดคุยกับพวกเขาให้มากขึ้น และเรียนรู้ประสบการณ์ชีวิตที่หลากหลายของพวกเขา เพื่อเพิ่มผู้ช่วยที่มีความสามารถให้กับคุณ ในเมื่อหนทางยังอีกยาวไกล การช่วยเหลือซึ่งกันและกัน จะช่วยให้เราไปได้ไกลขึ้นนะ~<br>เว็บไซต์ทางการ: https://zenless.hoyoverse.com/th-th/<br>อีเมลฝ่ายบริการลูกค้า: zzzcs_th@hoyoverse.com<br>ฟอรั่มทางการ: https://www.hoyolab.com/accountCenter/postList?id=219270333&lang=th-th<br>Facebook: https://www.facebook.com/ZZZ.Official.TH<br>Instagram: https://www.instagram.com/zzz.official.en/<br>Twitter: https://twitter.com/ZZZ_TH<br>YouTube: https://www.youtube.com/@ZZZ_Official<br>Discord: https://discord.com/invite/zenlesszonezero<br>TikTok: https://www.tiktok.com/@zenlesszonezero<br>Reddit: https://www.reddit.com/r/ZZZ_Official/<br>Twitch: https://www.twitch.tv/zenlesszonezero<br>Telegram: https://t.me/zzz_official"
}