{
  "images": [
    "https://play-lh.googleusercontent.com/vlb_epXJlM4_f5WGWxGBtQv2Ie-Mk2zWQdgzt2BTiOWWX4Wn821NwaZiwLIKePI0osAL=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6_Vd5A8t-7W791bn6XzIcmuZs2UfXA-zjA82mNmRdUrjycqhDZCPoZXW0LrzmIapg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5FCiP07lx4CFsO8q51SfiG0Jxsq_EY3RQfXoKH2U5IuMf7y8ytPtw59Cv9BHVyxo2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8EKIIHLKu7VAywfQ3a-BixZlwBy1wKmXvgUcFPSd0NTH20NVwlX4F6MRVq37BXMdBIY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/A1cbEM1QUBT_LOvL3s512D_v2gL6cg0i8WDMEzD6gSOUAcyaeLqyfnidZJAuyGxWED8=w526-h296-rw"
  ],
  "title": "Fate/Grand Order (English)",
  "icon": "https://play-lh.googleusercontent.com/WRixOqWRZQHfCgFhqfWbjCh6myA4hO4bOPQ_KJJEKrB_G8KZvl0IvNEUmRuxnfx8Tbw=w240-h480-rw",
  "subTitle": "RPG/RPG แบบผลัดกันเล่น",
  "desc": "เกมมือถือ \"Fate RPG\" ใหม่ล่าสุดจาก TYPE-MOON!<br>เกมมีเนื้อเรื่องหลักที่น่าประทับใจและภารกิจตัวละครมากมาย<br>เกมนี้มีเนื้อเรื่องต้นฉบับนับล้านคำ!<br>เต็มไปด้วยเนื้อหาที่ทั้งแฟน ๆ ของแฟรนไชส์ Fate และผู้เล่นใหม่จะต้องชอบ<br>บทสรุป<br>2017 A.D.<br>Chaldea องค์กรที่มีหน้าที่สังเกตการณ์อนาคตของโลกได้ยืนยันว่าประวัติศาสตร์ของมนุษย์จะถูกลบล้างในปี 2019<br>อนาคตที่สัญญาไว้ในปี 2017 หายไปโดยไม่ได้แจ้งเตือนล่วงหน้า<br>ทำไม? อย่างไร? ใคร? ด้วยวิธีการใด?<br>2004 A.D. เมืองแห่งหนึ่งในญี่ปุ่น<br>เป็นครั้งแรกที่ภูมิภาคที่ไม่สามารถสังเกตได้ปรากฏขึ้น<br>โดยสันนิษฐานว่านี่คือสาเหตุของการสูญพันธุ์ของมนุษยชาติ Chaldea จึงดำเนินการทดลองครั้งที่หก - การเดินทางข้ามเวลาไปในอดีต<br>พิธีกรรมต้องห้ามที่พวกเขาจะแปลงมนุษย์ให้เป็น Spiritrons และส่งพวกเขาย้อนเวลากลับไป โดยการเข้าไปแทรกแซงในเหตุการณ์ พวกเขาจะค้นหา ระบุ และทำลายเอกภาพของกาลอวกาศ<br>การแบ่งประเภทภารกิจเป็นคำสั่งเพื่อปกป้องมนุษยชาติ: คำสั่งใหญ่<br>นี่คือชื่อเกมสำหรับผู้ที่ต้องการยืนหยัดต่อต้านประวัติศาสตร์มนุษย์และต่อสู้เพื่อชะตากรรมเพื่อปกป้องมนุษยชาติ<br>บทนำเกม<br>เกม RPG ต่อสู้ที่ใช้การ์ดคำสั่งซึ่งปรับให้เหมาะกับสมาร์ทโฟน!<br>ผู้เล่นจะได้เป็นปรมาจารย์และร่วมกับวิญญาณฮีโร่ปราบศัตรูและไขปริศนาการหายตัวไปของประวัติศาสตร์มนุษย์<br>ผู้เล่นจะต้องจัดทีมกับวิญญาณฮีโร่ที่พวกเขาชื่นชอบ ไม่ว่าจะเป็นแบบใหม่หรือเก่า<br>การประพันธ์เกม/การกำกับฉาก<br>Kinoko Nasu<br>การออกแบบตัวละคร/การกำกับศิลป์<br>Takashi Takeuchi<br>นักเขียนฉาก<br>Yuichiro Higashide, Hikaru Sakurai<br>สมาร์ทโฟนหรือแท็บเล็ตที่ใช้ระบบปฏิบัติการ Android 4.1 ขึ้นไปและ RAM 2GB ขึ้นไป (เข้ากันไม่ได้กับ CPU ของ Intel)<br>*เกมอาจใช้งานไม่ได้กับอุปกรณ์บางรุ่น แม้จะใช้งานเวอร์ชันที่แนะนำหรือสูงกว่าก็ตาม *ไม่เข้ากันได้กับเวอร์ชันเบต้าของระบบปฏิบัติการ<br>แอปพลิเคชันนี้ใช้ \"CRIWARE (TM)\" จาก CRI Middleware Co. Ltd.<br>หากคุณเลือกดาวน์โหลดแอปนี้ เราจะรวบรวมข้อมูลส่วนบุคคลบางอย่างเกี่ยวกับคุณเพื่อมอบเกมให้คุณและส่งโฆษณาที่เกี่ยวข้องให้กับคุณ โดยการดาวน์โหลดแอปนี้ คุณยินยอมให้ดำเนินการดังกล่าว สำหรับข้อมูลเพิ่มเติมเกี่ยวกับเรื่องนี้และสิทธิ์ของคุณ โปรดดูนโยบายความเป็นส่วนตัวของเรา"
}