{
  "images": [
    "https://play-lh.googleusercontent.com/73d1QaX5wH1JcqBw3Dl6PQv3hmni-jgxT0gmye8_nI2Th9KrvjSKEkKA37W5-Zb28A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aM4OQFa43Rqq_TxUxHFeCNtZt5Q7DQEfnZpeHGZsku6YsCKJ2hzS4MbCB8e0QJvQOdM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2eU3NDmUYmd0Ew-7-Rx0fmRPDdkbeT-Yy7Fo4Jx-yiuckJm_k8LhY6DwkzrtxkO5eu90=w526-h296-rw",
    "https://play-lh.googleusercontent.com/z8xHDvmMqghIsl9wvkHw2tkwP5KJ6SuYhVe0x_C2zVRHJL6Mh0K52aigddrEcO2OMKA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bvzpNUWh0U71jRYBGbmpr0RnYSoz1m_EBVPy4qlpPjGWhI0EKGfrig7HCOn45iDkPXc=w526-h296-rw"
  ],
  "title": "Roblox",
  "icon": "https://play-lh.googleusercontent.com/7cIIPlWm4m7AGqVpEsIfyL-HW4cQla4ucXnfalMft1TMIYQIlf2vqgmthlZgbNAQoaQ=w240-h480-rw",
  "subTitle": "จำลองสถานการณ์/เกมแซนด์บ็อกซ์/เล่นฆ่าเวลา",
  "desc": "Roblox คือสุดยอดจักรวาลเสมือนจริงที่ช่วยให้คุณสามารถสร้างสรรค์, แบ่งปันประสบการณ์กับเพื่อนของคุณได้ และเป็นได้ทุกอย่างที่คุณต้องการ ร่วมเล่นไปกับผู้คนนับล้านแล้วค้นพบโลกที่สร้างขึ้นโดยคอมมิวนิตี้ทั่วโลกของเราให้คุณได้ดื่มด่ำกับประสบการณ์ที่แปลกแตกต่างกันออกไปได้อย่างไร้ขีดจำกัด!<br>มีบัญชีผู้ใช้อยู่แล้วหรือ? เข้าสู่ระบบด้วยบัญชี Roblox ที่มีอยู่แล้วของคุณเพื่อออกสำรวจเมตาเวิร์สอันไร้ขีดจำกัดของ Roblox<br>โลกนับล้านใบให้สำรวจ<br>มีอารมณ์อยากออกผจญภัยสุดอลังการ? อยากขับเคี่ยวกับคู่แข่งจากทั่วโลก? หรือคุณต้องการนั่งแชตกับเพื่อนทางออนไลน์? ไลบรารีของโลกที่สร้างขึ้นโดยคอมมิวนิตี้นั้นขยายตัวขึ้นไม่หยุด ซึ่งหมายความว่าจะมีเนื้อหาใหม่และน่าตื่นเต้นให้สัมผัสกันได้ทุกวัน<br>ออกสำรวจร่วมกันได้ทุกที่ ทุกเวลา<br>นำความสนุกติดตัวไปได้ทุกที่ Roblox มีการรองรับการเล่นร่วมกันแบบข้ามแพลตฟอร์ม หมายความว่าคุณจะสามารถร่วมเล่นกับเพื่อนของคุณและคืนอื่นอีกนับล้านจากบนเครื่องคอมพิวเตอร์, อุปกรณ์พกพา, Xbox One หรือ VR เฮดเซตของพวกเขาได้<br>เป็นได้ทุกสิ่งที่คุณสามารถจินตนาการได้<br>แสดงความคิดสร้างสรรค์และสไตล์เฉพาะตัวของคุณออกมา! ปรับแต่งอวตารของคุณด้วยหมวก เสื้อ ใบหน้าอุปกรณ์ และอื่นๆ อีกมาก ด้วยแค็ตตาล็อกไอเทมที่เพิ่มมากขึ้นเรื่อยๆ คุณก็สามารถสร้างรูปลักษณ์ที่คุณต้องการได้อย่างไม่จำกัด<br>แชทกับคนที่คุณรู้จัก<br>Party เป็นวิธีที่ช่วยให้เพื่อนๆ สูงสุด 6 คนรวมกลุ่มและร่วมสนุกในประสบการณ์เดียวกันได้อย่างราบรื่น คุณสามารถเข้าร่วมหรือย้ายไปยังประสบการณ์อื่นๆ พร้อมกับคนที่คุณรู้จักได้ตลอด นอกจากนี้ ผู้ใช้ที่มีอายุ 13 ปีขึ้นไปยังสามารถใช้ Party เพื่อแชทด้วยเสียงหรือข้อความได้อีกด้วย การสื่อสารและการประสานงานบน Roblox ไม่เคยง่ายขนาดนี้มาก่อน<br> สร้างโลกของคุณเอง: https://www.roblox.com/develop<br>ฝ่ายสนับสนุน: https://en.help.roblox.com/hc/en-us<br>ติดต่อ: https://corp.roblox.com/contact/<br>นโยบายความเป็นส่วนตัว: https://www.roblox.com/info/privacy<br>คำแนะนำของผู้ปกครอง: https://corp.roblox.com/parents/<br>เงื่อนไขการใช้งาน: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>โปรดทราบ: จำเป็นต้องมีการเชื่อมต่อเครือข่ายเพื่อที่จะเข้าร่วมเล่น Roblox ทำงานได้ดีที่สุดผ่าน Wi-Fi"
}