{
  "images": [
    "https://play-lh.googleusercontent.com/LRpXVUZCrD67d4WyZmE-lkUs1cZOMX6_071yCAmxhO3TIVZIDx58YV5Fqur0bh40zwWbJps5c0Ae5ORiptqb6Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/1d5MhAQ2guSFi0Vv8FrrhSgIULugprOce9RIhezYXvIUsC9I7j7o4WMBpwg66EP7Aeu8NPGyEn3HiND6x7DjWw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3g1WaEIR_CnGB8hYhY_oeEFbnks3GhzuFChfLFQ2DBV7fu1ANfOBskyIIxuntHWatTfSjxB0FWP9tD2KyytAuw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ySWO4PTFwW2uTlF8DNA1eIGPQIX8KR_DHNz_GSBndm9wmpQH9GEVsFCsTxH4t_caPifgzbSTQ8XGgLx6hBFgua4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qTNIUSw_numO15Wu_8yP7pwgRokLelIl6UpSdMMGWwD90w1EpQ7cOhym0q8uKnQjO_9JpbnQq9Eyx-AmkLLssg=w526-h296-rw"
  ],
  "title": "HAIKYU!! FLY HIGH",
  "icon": "https://play-lh.googleusercontent.com/xkdMpSZZ0q8FvN8UiTlrriPvlCKQSZb-_iLrWk-l8MgA-behN_fI_rw3COFCj73ruQ=w240-h480-rw",
  "subTitle": "กีฬา/เล่นฆ่าเวลา",
  "desc": "สัมผัสความหลงใหลในวอลเลย์บอลกับ \"\"HAIKYU!! FLY HIGH\"\"<br>HAIKYU!! FLY HIGH เป็นเกมแนว RPG ที่ได้รับลิขสิทธิ์จากซีรีส์อนิเมะยอดนิยมทั่วโลกจาก Shonen Jump (Shueisha) และ TOHO Animation สัมผัสความตื่นเต้นกับการสร้างทีมในฝันของคุณ ท้าทายคู่แข่งที่ดุเดือด และหวนรำลึกถึงช่วงเวลาวอลเลย์บอลที่น่าจดจำไปด้วยภาพ 3D ที่น่าทึ่ง เสียงพากย์จากต้นฉบับ และการเล่นเกมที่ทำให้เรื่องราวดูมีชีวิต เกมวอลเลย์บอลแนว RPG นี้จะมอบประสบการณ์ที่น่าจดจำให้กับทั้งแฟนๆ และผู้เล่นใหม่ ตบเท้าเข้าสู่สนามและมุ่งสู่ชัยชนะไปด้วยกัน!<br>ฟีเจอร์เกม<br>▶ เข้าสู่แมตช์การแข่งขันด้วยภาพ 3D สุดทึ่ง!<br>สัมผัสความร้อนแรงของสนามอย่างไม่เคยมีมาก่อนด้วยตัวละครที่สมจริงและภาพ 3D ที่เรนเดอร์อย่างเต็มรูปแบบ ให้ทุกการแข่งขันเต็มมีชีวิตและเต็มไปด้วยพลังกับความแม่นยำ รับชมภาพการแข่งขันและแอนิเมชันวอลเลย์บอลที่สมจริง ให้ทุกการตบและการบล็อกเป็นประสบการณ์ที่น่าตื่นเต้น!<br>▶ สัมผัสเกมด้วยเสียงพากย์ต้นฉบับแบบจัดเต็ม!<br>หวนคืนสู่ช่วงเวลาที่เลือดหัวใจสูบฉีดของ Haikyu!! กับฉากที่สร้างใหม่ตามแบบต้นฉบับจากอนิเมะ เติมเต็มอารมณ์และความเข้มข้นในทุกบทสนทนาด้วยทีมพากย์ดั้งเดิม ร่วมเป็นพยานการร่วมเดินทางขึ้นสู่จุดสูงสุดกับนักเรียนโรงเรียนม.ปลายคาราสุโนะ ด้วยตัวละครและคู่แข่งที่ลืมไม่ลง!<br>▶ จุดประกายความหลงใหลในสนามด้วยแอนิเมชันสไปค์สุดตระการตา!<br>สร้างท่าที่เป็นเอกลักษณ์ของทุกตัวละครให้มีชีวิตด้วยแอนิเมชันที่น่าทึ่ง จากการโจมตีที่รวดเร็วของฮินาตะและคาเงยามะ การกระโดดเสิร์ฟที่ทรงพลังของโออิคาวะ ไปจนถึงท่าบล็อกสุดเชี่ยวชาญของคุโรโอะ ทุกท่วงท่าล้วนมีสไตล์และเต็มไปด้วยพลัง รู้สึกถึงความเข้มข้นของทุกการเล่นในสนาม!<br>▶ สร้างทีมสุดแกร่ง ทีมในฝันกำลังรอคุณ!<br>รวบรวมและฝึกฝนผู้เล่นของคุณเพื่อสร้างทีมในฝันที่ดีที่สุด วางกลยุทธ์ตามจุดแข็งและจุดอ่อนของคู่แข่ง และผลักดันศักยภาพของทีมให้ถึงขีดสุด พาทีมในฝันของคุณก้าวขึ้นเป็นเจ้าสนามวอลเลย์บอลและกลายเป็นทีมในตำนาน!<br>▶ สนุกทั้งในและนอกสนาม เพลิดเพลินกับมินิเกมและโหมดต่าง ๆ มากมาย!<br>มากกว่าเกมการแข่งวอลเลย์บอล แต่มันคือวิถีชีวิต! เพลิดเพลินกับกิจกรรม เช่น การสร้างค่ายฝึก ทดสอบความรู้เกี่ยวกับวอลเลย์บอล และลองเล่นมินิเกมที่สนุกและน่าสนใจ ที่นี่มีสิ่งที่น่าตื่นเต้นให้สำรวจเสมอ!<br>เกี่ยวกับซีรีส์อนิเมะ Haikyuu!!<br>รวบรวมทุกสิ่งที่ฝึกฝนมา (ในวัยเยาว์ของเรา) ไปยังดินแดนแห่งพันธสัญญา...<br>Haikyuu!! เป็นมังงะกีฬาที่ได้รับความนิยมเป็นอย่างมาก สร้างสรรค์โดย Haruichi Furudate เริ่มตีพิมพ์ในนิตยสาร \"\"Weekly Shōnen Jump\"\" ของสำนักพิมพ์ Shueisha ในเดือนกุมภาพันธ์ ปี 2012 ได้รับความนิยมจากการบรรยายถึงความหลงใหลในกีฬาวอลเลย์บอลของวัยรุ่นม.ปลาย ซีรีส์นี้ตีพิมพ์จนจบในเดือนกรกฎาคม ปี 2020 ใช้เวลาทั้งหมด 8 ปีครึ่ง มียอดตีพิมพ์รวม 45 เล่มและจำหน่ายได้มากกว่า 60 ล้านเล่ม ซีรีส์อนิเมะเรื่องนี้เริ่มออกอากาศทาง TBS TV โดย Mainichi Broadcasting System (MBS) ตั้งแต่ปี 2014 จนถึงเดือนธันวาคม ปี 2020 โดยผลิตและออกอากาศทั้งหมด 4 ซีซั่น และ Haikyuu!! ได้กลับมาอีกครั้งในวันที่ 16 กุมภาพันธ์ 2024 ด้วยรูปแบบภาพยนตร์ HAIKYU!! The movie: The Battle At The Garbage Dump ที่บอกเล่าเรื่องราวการแข่งขันวอลเลย์บอลอันยิ่งใหญ่ระหว่างโรงเรียนม.ปลายคาราสุโนะและโรงเรียนม.ปลายเนโคมะ เป็นหนึ่งในตอนที่ได้รับความนิยมมากที่สุดจากซีรีส์ต้นฉบับ ตอนนี้ ณ ดินแดนแห่งพันธสัญญา การแข่งขันที่ไม่มี “โอกาสครั้งที่สอง” กำลังจะเริ่มต้นขึ้นแล้ว...<br>©H.Furudate / Shueisha, \"\"HAIKYU!!\"\" Project, MBS"
}