{
  "images": [
    "https://play-lh.googleusercontent.com/xstjtdHPLjE4Xz9u0Rqgw82htAejfUebek57UOs1AXjMzuy9R_iHyJaI2Hyz_3koZw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bGDT7QwGzUnG_QQRb05Q23Cw-uWXNe6t8Yr5-nidP_6l5leGeFAdm8RdXGw2hdbhxhE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_LtDY6y8BL1H9XHfMPbH0LTEkXpC6HQbtrDlzsS1u15m3YMMzWT1nTZNGmMofcKcgfI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/72M7OP-6nPkanV8e_79a1kSuwgEa1B_OYOcwtrbBUxpHUqWiJuonN3YtXQ7FvG6TM-Fx=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kLS9gvEpjrfdfmkHdu0nYHYiuHbAbZKOfe9FByZ3l0il_JGGIImX6b0DpOnCjLRHWCk=w526-h296-rw"
  ],
  "title": "PUBG MOBILE",
  "icon": "https://play-lh.googleusercontent.com/zCSGnBtZk0Lmp1BAbyaZfLktDzHmC6oke67qzz3G1lBegAF2asyt5KzXOJ2PVdHDYkU=w240-h480-rw",
  "subTitle": "แอ็กชัน/เกมยิง/เกมยิงแนวยุทธวิธี",
  "desc": "เกม Battle Royale สุดยิ่งใหญ่<br>กิจกรรมมากมายรอคุณอยู่<br>ก้าวสู่จุดสูงสุดใน PUBG MOBILE แล้วยิงไม่ต้องยั้ง PUBG MOBILE คือเกมมือถือแนว Battle Royale ต้นฉบับ และถือเป็นหนึ่งในเกมยิงบนมือถือที่ดีที่สุด<br>การต่อสู้สุดมันส์ในแมทช์ 10 นาที<br>เตรียมอาวุธของคุณให้พร้อม, ตอบรับเสียงเรียกเพื่อต่อสู้ใน PUBG MOBILE ยิงให้ยับไปเลย<br>โหมดและแผนที่มากมาย<br>PUBG MOBILE มีแผนที่และเกมเพลย์มากมายที่จะทำให้คุณได้สัมผัสประสบการณ์การเอาชีวิตรอดที่น่าตื่นเต้น ชวนเพื่อนของคุณมาลองเล่นโหมดใหม่ด้วยกันเลย! ทำทุกอย่างตามที่ใจต้องการ และยิงทุกอย่างที่ขวางหน้า!<br>เล่นได้ทุกที่ ทุกเวลา<br>ผ่อนคลายและสนุกสนานไปกับ PUBG MOBILE ได้อย่างเต็มที่! ยิงและต่อสู้ได้มากเท่าที่ใจคุณต้องการ พร้อมสัมผัสประสบการณ์การเล่นสุดลื่นไหล<br>ออกแบบมาเพื่อโทรศัพท์มือถือโดยเฉพาะ<br>การควบคุมแบบกำหนดเอง, โหมดฝึกซ้อม และแชทเสียงกับเพื่อน สัมผัสประสบการณ์การควบคุมสุดลื่นไหล และอาวุธปืนที่สมจริงที่สุดบนมือถือของคุณได้แล้ว<br>PUBG MOBILE มาพร้อมประสบการณ์ไอเทมและเกมเพลย์ความละเอียดสูงสุดให้คุณ PUBG MOBILE สามารถเติมเต็มทุกความปรารถนาของคุณได้ เลือกอาวุธปืนมากมายได้ตามต้องการและทดสอบทักษะการยิงปืนของคุณ ยังไม่รวมถึงไอเทม, แผนที่ และโหมดใหม่ที่จะเพิ่มเข้ามาในเกมอย่างต่อเนื่อง<br>PUBG MOBILE นำเสนอประสบการณ์การต่อสู้แบบหลายผู้เล่นสุดมันส์ฟรีบนมือถือของคุณ เข้าร่วมสมรภูมิต่อสู้, สวมใส่อุปกรณ์ แล้วออกไปคว้าชัยชนะมาให้ได้ เอาชีวิตรอดจากการต่อสู้แบบ 100 ผู้เล่นสุดยิ่งใหญ่ในโหมดคลาสสิค, โหมด Payload, โหมด 4v4 อารีน่า แบบจังหวะเกมเร็ว และโหมดติดเชื้อ การรอดชีวิตคือเป้าหมายสูงสุด รักษาชีวิตให้รอดจนถึงตอนสุดท้าย ตอบรับภารกิจแล้วยิงให้ยับไปเลย!<br>ติดตามเรา:<br>Instagram: https://www.instagram.com/pubgmobile<br>Facebook: https://www.facebook.com/PUBGMOBILE<br>Twitter: https://twitter.com/PUBGMobile<br>Youtube: https://www.youtube.com/pubgmobile<br>Tiktok: https://www.tiktok.com/@pubgmobile<br>Reddit: https://www.reddit.com/r/PUBGMobile/<br>Discord: https://discord.gg/pubgmobile<br>หากคุณพบปัญหาหรือมีข้อสงสัยเพิ่มเติม กรุณาติดต่อฝ่ายบริการลูกค้า: service@pubgmobile.com<br>โปรดอ่านรายละเอียดเพิ่มเติมเกี่ยวกับ Privacy Policy และ User Agreement ของ PUBG MOBILE<br>Privacy Policy: http://pubgmobile.proximabeta.com/privacy.html<br>Tencent Games User Agreement: https://www.pubgmobile.com/terms.html"
}