{
  "images": [
    "https://play-lh.googleusercontent.com/NedHTUnKlJffJLyfv86IyDqyCwTfUSvr_5KldNbeWaZgtNe-aWlqwglcGcvRn_awTPA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jifDVIpK_477kQvBYnXknD4DtGAyzYhIM7zamo-QQdFDaT7uqQoCtljM5Bf_2DcixRlN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/V5vILEfLdgJIO72a7sxhH7ikOMrzXMYU4aF_2mfszDVgHe15YoZXSg4KPlKGGk_xAyg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pr773FCvI_Jn6JWOBJOCV-90Vl1MM_v6rTSD5x9Zx8BgmNKUvsPsCZqXwyRIg4FVSA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q34fRyGXH3GLDZ-XA7zHw7arP55ztXR7ChFsQvnqwjYEmTuXt9gr1Wk_gWzMXm4VgZk=w526-h296-rw"
  ],
  "title": "Clash of Clans",
  "icon": "https://play-lh.googleusercontent.com/Z1f_1uaCTgQNPjTz7erPfKDjoSwsbIMcoAXU5MV5mI9_dkUsTP2I0Fha3NkKCZvydWatCPSoTCGzFYCguXUL3CQ=w240-h480-rw",
  "subTitle": "ยุทธศาสตร์/สร้างและต่อสู้/เล่นฆ่าเวลา",
  "desc": "ร่วมกับผู้เล่นนับล้านทั่วโลกด้วยการสร้างหมู่บ้านของท่าน, ยกระดับแคลน และเข้าแข่งขันสงครามแคลนระดับมหากาพย์!<br>คนเถื่อนหนวดโง้ง, พ่อมดผู้กวัดแกว่งไฟ และกองกำลังที่ไม่เหมือนใครกำลังรอท่านอยู่! เข้าสู่โลกแห่ง Clash!<br>ยินดีต้อนรับสู่สวนโครงกระดูก เขตเมืองหลวงแคลนใหม่ที่มาพร้อมกับสิ่งกีดขวางที่ยากจะทำลาย!<br>● สร้างความปั่นป่วนและทำลายล้างเขตของศัตรูด้วยอาคมสุสานใหม่เอี่ยม!<br>● สร้างความหวาดกลัวให้คู่ต่อสู้ด้วยการป้องกันใหม่ 2 แบบ: รังลูกกระจ๊อกมินิและโล่สะท้อน!<br>● ปรับแต่งบ้านผู้เล่นของท่านเองและรับถ้วยรางวัลเมืองหลวงในลีกเมืองหลวงแคลน!<br>● ไอเท็มใหม่มากมาย รวมไปถึงซูเปอร์คนงานเหมืองที่ระเบิดเปรี้ยงปร้างและการอัปเกรดพลั่วแห่งสิ่งกีดขวางครั้งใหญ่!<br>คุณสมบัติคลาสสิก:<br>● เข้าร่วมแคลนของผู้เล่นคนอื่นๆ หรือตั้งแคลนของตนเองแล้วชวนเพื่อนมาเข้าร่วม<br>● ต่อสู้เป็นทีมในสงครามแคลนกับผู้เล่นนับล้านคนจากทั่วโลก<br>● ทดสอบฝีมือของท่านในลีกสงครามแคลนสุดดุเดือดและพิสูจน์ว่าท่านเก่งกว่าใคร<br>● ร่วมมือกับแคลนของท่านเล่นเกมแคลนเพื่อรับไอเทมเวทมนตร์อันล้ำค่า<br>● วางแผนกลยุทธ์การรบที่ไม่เหมือนใครของท่านเองด้วยการผสมผสานอาคม กองกำลัง และผู้กล้าในรูปแบบหลากหลาย<br>● แข่งขันกับผู้เล่นยอดฝีมือจากทั่วโลกและขึ้นสู่อันดับสูงสุดของกระดานผู้นำในลีกตำนาน<br>● สะสมทรัพยากรและปล้นของจากผู้เล่นคนอื่น นำมาอัปเกรดหมู่บ้านของท่านเพื่อสร้างป้อมปราการที่แข็งแกร่ง <br>● ป้องกันการโจมตีของศัตรูด้วยหอคอย ปืนใหญ่ ระเบิด กับดัก ปืนครก และกำแพงจำนวนมาก<br>● ปลดล็อคสุดยอดผู้กล้า เช่น ราชันคนเถื่อน ราชินีธนู ผู้คุมยิ่งใหญ่ ยอดนักรบหลวง และเครื่องจักรการรบ <br>● อัปเกรดการวิจัยในห้องทดลองเพื่อสร้างกองกำลัง อาคม และเครื่องจักรถล่มเมืองที่ทรงพลังกว่าเดิม<br>● สร้างประสบการณ์การต่อสู้แบบ PVP ในแบบของตนเองผ่านการท้าฉันมิตร สงครามฉันมิตร และอีเวนท์ถ่ายทอดสดพิเศษ<br>● ชมเพื่อนร่วมแคลนโจมตีและป้องกันแบบเรียลไทม์ในฐานะผู้ชมหรือดูจากวิดีโอรีเพลย์<br>● รบกับราชันก็อบลินในโหมดแคมเปญผู้เล่นคนเดียวทั่วอาณาจักร<br>● เรียนรู้กลยุทธ์ใหม่และทดสอบกองกำลังของท่านและกองกำลังปราสาทแคลนในโหมดฝึกซ้อม<br>● เดินทางไปยังฐานช่างก่อสร้างเพื่อค้นพบสิ่งก่อสร้างและตัวละครใหม่ๆ ในดินแดนลี้ลับ<br>● เปลี่ยนฐานช่างก่อสร้างให้กลายเป็นป้อมปราการไร้พ่ายและเอาชนะผู้เล่นคู่แข่งในการรบประจันหน้า <br>● สะสมสกินผู้กล้าสุดพิเศษและฉากเพื่อปรับแต่งหมู่บ้านของท่าน<br>แล้วจะรออะไรอยู่ล่ะ ท่านหัวหน้า? ร่วมการต่อสู้วันนี้<br>โปรดทราบ! Clash of Clans เป็นเกมที่ดาวน์โหลดและเล่นได้ฟรี แต่ไอเทมในเกมบางอย่างสามารถซื้อได้ด้วยเงินจริง หากคุณไม่ต้องการใช้ฟีเจอร์นี้ กรุณาปิดการซื้อในแอปที่อยู่ในการตั้งค่าของอุปกรณ์ของคุณ เกมนี้มีรางวัลแบบสุ่มเช่นกัน<br>และต้องมีการเชื่อมต่อกับเครือข่ายอินเทอร์เน็ต<br>หากท่านสนุกกับการเล่น Clash of Clans ท่านสามารถสนุกกับเกมอื่นๆ ของ Supercell อย่าง Clash Royale, Brawl Stars, Boom Beach และ Hay Day อย่าลืมลองเล่นเกมอื่นๆ ดู!<br>การสนับสนุน: ท่านหัวหน้า ท่านพบปัญหาใช่ไหม? เข้าไปยัง https://help.supercellsupport.com/clash-of-clans/en/index.html หรือ http://supr.cl/ClashForum หรือติดต่อเราในเกมได้โดยไปยัง การตั้งค่า > ความช่วยเหลือและการสนับสนุน<br>นโยบายความเป็นส่วนตัว: http://www.supercell.net/privacy-policy/<br>เงื่อนไขการให้บริการ: http://www.supercell.net/terms-of-service/<br>คู่มือผู้ปกครอง: http://www.supercell.net/parents"
}