{
  "images": [
    "https://play-lh.googleusercontent.com/hzCikgOixRE-wtvPKdqbj6rLBhU_pmJirv-PLZ5_dtgfGgIQGc57zpLPTqbNeDbhpzY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Zeqph2xl8HaHQJ40-qZHI3MfAknOhM0Ns8SdRG3SMbGZJKSudZJ7TFXqY18kmLLpl-w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x1RvZpEwutb6HCVnR9iFpe5N-5WXPgqZTR1VzFcOjfRckak7abjHMBmIUhYuFTUtfG4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/KG4rLWXYGNFhqJR3A7kuSyiWeyYithJXFn0zOZJTMHl5cLWuFcgqeB9p532YulLjKw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cXLiNeSYkoGCgsNzPcFcntCNpMYyXw2PnE0v7Hvgi1W4wXTe7FoPs0fjbGYslBBdfis=w526-h296-rw"
  ],
  "title": "Guardian Tales",
  "icon": "https://play-lh.googleusercontent.com/9d6g93Ert844u7D_Bozz4asw20dwsGSXmPEQKbpwp0orBh9HSFL3bQQ3d17RXOVgU2dTBhhU-iIo2qllDBB3=w240-h480-rw",
  "subTitle": "RPG/แอ็กชันสวมบทบาท",
  "desc": "ถือกำเนิดผลงานชิ้นเอกที่ทำลายขีดจำกัดมือถือ<br>Guardian Tales เกมพิกเซลแนว RPG ผจญภัย<br>เนื้อเรื่องที่เต็มไปด้วยความพลิกผัน กราฟิกคุณภาพสูง และคอนเทนต์อีกมากมายกำลังรออยู่!<br>การผจญภัยแห่งโชคชะตาเริ่มต้นขึ้นเพื่อปกป้องอาณาจักรแคนเทอร์เบอรี!<br>สำรวจโลกอันกว้างใหญ่ พบกับแชมป์เปี้ยน และเปิดเผยชะตากรรมของอาณาจักร<br>ใส่ทุกความสนุกในโลกนี้ลงไป! ร่วมสัมผัสประสบการณ์ได้ใน Guardian Tales เท่านั้น<br>◆RPG ที่เต็มไปด้วยเรื่องราวและความอัศจรรย์!<br>เรื่องราวที่เต็มไปด้วยความพลิกผันเกินคาดเดา นำเสนอผ่านตัวละครสุดน่ารัก<br>โลกที่ความหวังและความสิ้นหวังมาบรรจบกัน จะได้พบกับความจริงแบบไหนกัน? <br>◆ฮีโร่พิกเซลที่ไม่ซ้ำใครกว่า 150 ตัว!<br>การต่อสู้ที่เป็นเอกลักษณ์ เสียงพากย์ที่สดใส และคอสตูมสุดน่ารัก!<br>อัญเชิญตัวละคร สะสม และพัฒนาทีมของคุณไปสู่ชัยชนะ!<br>◆ความสนุกของพัซเซิลที่คุณไม่อาจจินตนาการได้บนมือถือ<br>ยกหิน ขว้างระเบิด และตามหาสมบัติที่ซ่อนอยู่!<br>เพลิดเพลินไปกับการหลบหลีก โจมตี กระโดดผ่านการเล่นแบบแมนนวล<br>◆คอนเทนต์มากมายไม่มีเบื่อกำลังรออยู่! <br>คอนเทนต์โรกไลก์แบบออโต้ที่มีการผจญภัยใหม่ๆ เกิดขึ้นตลอดเวลา<br>การต่อสู้อันน่าตื่นเต้นที่จะตัดสินว่าใครเหนือกว่ากัน เล่น PvP แบบเรียลไทม์ดูเลย!<br>◆คอนเทนต์มัลติเพลย์ที่สามารถโจมตีและพิชิตร่วมกับเพื่อนๆ !<br>ต่อสู้เพื่อศักดิ์ศรีของกิลด์และคว้าชัยชนะอันน่าตื่นเต้นด้วยความร่วมมือ<br>พบกับคอนเทนต์กิลด์ คณะสำรวจ Co-op ทีมเดธแมตช์ และอื่นๆ อีกมากมาย!<br>◆ผ่อนคลายและตกแต่งพื้นที่ของคุณเอง!<br>สนุกกับการสร้างปราสาทลอยฟ้า ห้องของฉัน และการ์ดโปรไฟล์ของคุณเอง!<br>เพลิดเพลินไปกับคอนเทนต์ฟาร์ม เลี้ยงสัตว์ และตกปลาพร้อมกับฮีโร่แสนน่ารัก!<br>???? รับข่าวสารเพิ่มเติมเกี่ยวกับ Guardian Tales ที่<br>- เว็บไซต์: https://guardiantales.kakaogames.com/<br>- คอมมูนิตี้: https://cafe.daum.net/GuardianTales<br>- Kakao Talk: https://pf.kakao.com/_xeXkLb"
}