{
  "images": [
    "https://play-lh.googleusercontent.com/mv79U3C1v5NcCG15-zAy-eq2-CY9BDGFU2Zs1eWSh149FWpBpKIGxcCL1Dk4Fewopw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lLQauj-aQz4039IReOzkeKAwnX5-_8qsIeEaL1dRSQUzYr29-WArCT1ctikgbWRsQp5p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6VNwvJq47wUmH4DkwH5jAqhzPrB-OwmE8I2XRpyj_7tr5Q07HCw6qDE_bhk7FjO2tTAZ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GNs73iSeiEgUuqjQOM1GhtULnGExTIlN8sg7CG-lrqtRrwZ_mdV6rMsjhCB9VyQy64pM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PmhVSwPbp6I8P6eI6GYbF04hiuTC_sh6yIqCgEJsZvDBe4reBbtkHP3pahLUbYqqfQ=w526-h296-rw"
  ],
  "title": "Wuthering Waves",
  "icon": "https://play-lh.googleusercontent.com/g-47eiWo7LYLBFOQrYNzjrsTf4HRzUT--lSGrqJ9BPJFV72FEdYo5rSMI6AXBDyzrA=w240-h480-rw",
  "subTitle": "RPG/แอ็กชันสวมบทบาท",
  "desc": "Wuthering Waves เป็นเกมแอคชั่น RPG โลกเปิดที่เต็มไปด้วยเรื่องราวพร้อมอิสระในระดับสูง คุณตื่นจากการหลับใหลในฐานะ Rover ร่วมกับกลุ่ม Resonators ที่มีชีวิตชีวาในการเดินทางเพื่อกอบกู้ความทรงจำที่หายไปและเปลี่ยนแปลงโลก<br>◆ผู้ได้รับการเสนอชื่อเข้าชิงเกมมือถือยอดเยี่ยมจาก The Game Awards◆<br>◆บทนำ◆<br>ยินดีต้อนรับบนเรือ นักเดินทางท่องเที่ยว<br>บนชายฝั่งมีเปลวเพลิงอันเงียบสงบของโลกในช่วงน้ำลง<br>การสร้างสรรค์และสิ่งมีชีวิตบนโลกในอดีตถูกทิ้งไว้ให้นิ่งเฉยโดยเสียงคร่ำครวญ<br>แต่พวกมันกลับโจมตีกลับอย่างแข็งแกร่งพอที่จะทะลุผ่านความเงียบงันได้<br>มนุษยชาติได้ฟื้นคืนชีพขึ้นมาใหม่จากเถ้าถ่านแห่งวันโลกาวินาศ <br>และคุณ Rover ก็พร้อมสำหรับการผจญภัยแห่ง Awakening<br>สหายที่ต้องเผชิญ ศัตรูที่ต้องพิชิต พลังใหม่ที่จะได้รับ ความจริงที่ซ่อนอยู่ให้เปิดเผย และปรากฏการณ์ที่มองไม่เห็นให้มองเห็น... โลกอันกว้างใหญ่ของความเป็นไปได้อันไม่มีที่สิ้นสุดรออยู่ ทางเลือกอยู่ในมือของคุณ เป็นคำตอบ เป็นผู้นำ และติดตามเสียงเพื่อไปสู่อนาคตใหม่<br>ในขณะที่คลื่น Wuthering คลื่นสะท้อนอย่างไม่มีที่สิ้นสุด มนุษยชาติก็ออกเดินทางสู่การเดินทางครั้งใหม่<br>ลุกขึ้นและออกเดินทางในโอดิสซีย์ของคุณ โรเวอร์<br>◆คุณสมบัติ◆<br>อารยธรรมที่รกร้างโดยความคร่ำครวญได้ถือกำเนิดขึ้นใหม่ / เจาะลึกสู่โลกอันกว้างใหญ่<br>โอบรับอิสรภาพระดับสูงในการสำรวจโลกกว้างที่ดื่มด่ำ ใช้การบิน การต่อสู้ และการพุ่งชนกำแพงเพื่อเดินทางในระยะทางไกล และเอาชนะอุปสรรคโดยใช้ความแข็งแกร่งเพียงเล็กน้อย<br>โจมตีอย่างรวดเร็วและปลดปล่อยนักรบภายในของคุณ / เข้าร่วมในการต่อสู้ที่ราบรื่นและรวดเร็ว<br>ใช้ประโยชน์จากการโจมตีของศัตรูในการต่อสู้ที่ราบรื่นและรวดเร็ว ใช้การควบคุม Dodge, Counterattack, Echo Skill และกลไก QTE ที่เป็นเอกลักษณ์ที่ให้ประสบการณ์การต่อสู้ได้อย่างเต็มที่<br>Forte ตื่นขึ้น เดินทางเคียงข้างสหายของคุณ / เผชิญหน้า Resonators<br>สร้างคอนแชร์โตการต่อสู้ที่กลมกลืนกับเครื่องสะท้อนเสียงที่มีความสามารถต่างกัน ป้อมปราการอันเป็นเอกลักษณ์ที่เปิดเผยบุคลิกที่โดดเด่นจะเป็นทรัพย์สินที่แข็งแกร่งของคุณสำหรับการเดินทางข้างหน้า<br>พลังของศัตรูตามคำสั่งของคุณ / รวบรวมเสียงสะท้อนเพื่อช่วยคุณในการต่อสู้<br>จับภาพหลอนของ Tacet Discords เพื่อควบคุม Echoes ของคุณเอง บนดินแดนลึกลับแห่งเสียงก้องกังวานชั่วนิรันดร์นี้ ฝึกฝนทักษะ Echo ที่หลากหลายเพื่อเอาชนะศัตรูที่น่าเกรงขาม<br>◆โซเชียลมีเดียอย่างเป็นทางการ◆<br>เว็บไซต์อย่างเป็นทางการ: https://wutheringwaves.kurogames.com/en/<br>X (ทวิตเตอร์): https://twitter.com/Wuthering_Waves<br>เฟสบุ๊ค: https://www.facebook.com/WutheringWaves.Official<br>ยูทูป: https://www.youtube.com/@WutheringWaves<br>ดิสคอร์ด: https://discord.com/invite/wutheringwaves<br>เรดดิท: https://www.reddit.com/r/WutheringWaves/<br>อินสตาแกรม: https://www.instagram.com/wuthering_waves<br>ติ๊กต๊อก: https://www.tiktok.com/@wutheringwaves_official"
}