{
  "images": [
    "https://play-lh.googleusercontent.com/1LfHporbfXzK--DMCYTroUhm9DM4aMsng_gZbGZpEV01x2nBhk10vQFrx5QXNGe-fylYU8Ul4lrpEeCZu04t=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vyuMiAuifaNR1MRM9btOO0HgME-0wiAmhJednOOFA4Qq0xhNMYxMW0m6aR8zrbJfKDrV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G4IVkVb7B214PD3uuq-FWBgE_w5Qdcx5ZDAsyP5JultUNRoNY8Mw4YWjIGaNug6okJdB=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aWxGaoaIASiHWjnCjoyTj7uKu2EAEHZfwe9GUV7znM5kEKoWdjEkGjHoJuE5N3EcCj8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XKAxtWhZiWc4F0leS9NF7ITIaidGPZqu4eyDw4BaNrLhahBYYjRTmLShYZl1tu3ro0s=w526-h296-rw"
  ],
  "title": "Mecharashi",
  "icon": "https://play-lh.googleusercontent.com/DUKFd6k7gWcLzZOpTlNW7BnRJCemLTaeATc-ZwRrb9dgUaldRu-tjSy7V4-ZbCfSOF8=w240-h480-rw",
  "subTitle": "ยุทธศาสตร์",
  "desc": "※MechArashi คือเกมแนวกลยุทธ์แบบเทิร์นเบสในธีมเมชา<br>ในด้านเกมเพลย์ มีระบบการต่อสู้แบบทำลายชิ้นส่วนอันเป็นเอกลักษณ์ ผู้เล่นสามารถประกอบชิ้นส่วนของเมชา อาวุธ และเลือกพลขับที่เข้าร่วมการต่อสู้ได้อย่างอิสระ การเสียหายของแต่ละส่วนของเมชาจะส่งผลต่อประสิทธิภาพในการต่อสู้ การโจมตีส่วนสำคัญของศัตรูก่อนจะช่วยให้ได้เปรียบเชิงกลยุทธ์<br>ในฐานะผู้บัญชาการ คุณสามารถใช้ความคิดเพื่อคว้าชัยชนะ ในเดินทางผ่านเรื่องราวมากมายซึ่งสะท้อนถึงความโหดร้ายจากสงครามและความขัดแย้งของผลประโยชน์ระหว่างฝ่ายต่าง ๆ\"<br>※เกมเมชาบนมือถือที่มีกราฟิกดีที่สุดเท่าที่เคยมีมา<br>\"เกมถูกพัฒนาภายใต้มาตรฐานระดับสูงสุดของแพลตฟอร์มมือถือ เพื่อให้ได้ประสิทธิภาพการแสดงผลที่ยอดเยี่ยมที่สุด<br>ตั้งแต่การออกแบบฉากไปจนถึงโมเดลเมชา ทุกองค์ประกอบถูกสร้างขึ้นภายใต้สไตล์ที่จริงจังและสมจริง\"<br>※ด่านหลักที่ผสมผสานการเล่าเรื่องและความท้าทาย<br>ในโลกอันอันดุเดือดของเกาะมิเฮมะ ผู้เล่นจะได้รับบทเป็นหัวหน้าหน่วยทหารรับจ้าง ออกผจญภัยไปในโลกที่เต็มไปด้วยเล่ห์เหลี่ยมการเมืองและแผนการลับๆ และกลายเป็นผู้ร่วมสร้างประวัติศาสตร์ในเรื่องราวอันยิ่งใหญ่<br>※สร้างทีมเมชาในแบบของคุณ<br>บนเกาะมิเฮมะมีโรงงานผลิตเมชาจำนวนมากที่แข่งขันด้านการทหาร โดยพัฒนาเมชาคลาสสิกที่แตกต่างกันทั้งด้านสมรรถนะและดีไซน์ ผู้บัญชาการสามารถประกอบชิ้นส่วนตั้งแต่ ลำตัว แขน ขา และอาวุธ เพื่อสร้างทีมในแบบที่คุณต้องการ พร้อมเลือกพลขับที่เก่งที่สุดสำหรับเมชาแต่ละตัว เมชาและอาวุธยังสามารถปรับแต่งลวดลายและสีได้อย่างอิสระ โดยมีสามารถเลือกใช้สีได้มากกว่า 120 สี ตามใจชอบ<br>※ระบบเทิร์นเบสแบบ “ทำลายชิ้นส่วน” สุดล้ำ<br>เพื่อเพิ่มความหลากหลายทางกลยุทธ์ในการต่อสู้ แต่ละส่วนของเมชาจะมีค่าความทนทานแยกกัน และสามารถถูกทำลายแยกส่วนได้ การทำลายลำตัวที่มีความทนทานสูงสุดสามารถทำลายเป้าหมายได้โดยตรง การทำลายแขนหรือขาอาจทำให้เสียอาวุธหรือความสามารถในการเคลื่อนที่ ผู้เล่นจำเป็นต้องปรับตัวตามสถานการณ์การต่อสู้<br>ขอบคุณที่ให้ความสนใจใน MechArashi หวังว่าจะได้พบกันบนเกาะมิเฮมะ!<br>※ติดตามเราเพื่อรับข่าวสารล่าสุด:<br>X: https://x.com/mecharashi<br>YouTube: https://www.youtube.com/@mecharashi<br>Discord: https://discord.gg/mecharashi<br>Reddit: https://www.reddit.com/r/Mecharashi_Global/<br>FB: https://www.facebook.com/Mecharashi-100820506209710<br>TikTok: https://www.tiktok.com/@mecharashi_global<br>Instagram: https://www.instagram.com/mecharashi/"
}