{
  "images": [
    "https://play-lh.googleusercontent.com/_lA0oRLBaETnv0Nd9p2FxFp9EW-oV_x4SGcWcOLGr8zstYLl1kS48mqRWqa1j4gkOAk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/826MP_xHDVgbGkXMIumDM2_KyGrD6SmH_OpZtpkiHl328EsmFPrHd2Z-zl5xruQhhA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RLx_YL5L39ptE2nXdsL-iok_em7ewveQv3CaAOjQN8V1iSmbJJsKlLtucF6B4DX371ij=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IPa2ytf-QOFfL5fyxSxOUiCLZcVeD1KFhSiOZ42mKGdoCOzINXDJ9FQk2bl_mQ54xDZn=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Y4FBJszwebnbslrwD5sPKd-_SmxWgQzcpvYapz5adH_N3zbkpQ8tcr6a_cP7ogBo7Q=w526-h296-rw"
  ],
  "title": "Shining Nikki-Fashion Makeover",
  "icon": "https://play-lh.googleusercontent.com/rYJ-_YrcDfQ4jB7SEjirnARzyVyIYvjoK0v6Zis9xo2izD6Un6JmRiPUcETIiNEPWw=w240-h480-rw",
  "subTitle": "จำลองสถานการณ์/ไลฟ์สไตล์/แต่งตัว",
  "desc": "ภาคต่อของ Love Nikki-Dress UP Queen และภาคต่อล่าสุดของซีรีส์ที่มียอดดาวน์โหลดมากกว่า 100 ล้านครั้งกำลังจะมาถึงแล้ว! คราวนี้เป็นเกม 3 มิติเต็มรูปแบบ!<br>[ภาพที่สมจริง]<br>พัฒนาเป็นเวลา 3 ปีและขับเคลื่อนด้วยเทคโนโลยีกราฟิกที่ล้ำสมัยของ Papergames เกม Shining Nikki นำเสนอภาพที่สวยงามอย่างที่คุณไม่เคยเห็นมาก่อน! พื้นผิวผ้านับพันได้รับการสร้างขึ้นใหม่ด้วยโมเดลที่ประกอบด้วยรูปหลายเหลี่ยมมากกว่า 80,000 รูป ระบบแสงและเมทริกซ์เงาคุณภาพเยี่ยม เกมนี้จะมอบประสบการณ์การแต่งตัวที่น่าตื่นตาตื่นใจและสมจริงที่สุดบนหน้าจอของคุณ<br>[สไตล์ที่ปรับแต่งได้]<br>การแต่งหน้าส่วนตัว ไอเท็มแฟชั่นล่าสุด หรือชุดเครื่องแต่งกายสุดหรูหรา... ชุดที่ออกแบบอย่างประณีตนับพันชุดจะเติมเต็มตู้เสื้อผ้าของคุณและทำให้จินตนาการด้านแฟชั่นของคุณเป็นจริง! ปรับแต่งสไตล์เฉพาะตัวของคุณโดยจับคู่ชิ้นส่วนต่างๆ ตามที่คุณต้องการ และคุณจะเป็นดาราที่เจิดจ้าที่สุดบนเวทีและกำหนดว่าแฟชั่นคืออะไร!<br> [ความสามารถด้านแฟชั่น]<br>ภาพถ่ายแฟชั่น ปกนิตยสาร โปสเตอร์ภาพยนตร์... เลือกท่าทางและฟิลเตอร์ตามอารมณ์ของคุณ! บันทึกช่วงเวลาอันล้ำค่าด้วยกล้องของคุณและสร้างภาพยนตร์บล็อกบัสเตอร์แฟชั่นที่ไม่ซ้ำใครร่วมกับนิกกี้!<br>[เรื่องราวที่ดื่มด่ำ]<br>ทำความรู้จักกับผู้คิดชุดคอสตูมสุดสวยและเรียนรู้เรื่องราวที่น่าสนใจของการออกแบบ ต่อสู้เคียงข้างนิกกี้และนักออกแบบคนอื่นๆ เพื่อช่วยมิราแลนด์จากหายนะที่ใกล้เข้ามา<br>[ราชินีแห่งสังคม]<br>ขึ้นเรืออาร์คกับเพื่อนของคุณเพื่อล่องเรือข้ามมหาสมุทรแห่งความทรงจำ! ห้องแสดงคอนเสิร์ต เวทีที่เต็มไปด้วยดวงดาว โรงละครในเงามืด... การแสดงในมิราแลนด์ไม่มีวันจบสิ้น! เข้าร่วมงานปาร์ตี้กิลด์สุดอลังการและกลายเป็นจุดสนใจ!<br>[ปฏิสัมพันธ์ที่ใกล้ชิด]<br>นี่ไม่ใช่แค่การแต่งตัวเท่านั้น! คุณยังจะได้ชมภาพยนตร์ ช้อปปิ้ง ฉลองวันเกิด และเดินทางร่วมกับนิกกี้! ทำความรู้จักกับชีวิตของนิกกี้ในฐานะเพื่อนสนิทที่สุดของเธอ เห็นว่าเธอเติบโตอย่างไร และแบ่งปันช่วงเวลาแห่งความสุขกับเธอ<br> ติดตามเรา<br>เว็บไซต์อย่างเป็นทางการ: nikki4.playpapergames.com<br>Facebook: www.facebook.com/ShiningNikkiGlobal<br>Twitter: @ShiningNikki_SN"
}