{
  "images": [
    "https://play-lh.googleusercontent.com/1CSzFFjaAE8XiIqa-ixyoCARS3uWVYbqY3e7kXrXnyDOHWirRAnN3NC9AyZKfhb9sQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kkiqbYPHtkKfGhOhiev5PbgzXUndy13SlQi6s7v_Uz5s__CscxgpscJU-xUuJSZh_og=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BsnbWgYbNiCviy6FZaDo5e5biXvN0WR407oeuMV_nTuJ4e36yqXg94dflctQWi24-A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qjw5Qv9ngASRGFK6ywFyJytJ2lcH4MZzrWkkL3ECDgyomP-ppCMgrMPEZX83hPzDLg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cs9xyGB-V-_OvokhBnMOKSHBEiEHszKjelBHyuO9urFxmUKx7TraQbTDh_6NoshkMQQ=w526-h296-rw"
  ],
  "title": "Love and Deepspace",
  "icon": "https://play-lh.googleusercontent.com/XX9ZhMxENdDRuuukBcFhuD2aopi5_-ncHLM5aYH20SYl5WINEvQsy1N9JAMWc4ubwQ=w240-h480-rw",
  "subTitle": "จำลองสถานการณ์/วิถีชีวิต/หาคนรู้ใจ/เล่นฆ่าเวลา",
  "desc": "Love and Deepspace เป็นภาคต่อล่าสุดของซีรีส์ยอดนิยม Mr. Love ที่จะพาคุณก้าวเข้าสู่โลกนิยายวิทยาศาสตร์ที่ความรักไม่มีขอบเขต ด้วยฉากคัทซีนที่ชวนดื่มด่ำ เนื้อเรื่อง 3 มิติ และการโต้ตอบ ความรักอยู่ไม่ไกลเกินเอื้อม!<br>[เวอร์ชัน 4.0]<br>\"เราก้าวเข้าสู่ช่วงเวลาอันแสนยาวนานนี้ด้วยกัน\" เวอร์ชันใหม่ \"Witnessed By Deepspace\" พร้อมให้บริการแล้ว Witnessed By Deepspace ทำตามคำสาบานรักของคุณกับเขา <br>[เรื่องราว 3 มิติจากมุมมองบุคคลที่หนึ่ง]<br>เรื่องราว 3 มิติจากมุมมองบุคคลที่หนึ่งแบบเรียลไทม์ที่ให้คุณได้ดื่มด่ำกับช่วงเวลาสำคัญกับเขาอย่างเต็มที่ สัมผัสลมหายใจและการปรากฏตัวของเขาอย่างใกล้ชิด ทำลายขอบเขตระหว่างความเป็นจริงและโลกเสมือนจริง มอบประสบการณ์ที่สมจริงและสมจริงที่สุด<br>[การโต้ตอบ 3 มิติ]<br>การเรนเดอร์ 3 มิติแบบเรียลไทม์ช่วยให้มั่นใจได้ว่าการโต้ตอบจะเหมือนจริง สัมผัสประสบการณ์ช่วงเวลาอันใกล้ชิดที่ไม่เคยเกิดขึ้นมาก่อน เฝ้าดูการกระทำของคุณกระตุ้นให้เกิดการตอบสนองที่ไม่เหมือนใคร และดื่มด่ำไปกับเดทที่น่าจดจำ ข้อความเสียงหวานๆ และอื่นๆ อีกมากมาย<br>[ความเป็นเพื่อนที่อัปเกรด]<br>คุณสมบัติ \"นอนหลับ\" พร้อมใช้งานแล้ว ดูเขาหลับสนิทและล่องลอยไปในความฝันอันแสนหวานเคียงข้างเขา ในตู้ถ่ายรูปที่ปรับแต่งได้สูง คุณสามารถเลือกฉากที่สมบูรณ์แบบและโพสท่ากับเขาเพื่อบันทึกช่วงเวลาพิเศษ นอกจากนี้ ในเวลาว่างของคุณ คุณสามารถเล่น Kitty Cards กับเขา แข่งขันกับเครื่องคีบตุ๊กตา ถ่ายภาพชุดหนึ่งเพื่อบันทึกอารมณ์ของคุณ หรือเรียน ทำงาน และออกกำลังกายร่วมกัน สัมผัสสถานการณ์ต่างๆ มากขึ้นกับเขาในทุกมิติและเพลิดเพลินกับช่วงเวลาที่แสนหวานยิ่งขึ้นด้วยกัน<br>[ต่อสู้ร่วมกัน]<br>ในฐานะนักล่าในห้วงอวกาศ คุณจะต้องต่อสู้กับสิ่งมีชีวิตต่างดาวลึกลับที่เข้ามารุกรานพร้อมกับความรัก ระหว่างทาง เส้นทางของคุณจะเชื่อมโยงกัน และความลับเกี่ยวกับชะตากรรมของคุณและอนาคตของมนุษยชาติจะถูกเปิดเผย<br>[การดื่มด่ำอย่างล้ำลึก]<br>เลือกเสียงและรูปลักษณ์ของคุณ เจาะลึกฟีเจอร์ที่ปรับแต่งได้หลากหลาย ตั้งแต่รายละเอียดรูปลักษณ์มากมายและตัวเลือกการแต่งหน้าหลายร้อยแบบไปจนถึงโทนสีที่ปรับแต่งได้ ซึ่งทั้งหมดนี้เป็นของคุณที่จะสำรวจ นอกจากนี้ ระบบสร้างใบหน้าอัจฉริยะด้วย AI ช่วยให้คุณอัปโหลดรูปถ่ายส่วนตัวของคุณเพื่อสร้างอวาตาร์ดิจิทัลของตัวเองโดยอัตโนมัติ เข้าสู่ Linkon City ด้วยรูปภาพของคุณเองและออกเดินทางสู่การเดินทางโรแมนติกเหนือจริง<br>เกี่ยวกับเรา<br>เว็บไซต์: http://loveanddeepspace.infoldgames.com/en-EN/<br>Facebook: https://www.facebook.com/LoveandDeepspaceEN<br>X (Twitter): https://twitter.com/Love_Deepspace"
}