{
  "images": [
    "https://play-lh.googleusercontent.com/JQZyVnllkdc7PDqlTIGttrALlP2mS9WiX8T7Se0HztHfxrIlpjmgf0dfrJCmamAuOBE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6jBbHRyXfywP9EOglruTwODv3p8mi2xZrmfFXWW5FEWMPqgoz3FE0vXOZLuIbsnhN4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B_sjZ3Zep0pAuBUkv09DK5c6j8ZImh3nBztStbSLgW_adwZyaMvUx0BLV20CUDOdXn0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/tQvSzjkXZulkdjNoOwB1-0NeADzzAGsF9FZyxoReTlkjsVkUdsWaiLyzimS6jQybWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/364HRftK82eW74wGk34skVuN9PmgGyAW5S_JAPPAYpcFfbpsIZ0E88YoZBa9ccxH7yoL=w526-h296-rw"
  ],
  "title": "Roblox VN",
  "icon": "https://play-lh.googleusercontent.com/hkJ5oNiCo6LkLt0HuFk7S8uInQqqnDxAKmFfYURb8qYiY9aYzWoHb4ob3JE_TkUPs1M=w240-h480-rw",
  "subTitle": "เล่นฆ่าเวลา",
  "desc": "ใบรับรองการให้บริการเกมออนไลน์ เลขที่ 62/GXN-PTTH&TTĐT ออกโดยกรมวิทยุกระจายเสียง โทรทัศน์ และข้อมูลอิเล็กทรอนิกส์ เมื่อวันที่ 4 เมษายน 2567<br>Roblox คือจักรวาลเสมือนจริงที่ให้คุณเล่น สร้างสรรค์ แบ่งปันประสบการณ์กับเพื่อน ๆ และกลายเป็นอะไรก็ได้ที่คุณต้องการ เล่นกับผู้คนนับล้านและสำรวจความหลากหลายอันไร้ขีดจำกัดของโลกอันกว้างใหญ่ที่สร้างสรรค์โดยชุมชนทั่วโลก!<br>มีบัญชีอยู่แล้วใช่ไหม? เข้าสู่ระบบด้วยบัญชี Roblox ที่มีอยู่แล้ว และสำรวจจักรวาล Roblox ทั้งหมด<br>โลกนับล้านรอการสำรวจ<br>คุณอยากผจญภัยสุดยิ่งใหญ่หรือไม่? อยากแข่งขันกับคู่แข่งทั่วโลกไหม? หรือแค่อยากสังสรรค์และแชทกับเพื่อน ๆ ทางออนไลน์? คลังโลกที่ชุมชนสร้างขึ้นกำลังเติบโต หมายความว่าคุณจะมีสิ่งใหม่และน่าตื่นเต้นให้เล่นทุกวัน<br>สำรวจไปด้วยกันได้ทุกที่ทุกเวลา<br>เล่นและสนุก Roblox รองรับการเล่นข้ามแพลตฟอร์มอย่างเต็มรูปแบบ หมายความว่าคุณสามารถเล่นกับเพื่อน ๆ และคนอื่น ๆ อีกนับล้านบนคอมพิวเตอร์ อุปกรณ์มือถือ Xbox One หรือชุดหูฟัง VR ของคุณได้<br>เป็นอะไรก็ได้ที่คุณจินตนาการได้<br>ปลดปล่อยความคิดสร้างสรรค์และอวดสไตล์ที่เป็นเอกลักษณ์ของคุณ! ปรับแต่งอวาตาร์ของคุณด้วยหมวก เสื้อ ใบหน้า อุปกรณ์ และไอเท็มอื่น ๆ อีกมากมาย ด้วยแคตตาล็อกไอเท็มที่เพิ่มมากขึ้นเรื่อย ๆ คุณสามารถสร้างลุคได้ไม่จำกัด<br>แชทกับเพื่อน ๆ<br>ใช้ฟีเจอร์ปาร์ตี้เพื่อสร้างกลุ่มเพื่อนได้สูงสุด 6 คนและร่วมสัมผัสประสบการณ์ Roblox ได้อย่างง่ายดายและสะดวกสบาย ชวนเพื่อน ๆ ของคุณไปสัมผัสประสบการณ์ที่หลากหลายร่วมกัน ผู้ใช้ที่มีอายุ 13 ปีขึ้นไปยังสามารถใช้แชทปาร์ตี้เพื่อโทรหรือส่งข้อความได้อีกด้วย การเชื่อมต่อและแชทกับเพื่อน ๆ บน Roblox ไม่เคยง่ายอย่างนี้มาก่อน!<br>สร้างโลกของคุณเอง: https://www.roblox.com/develop<br>ฝ่ายสนับสนุน: https://en.help.roblox.com/hc/en-us<br>ติดต่อ: https://corp.roblox.com/contact/<br>นโยบายความเป็นส่วนตัว: https://www.roblox.com/info/privacy<br>คู่มือสำหรับผู้ปกครอง: https://corp.roblox.com/parents/<br>ข้อกำหนดการใช้งาน: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>โปรดทราบ: คุณต้องเชื่อมต่ออินเทอร์เน็ตเพื่อเข้าร่วม Roblox ทำงานได้ดีที่สุดผ่าน Wi-Fi"
}