{
  "images": [
    "https://play-lh.googleusercontent.com/fsbMBF1zO5orHwTa5gZHy9Pjor-YLNSOK-mBX2GZlnwKVbBLeZotXQ61YSAdJPhm6w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ARfw_6lxNgynbDSy6afPBysg4VYAEjUhah0BuI3RG-1CJQ7V7Obnw436_iZIZKGGYRk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x8EMOzGlgzyGQe3bxrqBIRDYnWqLdEkpX4zcaszGLesdKu6C3cLcm_CLmdEqmMIHUf0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GAl0i-1Iz6_RfFNKPRTUCKmXznd3MzF4u6zX7gWVVCUohVFVtL45bLP-H7BdQrFNE4kJ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XZBwEh8OVdB-fI4XLdB7chi9T7-aTU7mB5YeAyYw1p1uW6h034OHncrMB9Yd3lo-WBaz=w526-h296-rw"
  ],
  "title": "Fishing Planet",
  "icon": "https://play-lh.googleusercontent.com/leJqZyniQmaxYgTitS2UIO2aOQ1TXyPo2FtLEafmYpJkPrZZs0iw_JkEx8K6TJLhuN58=w240-h480-rw",
  "subTitle": "จำลองสถานการณ์/การตกปลา/เล่นฆ่าเวลา",
  "desc": "Fishing Planet® เป็นเกมจำลองการตกปลาออนไลน์แบบผู้เล่นหลายคนที่สมจริงอย่างมาก พัฒนาโดยผู้ที่ชื่นชอบการตกปลาตัวยง เพื่อนำความตื่นเต้นของการตกปลามาให้คุณอย่างเต็มที่บนอุปกรณ์ Android ของคุณ<br>เล่นได้ฟรีบนทุกแพลตฟอร์ม เพียงดาวน์โหลด!<br>ตกปลาพร้อมกับผู้เล่นคนอื่น ๆ บนเรือลำเดียวกัน เรือยอทช์ตกปลาในมหาสมุทรของเราสามารถรองรับผู้เล่นได้ 2, 3 หรือ 4 คนพร้อมกัน<br>แข่งขันออนไลน์กับผู้เล่นคนอื่น ๆ ในกิจกรรม (ทัวร์นาเมนต์) และการแข่งขันด้วยคะแนนส่วนตัว ความสำเร็จ กระดานผู้นำ และรายชื่อผู้เล่นชั้นนำ<br>โลกของการตกปลาที่สมจริงอย่างมากบนหน้าจอของคุณ:<br>■ ปลามากกว่า 200 สายพันธุ์ที่มีพฤติกรรมที่ขับเคลื่อนโดย AI ที่ซับซ้อนขึ้นอยู่กับฤดูกาล สภาพอากาศ เวลาของวัน กระแสน้ำ ประเภทของพื้นทะเล อุณหภูมิของน้ำและอากาศ ลม และอื่นๆ อีกมากมาย<br>■ เส้นทางน้ำที่สวยงาม 26 สายพร้อมกราฟิกที่สมจริงจากทั่วทุกมุมโลกพร้อมสภาพภูมิอากาศ ภูมิประเทศ สภาพพื้นทะเล และพืชพรรณเฉพาะตัว เส้นทางน้ำทั้งหมดอิงตามสถานที่จริง<br>■ การตกปลาในน้ำจืดและน้ำเค็มพร้อมคุณสมบัติเฉพาะเพื่อประสบการณ์ที่สมจริงและดื่มด่ำ ■ การตกปลา 4 แบบ - ลอย หมุน ล่าง และลากเหยื่อในน้ำเค็ม<br>■ ชุดอุปกรณ์ตกปลาและเหยื่อล่อนับพันชุดที่มีคุณสมบัติทางกายภาพและอุทกพลศาสตร์เฉพาะตัวช่วยให้กัดเหยื่อได้สมจริงและตอบสนองได้ฉับไว ปลาแต่ละสายพันธุ์โจมตีและต่อสู้ตามพฤติกรรมในชีวิตจริง<br>■ สภาพอากาศแบบไดนามิก - สลับกลางวัน/กลางคืน การเปลี่ยนแปลงของฤดูกาล สภาพอากาศที่แตกต่างกัน (ฝน หมอก แสงแดดจ้า) พายุในมหาสมุทร<br>■ กราฟิกน้ำแบบไดนามิกที่เปลี่ยนแปลงตามลม กระแสน้ำ และความลึก น้ำกระเซ็น คลื่น และระลอกคลื่นบนน้ำสร้างประสบการณ์การตกปลาที่สมจริงอย่างสมบูรณ์ เสียงสภาพแวดล้อมที่สมจริงซึ่งเพิ่มประสบการณ์ให้กับผู้เล่น<br>■ เรือคายัคที่ขี่ได้และเรือยนต์ 3 ประเภท แต่ละประเภทมีความเร็ว ความทนทาน และพารามิเตอร์และคุณสมบัติอื่นๆ ที่ไม่เหมือนกัน<br>■ เรือยอทช์ตกปลาในมหาสมุทรมาพร้อมกับที่วางคันเบ็ดสำหรับการลากเหยื่อและที่เก็บปลาสำหรับการจับปลาในมหาสมุทรจำนวนมาก เรือยอทช์เหล่านี้มีเทคโนโลยี Fish Finder 360 ที่ไม่ซ้ำใครเพื่อช่วยค้นหาปลาในมหาสมุทรอันกว้างใหญ่<br> ร่วมสนุกกับการผจญภัยตกปลาที่เหนือชั้นกับเกม Fishing Planet® และสัมผัสประสบการณ์จำลองการตกปลาที่สมจริงและเต็มอิ่มที่สุดเท่าที่มีมา!"
}