{
  "images": [
    "https://play-lh.googleusercontent.com/SUo0gQMM3qQPPmBKHoABJH21zSNMFt-niK1LFg43HU4YWQwnswItylJguiJYftGmXQ96Bh4pzP6aVoeb5L9DQw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4rp9BkDcyU_nMLwWK6YgdyfFI17jjRpBPNYVem-H8_ieIKlhTUxQMhjNIwaOS47Hyzcs661JiY5fwzZK1PBIxA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6bmBLbVYPs7Ocai-vn9ov9AnwgzQb7JkEt8vLBKY1aeM08-QpBfa3z8Q20R54nqt3uw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_4kxXl4Ve2RZQWHvOFo55-qFMle10auPEjBqJSdqeSv-48Ewp4oOQCm21si6h6dc0kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-29mym3muxsIqLmh9xadX_AiNh4d-j1H__W7h4Im0R9Lj8skz4L4s57eBBPlGNnFfwk=w526-h296-rw"
  ],
  "title": "Garena Liên Quân Mobile",
  "icon": "https://play-lh.googleusercontent.com/aiocmTXcDz63jPoDOMtf9cHcnCMZ4Y8sLBG5DzxNLqS3GcvWhybRXVyKA9r_5UJp1j9BuDrpK6xF5T8Eo0Oa=w240-h480-rw",
  "subTitle": "ยุทธศาสตร์/โมบา/เล่นฆ่าเวลา",
  "desc": "มีอะไรใหม่บ้าง?<br>● ผู้บัญชาการใหม่ กลไกและอุปกรณ์ฤดูกาลใหม่<br>● เริ่มฤดูกาลจัดอันดับใหม่<br>● ฟีเจอร์การเลือกตำแหน่งที่ปรับให้เหมาะสม<br>● ซีรีย์กิจกรรมเทศกาล Lien Quan 2025<br>ชนะหรือพ่ายแพ้ด้วยทักษะ - กลายเป็นตำนาน MOBA!<br>บทนำ<br>พิสูจน์ทักษะของคุณ ต่อสู้เคียงข้างเพื่อนร่วมทีม และท้าทายผู้เล่นนับล้านผ่านการต่อสู้ 5 ต่อ 5 ที่น่าตื่นเต้นนับไม่ถ้วนในสนามประลอง MOBA ในตำนานของ Garena ที่ชื่อว่า Lien Quan Mobile!<br>เข้าร่วมพันธมิตรในเกมเพื่อต่อสู้ร่วมกันและกลายเป็นตำนานในเกมมือถือชื่อดังระดับโลกจาก Garena ตำนาน!<br>ฟีเจอร์<br>1. โหมดเกมที่หลากหลายบนมือถือ ต่อสู้เพื่อโชว์ทักษะของคุณได้อย่างอิสระ<br>นอกจากแผนที่ 5 ต่อ 5 แล้ว ผู้เล่นยังสามารถสัมผัสประสบการณ์แผนที่ที่ปรับแต่งเองได้อย่างอิสระกับเพื่อน ๆ เช่น 5 ต่อ 5, 3 ต่อ 3, 1 ต่อ 1 และโหมดเกมที่น่าสนใจและฟรีอื่น ๆ ที่ได้รับการอัพเดทอย่างต่อเนื่องด้วยความเร็วสูง เช่น Garena Co Lien Quan/ Lien Quan chess mobile ที่เป็นของซีรีส์เกมออโต้เชสที่เปิดตัวแล้ว<br>2. ต่อสู้ต่อเนื่อง ทักษะระดับสูงสุดที่แข่งขันกันอย่างดุเดือด<br>ชัยชนะนั้นขึ้นอยู่กับปัจจัยสำคัญสามประการและสูงสุดสามประการเท่านั้นเพื่อให้แน่ใจว่ามีความยุติธรรมอย่างแท้จริงในสไตล์ MOBA Esports ที่แท้จริง: ทักษะ เพื่อนร่วมทีม และกลยุทธ์ เลือกพันธมิตรในเกมจากผู้จัดพิมพ์ Garena ไปที่ป่าเพื่อขโมยเครื่องรางสีน้ำเงินและสีแดง บลอกการเคลื่อนไหวของฝ่ายตรงข้ามและต่อสู้อย่างรวดเร็ว มาเป็นตำนานด้วยทักษะของคุณกันเถอะ!<br>3. เล่นเกมมือถือได้ทุกเมื่อทุกที่และต่อสู้ได้ฟรีอย่างสมบูรณ์<br>ดาวน์โหลดเกมมือถือค่าปิงสูงสุดที่เร็วสุดๆ ค้นหาคู่ต่อสู้และต่อสู้ในพริบตา คุณสามารถเลือกเล่นโหมด 5v5 battlefield หรือ auto chess (Lien Quan Chess) เพื่อแสดงทักษะในการบล็อคคู่ต่อสู้ของคุณ ใช้เวลาเพียง 10 นาทีต่อแมตช์ เล่น Garena Lien Quan Mobile ได้อย่างอิสระทุกที่ ทุกเวลา การต่อสู้ Lien Quan ที่รวดเร็วเป็นพิเศษ ฟรีอย่างสมบูรณ์! <br>4. ใช้งานง่าย คุ้นเคยได้ง่ายบนมือถือ<br>ระบบควบคุมเกมนั้นเรียบง่ายและทันสมัย ​​รวมถึงคีย์บอร์ดเสมือนจริงบนมือถือเพียง 2 อัน ผู้เล่นจะต้องใช้เพียง 2 นิ้ว และใช้เวลาน้อยกว่า 5 วินาทีเพื่อสัมผัสประสบการณ์ Garena Lien Quan Mobile เพื่อเตรียมพร้อมที่จะท้าทายทุกการต่อสู้และบล็อคทีมคู่ต่อสู้! ความเร็วที่รวดเร็วเป็นพิเศษ ควบคุมง่าย <br>5. แชทด้วยเสียงที่สะดวกสบาย สื่อสารได้ง่ายผ่านมือถือ<br>ระบบผสานการแชทด้วยเสียงแบบเรียลไทม์และการแชทด่วนบนมือถือ มีความยืดหยุ่นและปรับแต่งได้ตามต้องการ ยิ่งแมตช์ดำเนินไปเร็วเท่าไหร่ ความเร็วในการสื่อสารก็จะเร็วและสะดวกมากขึ้นเท่านั้น อย่าลืมใช้การแชทด้วยเสียงเพื่อสื่อสารกับกลุ่มพันธมิตรของคุณ อย่ากลัวที่จะถูกบล็อกเมื่อเข้าร่วมในสนามรบ 5 ต่อ 5 ของ Garena Lien Quan Mobile<br>6. แข่งขันในการต่อสู้จัดอันดับ ท้าทายจุดสูงสุด<br>ปัง ปัง... ด้วยการยิงเพียงไม่กี่นัดในตอนท้ายของรอบ คุณสามารถบล็อกทีมศัตรูจนหมดสิ้น ตัดสินชัยชนะหรือความพ่ายแพ้ของการต่อสู้ เข้าร่วมการต่อสู้จัดอันดับที่ดุเดือดที่เต็มไปด้วย MOBA Esports แสดงความกล้าหาญของคุณในการจัดอันดับในตำนานของ Garena Lien Quan Mobile ค้นหาการแข่งขันจัดอันดับที่รวดเร็วสุดๆ ต่อสู้กับ Lien Quan อย่างรวดเร็วสุดๆ<br>7. นายพลและชุดแต่งกายที่ร่วมมือกับแบรนด์สูงสุดที่ไม่เหมือนใครซึ่งมีเฉพาะใน Garena Lien Quan Mobile เท่านั้น - ยกระดับการต่อสู้<br>ชุดนายพลและชุดแต่งกายคุณภาพจากพันธมิตรที่มีชื่อเสียง: Harley Quinn, Superman, Batman, Wonder Woman, Joker,... จาก DC Comic, Kirito และ Asuna จาก Sword Art Online, Demon Slayer, One Punch Man, Jujutsu Kaisen, Rabbit Seven Colors, Ultraman, BLEACH, Hunter X Hunter... และสัญญาว่าจะมีอีกมากมายในอนาคต!<br>เกี่ยวกับเกม<br>• Garena Lien Quan Mobile VN หรือที่รู้จักกันในชื่อ Garena Arena of Valor, Garena AOV หรือ Garena ROV เป็นเกมฟรีที่มีผู้เล่นจำนวนมากในเวียดนามและมีชื่อเสียงไปทั่วโลก ในเวียดนาม เกมเมอร์มักเรียกเกมนี้ว่า Lien Quan, LQ หรือ Lien Quan mobi<br>• อัปเดตโหมดปิงสูงสุดใหม่ๆ ที่หลากหลายอย่างต่อเนื่อง: การต่อสู้ระดับสูงเพื่อยกระดับอันดับให้สูงขึ้น การต่อสู้ของมนุษย์บนแผนที่โพลีต่ำสุดน้ำหนักเบา Lien Quan Chess (หรือที่เรียกว่า Human Chess) เป็นเกมในสายออโต้เชสบนมือถือที่ใช้แม่ทัพดั้งเดิมในเกม เล่นง่ายและคุ้นเคย<br>Garena Lien Quan Mobile - มาเป็นตำนานกันเถอะ<br>การตัดสินใจอนุมัติเนื้อหาของสคริปต์เกมออนไลน์อิเล็กทรอนิกส์ G1 หมายเลข 827/QD-BTTTT ลงวันที่ 4 พฤษภาคม 2022 ออกโดยกระทรวงสารสนเทศและการสื่อสาร (แก้ไข 02 ครั้ง)"
}