{
  "images": [
    "https://play-lh.googleusercontent.com/4CIjOZz6zA48nmZHmOBAzZyqYGDgfXYLOvaW5SMlFJ5f82sKDdORl6ZRJjWnt_iuSDhPzmYbmy0GVSFZSc3U=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BUxAet5HAwB-1UfIygGMFlm7rzKA8hAXfnmH6gR1oJDzJYuEyggRyPhb1YhUtZFBccY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7xs0wity7g6awxjnGdRJ7-VZvWjLvF3HlH9omLC9lndzdkKSZ-C1GArdp2F0m4VYCJc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aYO661wFw4O3khUfOSTbF_uYomH_ahvXI6K4I3nbP2aso9bUYaawgzr3dLrLhOqaSlc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ccL9Ao1LUPLS_2IF6qYmbZj1pmXbgmyxLdxyzzy2-vwZ-BUMZwcnkPmv9zlQJPg2ZToj=w526-h296-rw"
  ],
  "title": "Lost Sword",
  "icon": "https://play-lh.googleusercontent.com/VxizOyxX-TVUJeDpMvxZJf-iqm_WE1H_VP34O4rkXuc_7TNDnlxnwNOfZ3IIgzglilqZ=w240-h480-rw",
  "subTitle": "RPG/Idle RPG",
  "desc": "สาวน้อย ∞ แอ็กชัน <br>เกมจีบสาวแนวแอ็กชันที่ไม่สิ้นสุดกับสาวน้อยทั้งหลาย!<br>ออกผจญภัยสู่โลกอื่นไปกับเหล่าตัวละครที่มีเอกลักษณ์เฉพาะตัวใน Lost Sword ตอนนี้ได้เลย<br>ขอเชิญพบกับเกม RPG จีบสาวแนวแอ็กชันสุดสมบูรณ์แบบด้วยแอนิเมชันสกิลของตัวละครที่มีชีวิตชีวาและเนื้อเรื่องอันเข้มข้น<br>\"ดาบศักดิ์สิทธิ์เอ็กซ์คาลิเบอร์นั้นได้ถูกสร้างขึ้นโดยแฟรี่<br>ซึ่งเป็นดาบแฝงพลังแห่งเทพที่กวัดแกว่งเพียงครั้งเดียวก็ตัดภูเขาสูงชันให้ขาดครึ่งได้<br>ดาบศักดิ์สิทธิ์ของแฟรี่เล่มนี้ได้หายสาบสูญไปในวันหนึ่ง<br>ตามคำพยากรณ์กล่าวว่าเมื่อการคุ้มครองจากมังกรแดงหายไป มันจะปรากฏขึ้นเพื่อรับใช้กษัตริย์ที่แท้จริง<br>คำพยากรณ์ที่เคยถูกมองว่าเป็นเพียงตำนานเท่านั้นกลับเป็นที่กล่าวขานอีกครั้งเมื่อไม่นานมานี้<br>นั่นเพราะอูเธอร์ เพ็นดราก้อนซึ่งได้รับการคุ้มครองจากมังกรแดงนั้น ได้ถูกโค่นล้มโดยวอร์ติเกิร์น กษัตริย์ผู้เป็นปฏิปักษ์<br>สงครามจึงเริ่มต้นขึ้นเพื่อเฟ้นหากษัตริย์ที่แท้จริง<br>เอลิซาเบธ เพ็นดราก้อน บุตรสาวของกษัตริย์อูเธอร์ได้ออกตามหาดาบเอ็กซ์คาลิเบอร์ แต่เธอก็หายสาบสูญไป<br>และนี่คือจุดเริ่มต้นของความโกลาหลครั้งใหญ่\"<br>▣แนะนำเกม▣<br> <br>■ การผจญภัยในโลกอื่นร่วมกับสาวน้อยทั้งหลายผู้มีความสดใสและเคมีที่ลงตัว!<br>มอร์กานา ราชินีแฟรี่ที่กลายเป็นมีนิสัยชอบเก็บตัวหลังผ่านการเกิดใหม่มานับครั้งไม่ถ้วน,<br>องค์หญิงเอลิซาเบธผู้มีจิตใจอันแข็งแกร่งภายใต้รอยยิ้มที่แสนอ่อนโยน,<br>เบดิเวียร์จอมขี้แย แต่เรื่องความจงรักภักดีที่มีต่อเอลิซาเบธนั้นไม่เคยเป็นสองรองใคร<br>และอีธานที่เริ่มการผจญภัยเพื่อตามหาดาบศักดิ์สิทธิ์ร่วมกับพวกเธอ!<br>เริ่มการเดินทางเพื่อตามหาดาบศักดิ์สิทธิ์ร่วมกับเหล่าตัวละครมากเสน่ห์ได้เลย!<br>■ เกม RPG ที่คุณใฝ่ฝันพร้อมเสิร์ฟแล้ว! การต่อสู้เรียลไทม์แบบมุมมองด้านข้าง 2D & คอนเทนต์ที่หลากหลาย<br>การต่อสู้เรียลไทม์ที่ไม่สิ้นสุดกับปาร์ตี้ในแบบของคุณที่เติบโตไปด้วยกัน!<br>ดันเจี้ยนที่หลากหลายและเรดส่วนตัว ไปจนถึงดันเจี้ยนกิจกรรมสุดมันส์<br>ลองสัมผัสความสนุกของการเติบโตผ่านทางคอนเทนต์การต่อสู้มากมายได้เลย!<br>■ ภาพประกอบ 2D คุณภาพสูงที่สุดแสนจะเพลินตา & แอ็กชันสกิลสุดอลังการ!<br>การต่อสู้ที่สุดแสนจะเพลินตาด้วยการเคลื่อนไหวของตัวละครแบบ LD ที่เก็บทุกรายละเอียดและคัตซีนสกิลสุดอลังการ!<br>การต่อสู้และคัตซีนสกิลที่สมจริงราวกับดูแอนิเมชันของจริง<br>ทำให้ความสนุกของการสะสมตัวละครและความสนุกของการต่อสู้กลายเป็นสองเท่า!<br>■ เสียงพากย์ตัวละครจากทีมนักพากย์ระดับท็อปช่วยเสริมความมีชีวิตชีวายิ่งขึ้น!<br>จางเยนา, มินซึงอู, คิมฮารุ, คังชีฮยอน, จองมีซุก, บังชีอู และอีกมากมาย<br>ซึ่งเป็นทีมพากย์ที่ยอดเยี่ยมที่สุดในประเทศ! <br>เสียงพากย์ที่สมจริงของทีมพากย์ผู้มีเสียงสุดนุ่มลึกจะทำให้คุณอินกับเกมแบบเต็มแม็กซ์! <br>เชิญดำดิ่งเข้าสู่โลกของ Lost Sword พร้อมกับเสียงของทีมนักพากย์ระดับท็อปได้เลย<br>[แชนแนลคอมมูนิตี้ทางการของ Lost Sword] <br>- Brand Webpage: https://lostsword.wemadeconnect.com/EN/index.html#Main<br>- Discord: https://discord.gg/ekgwAEQWu3<br>- Twitter (X): https://x.com/lostsword_en<br>- Facebook: https://www.facebook.com/LostSword.Global<br>- YouTube: https://www.youtube.com/@lostsword_en<br>- TikTok: https://www.tiktok.com/@lostsword_en<br>- Reddit: https://www.reddit.com/r/LostSword/<br>[สเปกอุปกรณ์ที่แนะนำ]<br>- OS : Android 6 ขึ้นไป<br>- อุปกรณ์ : Galaxy S9 ขึ้นไป<br>- RAM : 4GB ขึ้นไป<br>[สิทธิ์การเข้าถึงแอปบนสมาร์ตโฟน]<br>เมื่อใช้งานแอป จะมีการร้องขอสิทธิ์การเข้าถึงเพื่อมอบบริการดังต่อไปนี้<br>[สิทธิ์การเข้าถึงทางเลือก]<br>โทรศัพท์ : ใช้เพื่อเชื่อมต่อบลูทูธของอุปกรณ์ไร้สาย เช่น หูฟัง<br>แจ้งเตือน : อนุญาตให้แอปส่งแจ้งเตือนที่เกี่ยวข้องกับบริการ<br>*แม้จะไม่อนุญาตสิทธิ์การเข้าถึงทางเลือกก็สามารถใช้บริการได้<br>[วิธียกเลิกสิทธิ์การเข้าถึงแอปบนสมาร์ตโฟน]<br>▶Android 6.0 ขึ้นไป :<br>- ยกเลิกแต่ละสิทธิ์การเข้าถึง : การตั้งค่าของอุปกรณ์ > แอป > ดูเพิ่มเติม (การตั้งค่าและการควบคุม) > การตั้งค่าแอป > สิทธิ์ของแอป > เลือกสิทธิ์การเข้าถึงที่ต้องการ > เลือกยินยอมหรือยกเลิกสิทธิ์การเข้าถึง<br>- ยกเลิกแต่ละแอป : การตั้งค่าของอุปกรณ์ > แอป > เลือกแอปที่ต้องการ > เลือกสิทธิ์ > เลือกยินยอมหรือยกเลิกสิทธิ์การเข้าถึง<br>▶ต่ำกว่า Android 6.0 :<br>ระบบปฏิบัติการดังกล่าวไม่สามารถยกเลิกแต่ละสิทธิ์การเข้าถึงได้ จึงสามารถยกเลิกสิทธิ์การเข้าถึงได้โดยการลบแอปเท่านั้น ขอแนะนำให้ทำการอัปเกรดเวอร์ชัน Android เป็น 6.0 ขึ้นไป"
}