{
  "images": [
    "https://play-lh.googleusercontent.com/9UcjC24u1xIIJhoyNFhEzf7V-X54DShtgVvJt6PNCIxY5XwYrqRYdBlqPxAndLKdXCY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/AdQXpQcCBdx6hFVdv_OgaKuFgDUP94FHSFmHiagAelLglwbeARYXgKL1mtHniSPRxQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iHzuuSr9gLikCD-fqBXZcf40aM98KS9Hp_xwz5UdwoF4WmsWf6Br1xDZLP2HOOn1fMY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gFutxXkemA5hrtlrOBcUNd6d4THeRtC4wpUPmd7A_mwas9Gz4fFMQlo057s02DrbLSS9ggMp340VKTJja7IP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/hJ5-J-Ylw_HYCv4GZuMsaRlllcb60lwgp8fhzuU7kywiFYAi_4JZXYFkJIOVOZIk9bY=w526-h296-rw"
  ],
  "title": "GODDESS OF VICTORY: NIKKE",
  "icon": "https://play-lh.googleusercontent.com/mR5NzJva7i3xcUZVlk-JlcMIUy04Zx8vUhM5sn94cpX1CA91XjXIrUnxhQGNxNcquEA=w240-h480-rw",
  "subTitle": "RPG/แอ็กชันสวมบทบาท",
  "desc": "GODDESS OF VICTORY: NIKKE เกมแนว Shooter RPG ที่มาพร้อมกับสาวๆสายปืนเด้งแรง ที่พร้อมให้คุณได้รับสมัครนิกเกะเพื่อออกคำสั่งสาวอนิเมะสุดงดงามจนกลายเป็นสุดยอดทีมในแบบคุณด้วยรูปแบบของสาวปืนที่มีลักษณะพิเศษของอาวุธอันหลากหลาย มาร่วมเป็นผู้บัญชาการในการสะสมสาวๆเหล่านี้และควบคุมสั่งการใช้งานอาวุธสุดพิเศษบนการต่อสู้สุดมันส์เฉพาะตัว และสร้างสุดยอดทีมในมือคุณ! สัมผัสประสบการณ์ที่เหนือระดับกับเกมยิงแบบแอคชั่นที่เล่นง่ายด้วยมือเดียวในขณะที่ได้สัมผัสจังหวะการต่อสู้ไปด้วยกันแบบเด้งทุก Shot! <br>▶ ตัวละครที่โดดเด่นด้วยบุคลิกที่น่าดึงดูด<br>- บรรดาสาวๆนิกเกะที่มีเสน่ห์และไม่ธรรมดาเฉพาะตัว<br>- สัมผัสการเคลื่อนไหวอันสมจริง ด้วยภาพตัวละครที่พร้อมกระโดดออกจากหน้าจอและเข้าสู่การต่อสู้ได้สมจริง<br>เล่นเลย!<br>▶ กราฟิกและภาพประกอบที่มีคุณภาพสูง<br>- งานแอนิเมชั่นและภาพประกอบขั้นสูง<br>- เทคโนโลยีล้ำสมัยอื่น ๆ รวมถึงเอ็นจิ้นทางกายภาพล่าสุด และการควบคุมการตรวจจับการเคลื่อนไหวอัตโนมัติให้เหมือนจริง<br>- พบกับตัวละครและงานภาพที่เหมือนไม่เคยเห็นมาก่อน<br>▶ สัมผัสประสบการณ์การเล่นเฉพาะตัวก่อนใครด้วยมือเดียว<br>- เลือกใช้อาวุธของตัวละครและเบิร์สต์สกิลที่หลากหลาย เพื่อกำจัดศัตรูที่แข็งแกร่งที่สุด <br>- สัมผัสความตื่นเต้นของระบบการต่อสู้รูปแบบใหม่<br>▶ เต็มอิ่มเนื้อเรื่องในเกมจากโลกอันกว้างใหญ่<br>- เล่นในสไตล์คุณเองผ่านเรื่องราวเหตุการณ์หลังวันสิ้นโลก กับเรื่องราวที่ทั้งตื่นเต้นเร้าใจ<br>มนุษยชาติที่อาศัยอยู่ในซากโบราณสถานแห่งหนึ่ง ได้เกิดการรุกรานของแรปเจอร์โดยไม่มีใครคาดคิด พวกมันทำการล้มล้างอย่างโหดเหี้ยม<br>เหตุผล: ยังไม่ทราบแน่ชัด ไม่มีโอกาสแม้แต่จะเจรจาต่อรอง<br>แค่เพียงชั่วพริบตา แผ่นดินก็กลายเป็นทะเลเพลิง ชีวิตมนุษย์นับไม่ถ้วนต่างถูกล่าและสังหารอย่างไร้ซึ่งความปราณี <br>ไม่มีเทคโนโลยีสมัยใหม่ใดๆของมนุษยชาติที่สามารถต่อต้านการบุกรุกครั้งใหญ่มหึมาครั้งนี้ไปได้<br>มันไม่มีอะไรที่สามารถต่อกรได้เลย เหล่ามนุษย์จึงกลับถูกทิ้งจนพบการสูญเสีย<br>ผู้ที่รอดชีวิตไปได้กลับค้นพบสิ่งหนึ่งที่พร้อมเป็นความหวังที่เล็กที่สุดแก่พวกเขา นั่นคือ อาวุธในรูปแบบมนุษย์<br>อย่างไรก็ตามเมื่อได้พัฒนาแล้ว อาวุธใหม่ชนิดนี้ยังห่างไกลจากปาฏิหาริย์ที่ทุกคนต้องการ แทนที่จะพลิกโอกาสกลับมาได้ พวกเขาต่างกลับทำได้แค่สร้างความเสียหายเล็กๆ น้อยๆ เท่านั้น นับเป็นความพ่ายแพ้อย่างสิ้นเชิง เหล่ามนุษย์ได้สูญเสียบ้านเกิดของพวกเขาให้กับเหล่าแรปเจอร์ และถูกบังคับให้อาศัยอยู่ชั้นใต้ดินลึกลงไป<br>จนหลายทศวรรษต่อมามีหญิงสาวกลุ่มหนึ่งที่ได้ตื่นขึ้นในอาร์ค สถานที่ที่เป็นเสมือนบ้านใหม่ของมนุษยชาติ<br>สิ่งเหล่านี้เป็นผลมาจากความรู้ทางเทคโนโลยีที่รวบรวมไว้ด้วยกันโดยมนุษย์ทุกคนที่ขับเคลื่อนใช้ชีวิตอยู่ใต้ผืนดินนี้ สาวๆได้มีโอกาสขึ้นลิฟต์ไปยังชั้นพื้นดืน ซึ่งมันดูไม่ได้มีการใช้งานมานานหลายทศวรรษแล้ว<br>เหล่านุษยชาติได้แค่สวดอธิษฐาน<br>ขอให้เหล่าหญิงสาวได้เป็นดั่งคมดาบให้แก่พวกเขา<br>ขอให้พวกเธอกลายเป็นอาวุธทรงพลังที่พร้อมแก้แค้นเพื่อมนุษยชาติ<br>สิ่งที่เกิดจากความสิ้นหวังของมนุษยชาติ เหล่าหญิงสาวได้มุ่งหน้าไปยังโลกด้านบน พร้อมกับแบกความหวังและความฝันของมนุษยชาติเอาไว้<br>พวกเธอต่างถูกเรียกในชื่อรหัสว่า \"นิกเกะ (Nikke)\" ซึ่งเป็นชื่อที่มาจากเทพธิดาแห่งชัยชนะกรีก ไนกี้ (Nike)<br>ความหวังสุดท้ายของมนุษยชาติสำหรับชัยชนะครั้งนี้"
}