{
  "images": [
    "https://play-lh.googleusercontent.com/HpsbEaV95wAYfjQWzmwa_Dgcia9LCXa7mjYv0peA_zLNAy7S5JuAmBHtfShbKCWds8c=w526-h296-rw",
    "https://play-lh.googleusercontent.com/MNSaMoXXFmyejZIpjBpI8FhE0ojTq1_DmItmJs_oBkfZB1EnHdmysNLTLxFJHPqK3F0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OHUJqQ42xWTYG4YgWzpIM63c1-OsXrSwOKZK7wqEiADDMtYex60TLlr2X1LWLvmKkWs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DoS8YGQvpJQ0sVtF86iTtOPjPVQ91MHnpSLZMOyW8GowNkhsJiV2mEcl52uC2-hyUNU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0rgt64GdwNuwlukN4Bnh8zkalsEedI6xC6igRtGzEFVR6aPIi4X9hObWZVtxwU74YA=w526-h296-rw"
  ],
  "title": "Blue Archive",
  "icon": "https://play-lh.googleusercontent.com/YpIz3aPX5EWfQcCOsP_nU8MSW2w2lf1kYpMIysTW88UCkkPvnhMVViRv7q_XPvOdsQ=w240-h480-rw",
  "subTitle": "RPG/แอ็กชันเชิงกลยุทธ์",
  "desc": "ชีวิตในโรงเรียน การต่อสู้ มิตรภาพ และพันธะสัญญาที่มีให้กัน เกิดเป็นเรื่องราวที่ก้องกังวานอยู่ในใจใน Blue Archive<br>คุณจะได้รับการแต่งตั้งให้เป็นคุณครูที่ปรึกษาของชมรมสอบสวน ชาเล่ต์ ภายในเมืองคิโวทอส เมืองแห่งการศึกษาขนาดใหญ่ที่มีโรงเรียนรวมกันอยู่จำนวนมาก <br>ร่วมต่อสู้ในการผจญภัยเพื่อคลี่คลายปมปริศนาของเหตุการณ์ต่างๆ ในเมืองคิโวทอสไปกับเหล่านักเรียนสาวน่ารักจากหลากหลายโรงเรียน ราวกับอยู่ในเรื่องราวของอนิเมะ<br> <br>■ การต่อสู้แบบ 3 มิติด้วยตัวละครสไตล์อนิเมะสุดน่ารัก<br>การต่อสู้ในรูปแบบเรียลไทม์ 3 มิติ พร้อมแอนิเมชันที่มีรายละเอียดน่ารักแบบเกมญี่ปุ่น และฉากใช้สกิลที่มีเอกลักษณ์เฉพาะตัวของนักเรียนแต่ละคน!<br>เลือกใช้สกิลอย่างมีกลยุทธ์แบบเกม RPG เพื่อคว้าชัยชนะในทุกการผจญภัย<br> <br>■ เหล่านักเรียนสาวน้อยน่ารักที่ยิ่งรู้จักจะยิ่งหลงรัก<br>เปิดกาชาลุ้นรับนักเรียนในดวงใจแล้วใช้เวลาร่วมกันเพื่อสานสายใยกับนักเรียนแต่ละคน ให้ได้ใกล้ชิดกับพวกเธอมากขึ้นผ่านระบบสายใย<br>สามารถพูดคุยตัวต่อตัวผ่าน Momo Talk และสัมผัสชีวิตประจำวันที่ทั้งสนุก น่ารักและวายป่วงผ่านเรื่องราวสายใยของแต่ละคน เพื่อรับแอนิเมชันเคลื่อนไหวสไตล์อะนิเมะสุดพิเศษของพวกเธอ<br>■ เรื่องราวตื่นเต้นสุดเข้มข้นที่ชวนติดตาม<br>ดื่มด่ำกับเรื่องราวของมิตรภาพ ความรัก และการผจญภัยสุดพิเศษที่เกินคาดเดาของเหล่านักเรียนแบบอะนิเมะ!<br>ร่วมเดินทางเพื่อคลี่คลายปริศนาในเมืองคิโวทอส เรื่องราวความสัมพันธ์ที่จะเปิดเผยความรู้สึกที่อยู่ในใจของเหล่านักเรียนแต่ละคน และความมหัศจรรย์ในชีวิตประจำวันของพวกเธอและชมรมต่างๆ ที่คุณจะสัมผัสได้ในอะนิเมะญี่ปุ่น!<br>มาพบกับเรื่องราวการผจญภัยและนักเรียนสุดน่ารักเหล่านี้ได้ใน Blue Archive เกม RPG แบบอะนิเมะญี่ปุ่น<br>■ คอมมูนิตี้ทางการ<br>ติดตามข้อมูลข่าวสารจากคอมมูนิตี้ทางการได้จากช่องทางต่อไปนี้<br>▶ เว็บไซต์ทางการ: https://bluearchive.nexon.com/<br>▶ Facebook: https://www.facebook.com/TH.BlueArchive<br>▶ Youtube: https://www.youtube.com/channel/UCWoHJCKt6XVis2qxozVo_Fw<br>■ สเปคอุปกรณ์ที่แนะนำ<br>https://m.nexon.com/forum/thread/94617<br>[การอนุญาตเสริม]<br>บันทึกรูปถ่าย/สื่อ/ไฟล์: เพื่อบันทึกไฟล์และวิดีโอการเล่นเกม และอัปโหลดรูปถ่าย / วิดีโอ<br>กล้อง: เพื่อถ่ายรูปหรือบันทึกวิดีโอสำหรับอัปโหลด<br>โทรศัพท์: เพื่อขอหมายเลขโทรศัพท์สำหรับส่งข้อความส่งเสริมการขาย<br>แจ้งเตือน: อนุญาตให้แอปส่งแจ้งเตือนการให้บริการ<br>※ การอนุญาตเสริมนี้ไม่มีผลต่อการเล่นเกม<br>[การจัดการการอนุญาต]<br>▶ สำหรับ AOS 6.0 หรือสูงกว่า - ไปที่การตั้งค่า > แอปพลิเคชัน > เลือกแอป > เลือกการอนุญาต<br>▶ สำหรับ AOS ต่ำกว่า 6.0 - ให้ทำการอัปเดต OS เพื่อจัดการการอนุญาตการหรือลบแอป<br>※ หากแอปไม่มีการขออนุญาตให้เข้าถึงข้อมูล คุณสามารถเปิดการอนุญาตได้ตามขั้นตอนด้านบน"
}