{
  "images": [
    "https://play-lh.googleusercontent.com/jDjTGJTGen9CClH8w3EAo6c3SehgGCEqSSovBCeMy-HwL2u7u5LyjUc4lAyfp_BtEGM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-m6PBQFSq3JNqUsXybFRATiGCeKfcIroKdr0NX5neG0hJw-kIzq_vC4u3_kG7LGmxg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/53Gt6JSEgimzjBw2_yOgFnftR5tDAcEXjpbAeVGzMJMq1s3whv-HF8TSu14ozeFjifc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m9ghiMKZmUwcROE9tqNVb_ZxlEoXkWY2AohSVz0P70YSgt_mQpYVj4Vgv3UXvDpO_0M=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ei9wKL55GgFOdpTz0cLqvOJnuVbV_1VsPdzv2wRUS6ZYAA6ZXR8KmZgUs8KgbgHSvLs=w526-h296-rw"
  ],
  "title": "Sky: Children of the Light",
  "icon": "https://play-lh.googleusercontent.com/Y3EGSP2XekSNQTFcCnhzHaUrMt94ujawgImieIPT0BBcDvd5Bh6BfaFcrlGpenIzhZs=w240-h480-rw",
  "subTitle": "RPG/MMORPG",
  "desc": "Sky: Children of the Light คือเกม MMO ที่แสนสงบสุข จากทีมผู้สร้างฝีมือฉกาจจาก Journey ซึ่งการันตีความสามารถจากรางวัลต่างๆ มากมาย สำรวจอาณาจักรทั้งเจ็ดไปกับภาพเคลื่อนไหวที่สวยงาม ร่วมสร้างความทรงจำอันแสนล้ำค่า พร้อมกับผู้เล่นคนอื่นๆ ในเกมผจญภัยไขปริศนาที่อบอุ่นหัวใจเกมนี้<br>ฟีเจอร์เกม:<br>มีวิธีการพบปะและเล่นกับเพื่อนใหม่แทบนับไม่ถ้วนในเกมจำลองโลกโซเชียลสำหรับผู้เล่นหลายคนเกมนี้<br>พบกับโอกาสในการผจญภัยได้ทุกวัน เข้ามาเล่นเกมบ่อยๆ เพื่อปลดล็อกประสบการณ์ใหม่ๆ และรับเทียนเป็นรางวัลที่นำไปใช้แลกของตกแต่งได้มากมาย<br>ปรับแต่งรูปลักษณ์ของคุณ<br>แสดงตัวตนของคุณออกมา! มีรูปลักษณ์และของประดับใหม่ๆ ให้คุณเลือกในทุกฤดูกาลและอีเวนต์ใหม่<br>ประสบการณ์อันไม่มีที่สิ้นสุด<br>เรียนรู้อีโมตใหม่ และภูมิปัญญาจากสปิริตผู้อาวุโส ท้าทายเหล่าผู้เล่นเพื่อแข่งขัน ผ่อนคลายรอบกองไฟแสนอบอุ่น เล่นเครื่องดนตรี หรือแข่งขันลงภูเขา ไม่ว่าคุณจะทำสิ่งใด จงระวังคริลล์ไว้ให้ดี!<br>เล่นข้ามแพลตฟอร์ม<br>เล่นเกมไปพร้อมกับผู้เล่นนับล้านคนจากทั่วทุกมุมโลก!<br>แสดงฝีมือด้านศิลปะของคุณ<br>เข้าร่วมชุมชนผู้สร้างสรรค์ที่มากความสามารถของเรา! ถ่ายภาพหรือวิดีโอการเล่นเกม และแชร์ความทรงจำร่วมกับเพื่อนใหม่ที่คุณได้พบเจอ<br>ผู้ชนะรางวัล:<br>-สาขาเกมมือถือยอดเยี่ยมแห่งปี (Apple)<br>-สาขาการออกแบบและนวัตกรรมยอดเยี่ยม (Apple)<br>-โลกเสมือนจริงในธีมคอนเสิร์ตที่มีผู้เล่นมากที่สุด (Guinness World Record)<br>-สาขาเกมมือถือยอดเยี่ยมแห่งปี (SXSW)<br>-สาขาออกแบบภาพศิลป์ยอดเยี่ยม: ความสวยงาม (Webby)<br>-สาขาเกมเพลย์ยอดเยี่ยมและขวัญใจมหาชน (Games for Change Awards)<br>-รางวัลขวัญใจผู้ชม (Game Developers Choice Award)<br>-สาขาเกมอินดี้ยอดเยี่ยม ( Tap Tap Game Awards)"
}