{
  "images": [
    "https://play-lh.googleusercontent.com/DwWb_zhYLwNFYVxRAmWVodLuP-i_YA0Qdjv4wS2-MmW93G9BMfJb9j08kp01T8sGMODYqgMy2LpU6HplOwJ-Sw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7UQAwtNJqpgT8b_pKo7rPfLXKW4IJgsLpASI9vzgRYwGvqMmR0vhuEOsE4g4vJFL6K4n5RfXrNFEYsTeeCDs1l4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pUF0-RSIGwK_UB6BEuTn-pJBrZdocvYx4JgaNyXcv-RWGw8fayw3cvLEXmFtivMG5VXxBkwy-VwmGrof-Djt=w526-h296-rw",
    "https://play-lh.googleusercontent.com/zVGftpdWCoWRgfGH0l7uiYx40HijeOWdpO2M4SAEUwBhmFPf6CR9gx_DyLzjjVzUCA56GsBhrCgegjYdIMqDysM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/HlquA-MUok-oS6kqaX5WWi6l0tyv-XKyqVQcMrCkUzYXS223euF_jtJxKiQHqgP9SsECLx5AS3_kcI_YVyTh=w526-h296-rw"
  ],
  "title": "Mobile Legends: Bang Bang",
  "icon": "https://play-lh.googleusercontent.com/Bi6Ci1rk-szbr2-zaiy1ERCwgf6ndaNX81btfma8JurIMAg-_E5erEHGT2E5U6pyRCGSaV0091Kdt6tOboL9t9Y=w240-h480-rw",
  "subTitle": "ยุทธศาสตร์/โมบา",
  "desc": "มาร่วมต่อสู้กับเพื่อนของคุณในเกม Mobile Legends: Bang Bang โมบา 5v5 ใหม่ล่าสุด แล้วโชว์ฝีมือให้คู่ต่อสู้จากทั่วโลกเห็นกันไปเลย! เลือกฮีโร่ที่คุณชื่นชอบและสร้างทีมที่เพอร์เฟกต์ที่สุด พร้อมค้นหาว่าใครคือเพื่อนที่จะร่วมทุกข์ร่วมสุขไปด้วยกัน! จับคู่เพียง 10 วินาที  และจบเกมได้ภายใน 10 นาที จะเฝ้าเลน, ตีมอนส์, ดันป้อม หรือจะบวกยับ  ความสนุกฉบับ Moba บน PC ทั้งหมดนี้ ได้รวมมาอยู่ในฝ่ามือคุณแล้ว! ได้เวลาปลุกจิตวิญญาณ ความเป็น eSports ในตัวคุณ!<br>Mobile Legends: Bang Bang เกมมือถือ ความมันเลื่องลือระดับโลก มาร่วมมือกับเพื่อน ๆ เอาชนะเหล่าเซียนเกมให้ทุกคนได้รู้ ว่ามือโปรตัวจริง เขาเล่นกันยังไง!<br>มือถือของคุณกำลังหิวกระหายการต่อสู้ที่ดุเดือดอยู่นะ!<br>คุณสมบัติ<br>1. แผนที่สไตล์ Moba สุดคลาสสิก ในแบบฉบับ 5v5<br>แข่งขันกับคนจริง ๆ  ในแบบฉบับ 5v5   ต่อสู้กันแบบ 3 เลน, พื้นที่สำหรับป่า 4 โซน, 2 บอส, 18 ป้อม และการต่อสู้ที่ไม่มีวันจบวันสิ้น ความสนุกทุกอย่างในแบบฉบับ MOBA ที่คุณคุ้นเคยดี อยู่นี่แล้ว!<br>2. ชนะได้ด้วยทีมเวิร์ค และกลยุทธ์การต่อสู้<br>ป้องกันความเสียหาย  ควบคุมศัตรู และฮีลเพื่อนร่วมทีม! เลือกได้เลยไม่ว่าจะเป็น แทงก์ , นักเวท, นักยิง, นักฆ่า, ซัพพอร์ต และอีกมากมาย  เพื่อนำพาทีมไปสู่ชัยชนะ แล้วเป็น MVP ประจำแมตช์กันได้เลย! แถมยังมีฮีโร่ใหม่ ๆ รอเป็นตัวโปรดของคุณอยู่อีกเพียบ!<br>3. สู้กันแบบแฟร์ ๆ และพาทีมไปสู่ชัยชนะ<br>ดัง Moba ที่เรารู้จักกันดี คุณไม่จำเป็นต้องฝึกฝนฮีโร่ หรือจ่ายเงินเพื่อความเทพ เพราะมีเพียงฝีมือและกลยุทธ์เท่านั้น ที่คุณต้องเตรียมมาเพื่อคว้าชัยในการแข่งขันสุดเข้มข้น บนระบบเกมที่เน้นการแข่งขันที่ยุติธรรมที่สุดแห่งนี้  เล่นจนชนะเท่านั้น ไม่มีการจ่ายจนชนะ<br>4. การควบคุมอันแสนง่าย ใคร ๆ ก็โปรได้<br>ด้วยระบบจอยสติ๊กจำลองทางด้านซ้าย และปุ่มสกิลทางด้านขวา เพียงสองนิ้วนี้ คุณก็ควบคุมได้อย่างชำนาญระดับอาจารย์แล้ว!  ระบบออโต้ล็อก และเลือกเป้าหมาย ทำให้คุณสามารถเลือกเป้าโจมตีได้แม้ในวินาทีสุดท้าย  เรื่องสำคัญจะให้พลาดได้ไง!  และปุ่มจัดการการซื้อของก็สามารถกดได้ง่าย ๆ สบายตา เพื่อให้คุณได้โฟกัสไปที่การต่อสู้อันดุเดือดได้อย่างเต็มที่!<br>5. จับคู่เพียง 10 วิ และจบเกมได้ภายใน 10 นาที<br>การจับคู่ใช้เวลาเพียง 10 วินาที เท่านั้น และสามารถจบการต่อสู้ได้ภายใน 10 นาที   เพิ่มเลเวลอย่างค่อย ๆ เป็น ค่อย ๆ ไปในช่วงต้นเกม แล้วกระโจนเข้าสมรภูมิอันดุเดือดได้ทันที   ไม่จำเป็นต้องใช้เวลาฟาร์มนานจนน่าเบื่อ และคุณสามารถสนุกไปกับการปะทะและมุ่งสู่ชัยชนะอย่างรวดเร็วได้ทุกที่ ทุกโอกาส แค่หยิบมือถือขึ้นมา ก็ได้เวลาสูบฉีดเลือดไปกับความมันในโลกของ MOBA ในมือคุณแล้ว!<br>6. ตัวช่วย AI สุดอัจฉริยะเมื่อออฟไลน์<br> <br>สภาพเครือข่ายที่ไม่เป็นใจ อาจทำให้ทีมตกอยู่ในสถานการณ์ลำบากได้ แต่ด้วยระบบการเชื่อมต่อใหม่อันโดดเด่นขอ  Mobile Legends: Bang Bang ถ้าหากคุณหลุดไปล่ะก็ สามารถเชื่อมต่อกลับเข้ามาในเกมใหม่ได้ทันที โดยขณะที่หลุดและออฟไลน์ไปนั้น ระบบ AI ของเรา ก็จะเข้าควบคุมตัวละครของคุณให้ชั่วคราว เพื่อหลีกเลี่ยงการเสียเปรียบในการต่อสู้แบบ 4v5<br>สำคัญมาก! Mobile Legends: Bang Bang เป็นเกมที่โหลดได้ฟรี เล่นได้ฟรี แต่อาจจะมีไอเทมในเกมบางอย่าง ที่สามารถซื้อได้ด้วยเงินจริง หากคุณมีความประสงค์ที่จะใช้ฟีเจอร์นี้ กรุณาตั้งรหัสผ่านป้องกันสำหรับการซื้อได้ ในหน้าตั้งค่าของร้านค้า Google Play นอกจากนี้ ด้วยข้อกำหนดในการให้บริการ และนโยบายความเป็นส่วนตัวของเรา คุณจำเป็นจะต้องมีอายุ 12 ปี ขึ้นไป จึงจะสามารถดาวน์โหลด  Mobile Legends: Bang Bang ได้<br>ติดต่อเรา<br>คุณสามารถติดต่อฝ่ายบริการลูกค้า (ติดต่อเรา) ได้ที่ปุ่มภายในเกม เพื่อช่วยเหลือปัญหาของคุณในการเล่นเกม  และสามารถติดตามความคืบหน้าได้ในข้อมูลติดต่อด้านล่างนี้  เรายินดีรับฟังข้อเสนอ และความคิดเห็นเกี่ยวกับเกม Mobile Legends: Bang Bang :<br>อีเมลฝ่ายบริการลูกค้า:<br> mobilelegendsgame@moonton.com<br>Instagram:<br> @mobilelegendsgame<br>YouTube:<br> https://www.youtube.com/c/MobileLegends5v5MOBA"
}