{
  "images": [
    "https://play-lh.googleusercontent.com/jMrJl80sCp00FaiPRAJ5RMMe4l-r_Ag3Gj8rdja_QhetxleHx0Ggtvfl_bYV5XLnBlE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3UZ7vmV1EsyFs7C4TdhsV6aP9EJF7sSVTPgvAonOv5ios3rCBZXcfmRZJSbLLMSvvhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JKVbuDGVA6H2-FP2LkiFLVej2cP4AdLLpoC84qxaFDylkILfwD0PJz_1BzpWWtG2KQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZlCvXJf17i8XHzRLg6wtW2KKfE9-Iig4_6jSYMH109_kfTeJsCUbY9YEcZK3IrwZEII=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J5YVz1B17-3Seh2RnjO6igL6x7CDYVWSGq4Vlbt8XQHcrjFAW5a5ksVrp9PUumzFQA=w526-h296-rw"
  ],
  "title": "Brawl Stars",
  "icon": "https://play-lh.googleusercontent.com/vJkYN1DjWBfyvycAH4AipXaiqJ9i6Ug01zU-qhyFNLrhsMTElDzLNTJ_KBd4g9IKYYc=w240-h480-rw",
  "subTitle": "แอ็กชัน/เกมยิง/เกมยิงแนวยุทธวิธี",
  "desc": "แบทเทิลรอยัลและการต่อสู้แบบผู้เล่นหลายคน 3v3 ที่รวดเร็วสำหรับเล่นในมือถือ! เล่นกับเพื่อนหรือฉายเดี่ยวในโหมดเกมที่หลากหลายซึ่งจบในสามนาที<br>ปลดล็อคและอัปเกรดบรอว์เลอร์นับสิบที่มีความสามารถท่าไม้ตายที่ทรงพลัง พลังดวงดาว และอุปกรณ์เสริม! สะสมสกินที่โดดเด่นไม่ซ้ำใครเพื่อนำไปอวดโฉม ต่อสู้ในแผนที่ลึกลับและหลากหลายภายในจักรวาล Brawliverse!<br>ต่อสู้ในโหมดเกมต่างๆ<br>- ศึกชิงอัญมณี (3v3): จัดทีมและถือไพ่ให้เหนือกว่าฝั่งตรงข้าม เก็บและรักษาอัญมณีให้ได้ 10 เม็ดเพื่อชนะ แต่ระวังถูกเป่ากระจุยจนอัญมณีกระจายล่ะ<br>- ศึกประจันหน้า (เดี่ยว/คู่): การต่อสู้สไตล์แบทเทิลรอยัลเอาชีวิตรอด เก็บพาวเวอร์อัพให้บรอว์เลอร์ของคุณ เล่นกับเพื่อนหรือฉายเดี่ยว เป็นบรอว์เลอร์คนสุดท้ายที่เหลือรอดในการรบสุดอลหม่าน ผู้ชนะเท่านั้นที่ได้ครอบครอง!<br>- ศึกชิงบอล (3v3): โหมดต่อสู้รูปแบบใหม่! แสดงฝีมือการเลี้ยงบอลของคุณและยิงให้ได้สองประตูก่อนฝั่งตรงข้าม ที่นี่ไม่มีใบแดง<br>- ล่าค่าหัว (3v3): จัดการฝั่งตรงข้ามเพื่อรับดาว แต่ระวังอย่าให้ศัตรูจัดการคุณได้ล่ะ ทีมที่มีดาวมากที่สุดจะชนะแมตช์นั้น!<br>- ปล้นสะดม (3v3): ปกป้องตู้นิรภัยของทีมคุณและพยายามเปิดตู้นิรภัยของฝั่งตรงข้าม ลัดเลาะไปตามแผนที่ ระเบิดสิ่งกีดขวางให้กระจายเพื่อเปิดทางสู่ขุมทรัพย์ของศัตรู<br>- อีเวนท์พิเศษ: โหมดเกม PvE และ PvP แบบพิเศษในช่วงเวลาจำกัด<br>- ความท้าทายชิงแชมป์: เข้าร่วมการแข่งขันอีสปอร์ตของ Brawl Stars ด้วยรอบคัดเลือกในเกม!<br>ปลดล็อคและอัปเกรดบรอว์เลอร์<br>สะสมและอัปเกรดบรอว์เลอร์มากมายที่มีความสามารถท่าไม้ตายที่ทรงพลัง พลังดวงดาว และอุปกรณ์เสริม! อัปเลเวลบรอว์เลอร์และสะสมสกินพิเศษ<br>Brawl Pass<br>ทำเควสต์ให้เสร็จ เปิดกล่องบรอว์ รับอัญมณี อีโมจิ และสกินเฉพาะสำหรับ Brawl Pass! เนื้อหาใหม่ทุกๆ ฤดูกาล<br>ก้าวเป็นผู้เล่นเด่น<br>ไต่กระดานผู้นำในประเทศและในภูมิภาคเพื่อพิสูจน์ว่าคุณคือสุดยอดบรอว์เลอร์ที่เหนือชั้น!<br>พัฒนาอย่างไม่หยุดหย่อน<br>ติดตามบรอว์เลอร์ สกิน แผนที่ อีเวนท์พิเศษ และโหมดเกมใหม่ๆ ได้ในอนาคต<br>โปรดทราบ! Brawl Stars เป็นเกมที่ดาวน์โหลดและเล่นได้ฟรี แต่ไอเทมในเกมบางอย่างสามารถซื้อได้ด้วยเงินจริง หากคุณไม่ต้องการใช้คุณสมบัตินี้ กรุณาปิดการซื้อในแอปที่อยู่ในการตั้งค่าของอุปกรณ์ของคุณ เกมมีรางวัลแบบสุ่มเช่นกัน<br>ฟีเจอร์:<br>- จัดทีม 3v3 เพื่อต่อสู้กับผู้เล่นจากทั่วโลกแบบเรียลไทม์<br>- โหมดแบทเทิลรอยัลแบบผู้เล่นหลายคนที่รวดเร็วสำหรับเล่นในมือถือ<br>- ปลดล็อคและสะสมบรอว์เลอร์ตัวใหม่ที่เก่งกาจ โดยที่แต่ละตัวจะมีการโจมตีและความสามารถท่าไม้ตายที่เป็นเอกลักษณ์<br>- อีเวนท์ใหม่และโหมดเกมรายวัน<br>- ต่อสู้คนเดียวหรือเล่นกับเพื่อน<br>- ไต่กระดานผู้นำสู่อันดับสูงสุดในการจัดอันดับระดับประเทศและระดับโลก <br>- เข้าร่วมหรือสร้างคลับของคุณเองร่วมกับเพื่อนๆ เพื่อแบ่งปันเคล็ดลับและร่วมต่อสู้ไปด้วยกัน<br>- ปรับแต่งบรอว์เลอร์ด้วยสกินที่คุณปลดล็อคได้<br>- แผนที่ที่ผู้เล่นออกแบบจะให้พื้นที่ใหม่ๆ ในการฝึกความชำนาญ<br>จากผู้สร้าง Clash of Clans, Clash Royale และ Boom Beach!<br>ฝ่ายสนับสนุน:<br>ติดต่อเราในเกมผ่าน “การตั้งค่า” > “ความช่วยเหลือและการสนับสนุน” — หรือไปที่ http://supercell.helpshift.com/a/brawl-stars/<br>นโยบายความเป็นส่วนตัว: <br>http://supercell.com/en/privacy-policy/<br>เงื่อนไขการให้บริการ:<br>http://supercell.com/en/terms-of-service/<br>คำแนะนำผู้ปกครอง:<br>http://supercell.com/en/parents/<br>???:<br>https://www.youtube.com/wkbrl"
}