{
  "images": [
    "https://play-lh.googleusercontent.com/xHaU36WnQig-izSgVVHpKt54T6IX6mP7PHGTJeu98HLzVXRB46Ppk4_nCXt5H6Q8pM8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rJtJlw8UCCmAo1WjYYdWw6S7Rv4ZQxcjifraS8lCm4t2q3kUMjj90xdnfNoxne4uRik=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Rqf4KMQhl2qcfCMIew1CTNkqm6AChOQla8jUu_D9k0V923RpddrM5iJHBVgD8AiF8Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5dXdAKYS02wgsLd6TwPQFxDN6s0cgWRvKJ2Vxf5Nr5ST-oYhMKfmIpAHiq9rQs3WrJhC=w526-h296-rw",
    "https://play-lh.googleusercontent.com/N4m1dlHeNlcMSpHa1UtyN1edkob3dz7JvdKBVoWQdsVg22VUudGbbXRkPJjJn0VVls8=w526-h296-rw"
  ],
  "title": "Once Human",
  "icon": "https://play-lh.googleusercontent.com/2kD49Sc5652DmjJNf7Kh17DEXx9HiD2Zz3LsNc6929yTW6VBbGBCr-CQLoOA7iUf6hk=w240-h480-rw",
  "subTitle": "แอ็กชัน/แอ็กชันผจญภัย/การอยู่รอด",
  "desc": "【อัปเดตประจำปี 2.0: Dreamveil】<br>—— บท PvE \"Endless Dream\" หากวันสิ้นโลกมาจากฝันร้าย คุณพร้อมหรือยัง?<br>—— Dreamland Fantasia เปิดตัวแล้ว! สวนสวรรค์ของ Mr. Wish เปิดแล้ว Mayfly จากต่างโลก วางการ์ดและความกังวลมาร่วมฝันดีนี้! สำรวจเกมเพลย์สนุกและของรางวัล<br>—— ระบบอาชีพเปิดใช้งาน! อาชีพแรก: Chef, Gardener, Beastmaster - เปลี่ยนการเอาตัวรอด<br>—— ประจำปี: สนับสนุน Crystgin หมื่นล้าน, รับรางวัลฟรี, ประหยัดสูงสุด 16,000 Crystgin<br>—— ปรับปรุงเกมและแก้ไขบั๊ก<br>OnceHuman เป็นเกมแนวเอาชีวิตรอดแบบโอเพ่นเวิลด์เหนือธรรมชาติเกมแรกด้วยธีมที่เป็นเอกลักษณ์นำเสนอโลกที่เปิดกว้างไร้ขอบเขตและการต่อสู้เพื่อเอาชีวิตรอดที่น่าตื่นเต้นและระทึกใจคุณต้องรวบรวมสิ่งของยังชีพสร้างที่พักอาศัยและต่อสู้กับสิ่งมีชีวิตกลายพันธุ์ที่น่าสะพรึงกลัวพร้อมแล้วหรือยัง?ตอนนี้เรามาจุดกองไฟแห่งความหวังด้วยกันและค้นหาความจริงเบื้องหลังการล่มสลายของโลกกันเถอะ<br>เผชิญกับความกลัวที่ไม่รู้จักและสำรวจโลกที่ผิดปกติ<br>ภัยพิบัติทำให้ทุกสิ่งเปลี่ยนแปลงไปสัตว์ประหลาดออกอาละวาดอันตราย ความแปลกประหลาดและความผิดปกติแผ่ขยายไปทั่วทุกมุมของดินแดน\"นาลคอตต์\"และคุกคามชีวิตผู้คนอยู่ไม่วายเว้นคุณ ในฐานะ \"มนุษย์เหนือธรรมชาติ\"ไม่ว่าจะดิ้นรนเพื่อความอยู่รอดเยี่ยงหมาป่าเดียวดายหรือเข้าร่วมกองกำลังกับผู้อื่นเพื่อต่อต้านสิ่งที่ไม่รู้จัก...เป้าหมายของคุณมีเพียงหนึ่งเดียวนั่นคือการเอาชีวิตรอดเมื่อโลกตกอยู่ในความโกลาหลของวันโลกาวินาศคุณคือความหวังสุดท้ายของมนุษยชาติ<br>โอเพ่นเวิลด์ไร้ขอบเขตที่แท้จริงมีระบบการเล่นหลากหลายให้เลือก<br>พื้นที่รกร้างกว้างใหญ่ไพศาลดินแดนหิมะหนาวเหน็บภูเขาไฟร้อนแผดเผาซากปรักหักพังที่ทรุดโทรม...ในโลกที่ไร้รอยต่อพื้นที่256ตารางกิโลเมตรคุณจะได้ต่อสู้ รวบรวมก่อสร้าง เพาะปลูก และค้นหาความลับ...ภูมิประเทศและระบบการเล่นทั้งหมดเท่าที่จินตนาการได้อยู่ที่นี่แล้วไปสำรวจให้เต็มที่เถอะพบกับผู้เล่นนับพันบนเซิร์ฟเวอร์เดียวกันสี่เนื้อเรื่องหลักชั้นเยี่ยมแท็กซีซันพิเศษ การต่อสู้PVEหรือPVPที่คุณเลือกได้อย่างอิสระนอกจากนี้ยังมีเกมตกปลาทำฟาร์ม และเกมสันทนาการอื่นๆ เพื่อเติมเต็มชีวิตของคุณในวันสิ้นโลกนี่แหละ ความหมายที่แท้ของโอเพ่นเวิลด์!<br>รวมพลังกันต่อสู้สร้างกฎเกณฑ์ใหม่ในวันสิ้นโลก<br>การเอาชีวิตรอดในวันสิ้นโลกเต็มไปด้วยความท้าทายและการสนับสนุนจากผองเพื่อนเป็นสิ่งสำคัญรวมทีม 4คนหรือเข้าร่วมกองกำลังที่มีสมาชิกสูงสุด50คนเพื่อร่วมกันต่อต้านการโจมตีของสิ่งมีชีวิตกลายพันธุ์ค้นหาทรัพยากรที่หายากสร้างอุปกรณ์ชั้นยอดสร้างป้อมปราการทางยุทธวิธีและสร้างกฎการเอาชีวิตรอดในวันสิ้นโลกขึ้นใหม่<br>ความคิดสร้างสรรค์ไร้ขีดจำกัดสร้างบ้านในวันสิ้นโลกได้อิสระ<br>สร้างตามที่ใจต้องการในทุกมุมของโลกกว้างแบ่งกันทำงานกับเพื่อน ๆในการสร้างป้อมปราการที่แข็งแกร่งเพื่อต่อต้านการโจมตีของสิ่งมีชีวิตกลายพันธุ์สร้างวิลล่าหรูที่มีฟังก์ชันครบครันหรือสวนสนุกในฝันสุดหรรษาด้วยความปลอดภัยที่รับประกันได้แล้วสนุกไปกับปาร์ตี้สุดอันตรายในวันโลกาวินาศเบื่อหน่ายกับบ้านหลังเก่าเดิมๆ แล้วหรือยัง?รีบติดล้อซะแล้วขับรถบ้านไปออกทริปให้ไวเลย!<br>เก็บสิ่งประหลาดไว้ไม่ต้องเดียวดายในวันสิ้นโลก<br>สิ่งประหลาดลึกลับและน่าสนใจอาจเป็น\"ผู้ช่วยมือดี\"ของคุณในการเอาชีวิตรอดในวันสิ้นโลกสิ่งเหล่านี้มีชีวิตชีวาอยู่ในทุกมุมโลกและรอให้คุณไปเก็บอยู่นะ!ประเภทอาณาเขตจะช่วยให้คุณทำงานประจำวันได้ดียิ่งขึ้นช่วยให้มนุษย์เหนือธรรมชาติใช้เวลาสำรวจโลกได้อย่างอิสระมากขึ้นประเภทต่อสู้จะต่อสู้เคียงข้างคุณและเป็นคู่หูที่เชื่อถือได้ในการพลิกสถานการณ์การต่อสู้ประเภทก่อสร้างจะมีของสุดพิเศษมามอบให้เช่น ยาบัฟและอุปกรณ์ยุทธวิธีเมื่อมีสิ่งประหลาดอยู่กับตัวเส้นทางการเอาชีวิตรอดในวันสิ้นโลกก็จะไม่โดดเดี่ยวอีกต่อไป<br>ระบบดัดแปลงปืนที่สมจริงประกอบได้สารพัดตามใจคุณ<br>วันสิ้นโลกแบบนี้จะไม่มีอาวุธในมือได้อย่างไรระบบดัดแปลงปืนที่สมจริงและอิสระเต็มขั้นมาพร้อมพิมพ์เขียวและอุปกรณ์เสริมหลากหลายที่มีการทำงานแตกต่างกันไม่ว่าจะเป็นอาวุธระยะสั้นระยะกลาง และระยะไกลก็มีครบครันให้เลือกใช้รับรองว่าต้องมีสักชิ้นที่เหมาะมือและพาให้คุณโดดเด่นในวันสิ้นโลกได้อย่างแน่นอน!<br>เล่นกันอย่างยุติธรรมไม่ต้องจ่ายเพื่อชัยชนะ<br>OnceHuman จะไม่ขายเนื้อหาเชิงพาณิชย์ที่ส่งผลต่อความสมดุลของตัวเลขให้มนุษย์เหนือธรรมชาติสัมผัสเนื้อหาผ่านเกมต่างๆ พัฒนาตนเองและเลือกวิธีการเล่นที่ชื่นชอบได้โดยไร้แรงกดดัน"
}