{
  "images": [
    "https://play-lh.googleusercontent.com/16ivgmYRILCbIwjU4vYmBMMI4yZY1vu56cuTYAZ9laBNHO2e_V6ur16jMZXjyrwumk3p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VfOWiZBzYYvsKojZfbYUexyBQoIQf2B0IwsQwVN6aYk6M691HBLCxusYeZhuVvTZdZ-5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nIy56uLmovp7e0cwngIXg9UnYAJRNZNIIv-Eb6fDck8SMOba30yZGN00j85KOglUlq0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IsrsI2pP5_j4scWXK6MgBGUbNN0Nt6l2LbGZ5aWJlLncWWnTgoVTYNw2qN1yx-Rf6IIP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_HgUnRT0fALs75S3-MkPYO3gEKhjif_CK9ckTzu0f3bD1PBsqFOutmvcuwpfBoHnlJE=w526-h296-rw"
  ],
  "title": "Honkai Impact 3",
  "icon": "https://play-lh.googleusercontent.com/prnhqavcLgfVo9AJoCt0vBDwfiMXXFtwwjJYGuKiyWm1R2sqz2judwhnb2cl8XVvVGU=w240-h480-rw",
  "subTitle": "RPG/แอ็กชันสวมบทบาท",
  "desc": "v8.3 \"กาลสิ้นสูญคืนสู่แสง\" เปิดแล้ว! เปิดเสบียงตัวละครใหม่แบบ x10 ครั้งแรกลด 50%! เข้าร่วมกิจกรรมของเวอร์ชันเพื่อรับชุดคอสตูมใหม่, คริสตัล และอื่นๆ~<br>[ชุดสูทใหม่] Helia<br>เปิดตัวชุดสูทตัวละครระดับ S ใหม่ Planar Armament: Warped Spacetime ของ Helia! เปิดเสบียงตัวละครใหม่แบบ x10 ครั้งแรกลด 50%! Helia ที่มาในชุดสูทประเภทชีวภาพ สร้างความเสียหายไฟฟ้า กวาดล้างสนามรบด้วยความเร็วดั่งพายุ โจมตีศัตรูด้วยการเคลื่อนไหวที่รวดเร็วและรุนแรง<br>แม้จะเคยถูกเหนี่ยวรั้งไว้ด้วยความฝันที่ไกลเกินเอื้อม แม้จะเคยถูกผูกมัดไว้ด้วยกับดักแห่งการแก้แค้น แต่เธอก็ไม่เคยทิ้งความศรัทธาในหัวใจ<br>เธอก้าวไปอย่างธรรมดาบนเส้นทางที่ไม่ธรรมดา มุ่งหน้าสู่อนาคตที่ตามหาด้วยความแน่วแน่ ไม่ทำให้หัวใจต้องละอาย และไม่ทำให้ตัวตนในอดีตต้องผิดหวัง<br>[เนื้อเรื่องใหม่] หากชะตากรรมจบลงในวันนี้<br>เนื้อเรื่องส่วนที่ 2 บทที่ 9 \"หากชะตากรรมจบลงในวันนี้\" มาถึงแล้ว สายลมแห่งกาลเวลาได้ลบรอยเท้าของฉันไป แต่ฉันได้สลักย่างก้าวของฉันลงบนสันหลังของสายลม ปลุกวสันต์นับไม่ถ้วน และบรรเลงสรรพสิ่งให้ก้องกังวาน<br>[กิจกรรมใหม่] ออกเดินทาง! สู่พรและปรารถนา<br>พบกับกิจกรรมธีมใหม่ \"ออกเดินทาง! สู่พรและปรารถนา\" การเดินทางสั้นๆ ที่แฝงไปด้วยความรักและความหวัง สิ่งที่รอคอยอยู่ ณ จุดหมายปลายทางคืออะไรกันนะ? สำเร็จภารกิจของกิจกรรมเพื่อรับชุดคอสตูมใหม่ Star-Speckled Blue สำหรับ Cosmic Expression, คริสตัล และอื่นๆ<br>กิจกรรมธีมใหม่ \"โปรแกรมจำลองเส้นทางชีวิต\" จะเปิดขึ้นในช่วงกลางเวอร์ชัน เข้าร่วมกิจกรรมนี้เพื่อรับคริสตัล, ปริซึมต้นกำเนิด และอื่นๆ<br>[อาวุธใหม่]<br>อาวุธแนะนำสำหรับ Planar Armament: Warped Spacetime อย่าง Rainbow From Cinders และอาวุธ EX Rainbow From Cinders: Wayforger เข้าสู่คลังสรรพาวุธ!<br>[สติกมาใหม่]<br>สติกมาเซ็ต Choices of Fate ที่แนะนำสำหรับ Planar Armament: Warped Spacetime มาถึงแล้ว<br>----<br>\"เรามาไกลมากแล้วนะ Helia!\"<br>Honkai Impact 3 เกมแอ็กชันไซไฟของ HoYoverse<br>กราฟิกสไตล์ 3D แอนิเมชัน, การต่อสู้ที่กระโดดได้อย่างอิสระ, คอมโบที่ไร้ขีดจำกัด และการต่อสู้สุดเข้มข้น... เกิดเป็นเกมแอ็กชันระดับเน็กซ์เจน!<br>เรื่องราวซีรีส์ฮงไกที่น่าประทับใจ ด่านเนื้อเรื่องที่ดื่มด่ำ และทีมนักพากย์อันยอดเยี่ยม จะมอบอรรถรสให้คุณได้สัมผัสประสบการณ์อย่างที่ไม่เคยมีมาก่อน<br>วิกฤตบนโลกได้สิ้นสุดลง และการผจญภัยครั้งใหม่ก็ได้เริ่มขึ้นบนดาวอังคาร<br>พบกับเหล่าวาลคีเรียที่มีเอกลักษณ์ และสำรวจความลับของอารยธรรมบนดาวอังคารด้วยกัน<br>ยานรบไฮเปอเรี่ยนพร้อมแล้ว กำลังส่งคำขอล็อกอิน... ตรวจสอบเสร็จสิ้น!<br>ทุกหน่วยโปรดฟัง ปลดล็อกสลักป้องกัน เครื่องยนต์ดาวน์โหลดเริ่มส่งพลังงานความเข้มข้นสูง นับถอยหลังการล็อกอิน 10, 9, 8..."
}