{
  "images": [
    "https://play-lh.googleusercontent.com/QHsvN6D0gJewHA6273IcQ5PhBcsJVLIOzWhJEJRfccxFd13_jceQbUks7q8XDuj1TMs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/C8Q-BnP3lPBAKV-F5Kr64ZA6iBQPlQs45-mBkNBLRdEEQvn8qeK18lXplTJ5D8FKRg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/11kQOndyAIQwhtHu5NJwOyR4L-i4XL6H6KPIrz2dt2-XwUQtZa_DLz6vDjCrrqXb2Co=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-bX90ZwQCqFIYQhWrKVv-IjM8mKhFhJA1NmpwSldintmm7M28Zdoe3k5dZBr7G9UzAu5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/CgTUkZiQJFlZgHibsBA92b5m6YUsWporNYcPyXDo7mxoFVDlg8_qLhctzzbYT-FUZqI=w526-h296-rw"
  ],
  "title": "Rememento - White Shadow",
  "icon": "https://play-lh.googleusercontent.com/iHapLhZxjQuI8tCcCt4SMAiloXkjlKSGINGDRVMlgBlY6wC3c9oTDG9zrP7kZayMtA=w240-h480-rw",
  "subTitle": "RPG/RPG แบบผลัดกันเล่น",
  "desc": "ก้าวเข้าสู่ระดับใหม่ของกลยุทธ์กับ『Rememento - White Shadow』<br>ดาวน์โหลดตอนนี้และเริ่มต้นการเดินทางในตำนานของคุณ!<br>■ เรื่องราวอันยิ่งใหญ่ที่ดึงดูดคุณ<br>ท้าทายคำสาปของแม่มดและเปิดเผยความจริงเบื้องหลังความทรงจำที่ถูกลืมของเหล่าทวยเทพ<br>ในความโกลาหลของการสร้างสรรค์ กำหนดชะตากรรมของคุณและเปิดเผยสิ่งที่อยู่เหนือม่านบังตา<br>■ การต่อสู้แบบผลัดตาที่ชาญฉลาดและน่าพอใจ<br>ควบคุมกระแสการต่อสู้ด้วยระบบ MP ที่มีประสิทธิภาพ<br>ในทุกการตัดสินใจ จัดการพลังงานของคุณ จับเวลาทักษะของคุณ และเอาชนะศัตรูของคุณ - เข้าใจง่าย ล้ำลึกอย่างไม่มีที่สิ้นสุดเพื่อเชี่ยวชาญ<br>■ คัตซีนแบบภาพยนตร์และกราฟิกอันเรียลที่น่าทึ่ง<br>ทุกบทเต็มไปด้วยชีวิตชีวาด้วยภาพเคลื่อนไหว 3 มิติเต็มรูปแบบ<br>เพลิดเพลินไปกับภาพที่น่าดื่มด่ำที่ขับเคลื่อนโดย Unreal Engine และเรื่องราวที่บอกเล่าผ่านภาพเคลื่อนไหวที่สมบูรณ์และสื่ออารมณ์<br> ■ PvP ที่ให้รางวัลความฉลาดทางยุทธวิธี<br>เอาชนะคู่ต่อสู้ใน PvP แบบเรียลไทม์ด้วยกลยุทธ์ที่พัฒนาอยู่เสมอ<br>ไต่อันดับในแต่ละฤดูกาลโดยปรับกลยุทธ์และพิสูจน์ทักษะของคุณ<br>เขียนชะตากรรมที่ถูกปิดผนึกไว้ในความทรงจำอันศักดิ์สิทธิ์อีกครั้ง ส่องสว่างให้กับรุ่งอรุณสุดท้าย<br>ดาวน์โหลด Rememento - White Shadow และเริ่มต้นการเดินทางในตำนานของคุณตอนนี้"
}