{
  "images": [
    "https://play-lh.googleusercontent.com/wCbGQUxdG5Xz44z9DZi6riyfWotTZsPipZ1dgj8OtkiBeoHsu2ltwoxerdD8aOhA4J0r=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ThiAT-e9lRd7yqTaw5rtlioK7QwQ1DNcfTl3WT4pC32tzLK5Vf3pG4ohksmKEKxUhy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PnMDsjniofrQyDc-Y3EBqntkKbMtJo1FbrWGJq37kDOJPRo_7JZ5dBJ3oP_xvF5jOjQp=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pLdtJatiqfSD-t88mwApvatAC1b5rg4QwYw3pN6BjvcIFEBFMP8xNmMXRNqYqXUHNMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7ehmvIo5JEU_7d9oGDTTfDKirXVoiMFTUtt_F0Xm4CtUsyBvg_18AXSH1g8faR8eFA=w526-h296-rw"
  ],
  "title": "Garena RoV: Super ROV Day!",
  "icon": "https://play-lh.googleusercontent.com/UD3M7vEIbLINyar4sV70Sf8k8jxzYVQKvwKDCeHF5IeVgVfLjB1aivaSV0WdJGyZetw=w240-h480-rw",
  "subTitle": "ยุทธศาสตร์/โมบา",
  "desc": "อัปเดตใหม่สำหรับเวอร์ชั่นนี้<br>1.ฮีโร่ใหม่: Goverra<br>2.ระบบการเล่นใหม่: Reinforcements<br>3.มอนสเตอร์ใหม่: Jumpy Hare <br>4.เพิ่มโหมดบันเทิงใหม่: Clone Nightmare<br>5.อัปเกรดโหมดบันเทิง: Crazy Skill, Double Ultimate, Multiple Cast<br>6.เพิ่มและปรับปรุงไอเทมใหม่<br>7.ปรับสมดุลฮีโร่<br>8.ปรับปรุงระบบใหม่: เพิ่มระบบเลือกเลน และ ระบบคำนวณคะแนนใหม่<br>9.ปรับปรุงระบบการใช้งาน Flicker และวงล้อสกิลให้เสถียรมากขึ้น<br>RoV พบความมันแบบ 5v5 กับประสบการณ์ MOBA เต็มรูปแบบบนมือถือ พร้อมฮีโร่ใหม่และไอเทมฟรีมากมาย มาร่วมสร้างตำนาน mobile eSports ครั้งใหม่ พร้อมกันวันนี้<br>•\tการต่อสู้แบบ Teamwork<br>กลยุทธ์ของทีม และการจัดตัวฮีโร่ที่มีความหลากหลาย ทักษะการวางแผนการเล่น ร่วมสมรภูมิกับเพื่อน ต่อสู้อย่างรู้ใจ รวมทีมแล้วคว้าชัยชนะไปด้วยกัน <br>•\tความสมดุลของฮีโร่<br>ฮีโร่ถูกออกแบบให้มีค่าพลังที่สมดุล พร้อมความยืดหยุ่น และผู้เล่นสามารถพลิกแพลงแนวทางการเล่นได้อย่างหลากหลาย ความมันที่ประชันกันตั้งแต่การดราฟตัวละคร เชือดเฉือนกันในสมรภูมิที่ยุติธรรม ฝีมือเท่านั้นที่เป็นตัวกำหนดชัยชนะ <br>•\tจบเกมได้ภายใน 10 นาที<br>ผู้เล่นสามารถรับประสบการณ์ MOBA ได้เต็มรูปแบบทุกที่ทุกเวลา ด้วยเกมที่รวดเร็ว ใช้เวลาเฉลี่ยเพียง 10 นาทีต่อเกมเท่านั้น <br>•\tควบคุมง่าย<br>การควบคุมที่ไหลลื่น ระบบที่ตอบสนองการเล่นเกม MOBA บนมือถือ ออกแบบและวิจัยโดยทีมพัฒนาเกมระดับโลก <br>•\tอีสปอร์ต <br>การแข่งขันสุดเร้าใจของเหล่าแชมป์เปี้ยนจากโปรลีค ทั้งกลยุทธ์และฝีมือที่ไม่มีใครยอมใคร"
}