{
  "images": [
    "https://play-lh.googleusercontent.com/b16SUj8oDSOHhbNJbTQ4AtVU7LZty7xkoaw-2xxvPTpreWqOFwRbQ9Q7tAC4PW8-XYQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6QrRygqemwWHDCY0ad8mbuxb7JC0BHpatyXBbfOjMSAZFRiauo3fbDuQRPj2G_Hnaa4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5Fgz_mGkUu_Sv0kwXJENILmwlXXMHXjDyv_E3OYW2ghPLAtBQEO83orCKOCTyrzBYA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/sflLq8PUCLSFrukmiZxC05HsAsLyruHHa6QhR9rz03r-rURFqu2-s36xMMmpJ2JEjFo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XEHpWcxmTsk4u-zNFMYzsEw8XEPmm8ukUFkI7l6VBOtFa_hG2-ubQA6_eDv2KeBDaQ=w526-h296-rw"
  ],
  "title": "Royal Match",
  "icon": "https://play-lh.googleusercontent.com/qBdVfwRCsI4KM7qewhJ0AKZKQjyD-DdxPDcdDbsRMhNO9zrwbefggn1vGqRIDZA3fg=w240-h480-rw",
  "subTitle": "ไขปัญหา/จับคู่ 3 ชิ้น/จับคู่เรียง 3 แนวผจญภัย/เล่นฆ่าเวลา",
  "desc": "ยินดีต้อนรับสู่ Royal Match ราชาแห่งเกมไขปริศนา! ปัดสี ไขปริศนาจับคู่ 3 ตัว และช่วยกษัตริย์โรเบิร์ตตกแต่งปราสาทของเขา การผจญภัยอันน่าตื่นเต้นกำลังเรียกหาคุณ!<br>เรามีด่านจับคู่ 3 ตัวที่ท้าทายนับพันด่านให้คุณเล่นใน Royal Arena! ในการเดินทางที่สนุกสนานนี้ คุณจะไขปริศนาที่น่าตื่นเต้น รับเหรียญเพื่อปลดล็อกพื้นที่ใหม่ ตกแต่งปราสาทของกษัตริย์โรเบิร์ต และรับบูสเตอร์เพิ่มเติมเพื่อดำเนินเรื่องราวของคุณต่อ นอกจากนี้ คุณยังสามารถแข่งขันกับผู้เล่นนับล้านในกิจกรรมต่างๆ เช่น King's Cup, Sky Race, Team Battle, Lightning Rush และรับรางวัลสุดตื่นเต้นสำหรับความสำเร็จของคุณ ความสนุกและความท้าทายไม่มีวันสิ้นสุด และคุณจะไม่มีวันเบื่อกับ Royal Match<br>และ BOOM! ไม่มีโฆษณา 100% และไม่ต้องใช้ Wi-Fi - ไม่มีอินเทอร์เน็ต<br>เข้าร่วมการผจญภัยและเล่นเลยตอนนี้! เรามีปริศนาสุดน่ารักมากมายให้คุณเพลิดเพลิน ตอนใหม่แต่ละตอนมาพร้อมกับเหรียญฟรี บูสเตอร์ที่มีประโยชน์ รางวัลที่น่าประหลาดใจ งานที่ท้าทาย และพื้นที่อันน่าตื่นตาตื่นใจ<br>- เกมเพลย์จับคู่ 3 ตัวที่ไม่เหมือนใครและด่านที่สนุกสนานสำหรับทั้งผู้เชี่ยวชาญและผู้เล่นจับคู่ 3 ตัวใหม่!<br>- ปลดล็อกและระเบิดบูสเตอร์อันทรงพลัง! - สะสมเหรียญและสมบัติพิเศษมากมายในด่านโบนัส!<br>- ระวังสิ่งกีดขวางบนถนน เช่น นก กล่อง ยา ตู้ เพชร หมวกวิเศษ ตู้เซฟเก็บเหรียญ กล่องจดหมายลึกลับ และหมูน้อย!<br>- เปิดหีบสมบัติสุดมหัศจรรย์เพื่อลุ้นรับเหรียญ บูสเตอร์ ชีวิตและพลังเพิ่มไม่จำกัด!<br>- สำรวจห้องใหม่ ห้องของราชวงศ์ สวนอันงดงาม และพื้นที่อันน่าตื่นตาตื่นใจอีกมากมายในปราสาทของกษัตริย์โรเบิร์ต!<br>- ตกแต่งพื้นที่ต่างๆ รวมถึงห้องของกษัตริย์ ห้องครัว สวน โรงรถ และห้องสุดมหัศจรรย์อื่นๆ อีกมากมาย!<br>- ท้าทายเพื่อนๆ ของคุณบน Facebook และขึ้นสู่จุดสูงสุดของกระดานผู้นำ!<br>ดาวน์โหลดตอนนี้และเริ่มแลกเปลี่ยนเพื่อความสนุกไม่รู้จบ<br>ต้องการความช่วยเหลือหรือไม่? ไปที่หน้าสนับสนุนของเราในแอป Royal Match หรือส่งข้อความถึงเราได้ที่ contact@dreamgames.com"
}