{
  "images": [
    "https://play-lh.googleusercontent.com/_l55kE_Tr5iWMv0iQpZ8GYuz_PmaLFhJclf2XBlI2EQf4ZSKuNwE3e0ol0KFA4l6FjA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vUKaQPIh2yv15De4M442zoi8DUSxnd1CQoFSjT_Lj639oz7C-FcThWZSdr5IsGoBrwc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4DGEEgwKrU0_l82JGsPQ77vUVLe7RvP9LjSNOaGNKRNPkdhwUQcyY_hHAKHdSySM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4zt1dVKSeJTdJRd9nSWL3of6FzGuvZYZ9cBn4ShfSuHixRpaxeYRH4uvn1GhV0IRnRPH=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m-oB4-JagY9TvmEcA8zpTLUNMVI1KvU-3J2CCPAebiFIvDx7EVWINQ5dYfKeIb0ep-g=w526-h296-rw"
  ],
  "title": "Life Makeover",
  "icon": "https://play-lh.googleusercontent.com/JDQ0UOe9ClAbObhio8_fSI_c7pZXFzII_BW2nmK9haIAIjHx2PlQk6nILfS652uNKA=w240-h480-rw",
  "subTitle": "จำลองสถานการณ์/ไลฟ์สไตล์/แต่งตัว/เล่นฆ่าเวลา",
  "desc": "ความยอดเยี่ยมข้ามแพลตฟอร์ม<br>—ความงามทุกรายละเอียดสมควรได้รับการชื่นชมอย่างใกล้ชิด<br>สัมผัสประสบการณ์การเล่นเกมที่ราบรื่นบนแพลตฟอร์มต่างๆ ด้วยกราฟิก 4K ที่น่าทึ่ง ดื่มด่ำไปกับโลกที่ทุกรายละเอียดสวยงามเปล่งประกาย ตั้งแต่การเรนเดอร์เส้นผมและผ้าขั้นสูงไปจนถึงระบบสภาพอากาศแบบไดนามิก เชิญเพื่อนซี้ของคุณมาสำรวจและโต้ตอบกันในสถานที่ส่วนตัวของคุณ!<br>การปรับแต่งตัวละครรุ่นต่อไป<br>—ตัวเลือกการปรับแต่งใบหน้าใหม่ 127 แบบพร้อมยกระดับความงามตามธรรมชาติของคุณ<br>ปั้นรูปลักษณ์ที่สมบูรณ์แบบตั้งแต่หน้าผากไปจนถึงคาง คิ้วไปจนถึงริมฝีปาก ปรับแต่งรายละเอียดให้ละเอียดยิ่งขึ้นด้วยช่วงที่ใหญ่ขึ้นและอิสระยิ่งขึ้น ใบหน้าในฝันของคุณอยู่แค่เพียงปลายนิ้วสัมผัส!<br>จานสีอินฟินิตี้ ตู้เสื้อผ้าดิจิทัลของคุณ<br>—ปลดล็อก \"อินฟินิตี้\" สำหรับตู้เสื้อผ้าดิจิทัลของคุณและจานสี RBG<br>แปลงโฉมตู้เสื้อผ้าไซเบอร์ของคุณด้วยตัวเลือกการย้อมสีไม่จำกัด ตั้งแต่ชุดเดรสไปจนถึงขอบลูกไม้ ปรับแต่งทุกชิ้นด้วยความแม่นยำของ RGB แฟชั่นสีและสไตล์ตั้งแต่ระดับ 3 ดาวไปจนถึงระดับ 6 ดาว ปลดล็อกเอฟเฟกต์การเปลี่ยนสีที่น่าทึ่งและทำให้จินตนาการด้านแฟชั่นของคุณมีชีวิตขึ้นมาด้วย X Palette และ X Starlight!<br> ออกแบบแฟชั่นของคุณเอง<br>—เป็นหัวหน้าดีไซเนอร์ของสตูดิโอแบรนด์ของคุณเอง<br>เลือกผ้า ปรับแต่งรูปแบบ และสร้างงานพิมพ์พิเศษ สัมผัสประสบการณ์ความตื่นเต้นในการนำการออกแบบของคุณจากแบบร่างสู่ความเป็นจริงที่พร้อมสำหรับรันเวย์<br>ประสบการณ์การถ่ายภาพที่ปรับปรุงใหม่<br>บันทึกสไตล์ของคุณด้วยระบบภาพถ่ายที่อัปเกรดของเรา เพลิดเพลินกับการเคลื่อนไหวของกล้องที่อิสระ เครื่องมือแก้ไขขั้นสูง และอิสระในการแสดงผลงานสร้างสรรค์ของคุณจากทุกมุมด้วยองค์ประกอบรูปแบบใดก็ได้ เพลิดเพลินไปกับโลกที่แวววาวด้วยสายตาที่มองหาเอกลักษณ์และความหลงใหล!<br>Home Build 2.0: ขั้นสูงและอิสระ<br>—โหมดการสร้างขั้นสูงและโมดูลบล็อกอาคาร<br>สร้างพื้นที่ในฝันของคุณด้วยระบบการจัดวางแบบไร้กริดของเรา ซ้อนเฟอร์นิเจอร์ ปรับความสูง และหมุนสิ่งของตามต้องการ นอกจากนี้ ใช้บล็อกอาคารใหม่ของเราที่มีตัวเลือกสี 144 สีเพื่อสร้างโครงสร้างที่น่าอัศจรรย์!<br>เพื่อนสัตว์เลี้ยงที่เหมือนจริง<br>ดื่มด่ำไปกับปฏิสัมพันธ์ของสัตว์เลี้ยงที่สมจริงสุดๆ สัมผัสความนุ่มนวลของขนลูกแมวหรือจ้องมองดวงตาที่เปี่ยมไปด้วยความรู้สึกจากลูกสุนัข จับภาพความน่ารักฟูฟ่องด้วยตัวคุณเองและไม่ต้องใช้ฟิลเตอร์! ระบบปรับแต่งสัตว์เลี้ยงที่ปรับแต่งได้อิสระและระบบพันธุกรรมที่ขับเคลื่อนด้วย AI ของเราช่วยให้สัตว์เลี้ยงแต่ละตัวเป็นของคุณโดยเฉพาะ<br>นำคนรักอิสระทุกคนมารวมกัน<br>แบ่งปันผลงานของคุณ รวบรวมแรงบันดาลใจด้านสุนทรียศาสตร์ และเชื่อมต่อกับเพื่อนๆ ในชุมชน Vvanna จัดงานพบปะเสมือนจริงเพื่อพบปะเพื่อนเก่าที่ไม่ได้เจอกันมานาน เยี่ยมเยียนกัน ทำอาหาร ตกแต่งห้อง และบันทึกความทรงจำที่น่าประทับใจไว้ในรูปถ่ายกลุ่มของคุณ<br>Life Makeover เป็นสถานที่ที่เต็มไปด้วยความเป็นไปได้ไม่รู้จบสำหรับสาวๆ ทุกคน สนับสนุนความฝันและจุดประกายศักยภาพทั้งหมด!<br>ติดตามบัญชีแพลตฟอร์มโซเชียลอย่างเป็นทางการของเราเพื่อดูข้อมูลเพิ่มเติม:<br>เว็บไซต์อย่างเป็นทางการ: https://lifemakeovermysg.archosaur.com/<br>Facebook: https://www.facebook.com/LifeMakeoverMYSG<br>WhatsApp: https://chat.whatsapp.com/LV92xvefohQ93dZpnfwBFT"
}