{
  "images": [
    "https://play-lh.googleusercontent.com/mPMarlc-j3bW2rnVD97H__szl6vc1Q87_YJnUiyuKSIo5n2aVl5gBRywImmxVWFbEAc52uOVVSj4W9Ep5oV4Ww=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Ew-3SRgRzigtVx79zSFZPB8uX_C_KVfVyfe0ygLUYgV9yF7LGVz0cTcetDjdhr_41jnqvXSWrvqdyHMV-mn_nLo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aXANxRhgCl9GFdKmt4hao_AKWIPy8jQCLmIVUJk39WIrG0EbVI3QhE56sUjgUTbscME_bZdP5pyb78ENu1LWyQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6Hvy-uhMcBd_tO4AqG5-wWCiAaJRZUB7F2WmXANrSA1ae3XPhajW9AUBFw_NcCFdMgt1EaCy6wuvQP_tO3PA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/WXK3l08Ooabk9TxBrbcSmd69ece3Jskkt_YbepTMjo_O-eVWZvFEqiJCs6NVywKPgddJnkI0WkXJfWofve5RsA=w526-h296-rw"
  ],
  "title": "Infinity Nikki",
  "icon": "https://play-lh.googleusercontent.com/DbsjacfsCqBKc9ciZzWIHReKhNkJkZpGoFY86WfXeSqwtiPM20ROYKCd1_TNHS4ITOpZ=w240-h480-rw",
  "subTitle": "ผจญภัย/เล่นฆ่าเวลา",
  "desc": "Infinity Nikki เป็นเกมภาคที่ 5 ของซีรีส์ Nikki ที่ทุกคนรัก พัฒนาโดย Infold Games การผจญภัยในโลกเปิดข้ามแพลตฟอร์มที่ขับเคลื่อนด้วย Unreal Engine 5 นี้ เชิญชวนผู้เล่นให้ออกเดินทางเพื่อรวบรวมสิ่งมหัศจรรย์ต่าง ๆ Nikki ที่มี Momo อยู่เคียงข้าง จะใช้พลังสร้างสรรค์ของเธอและสวมชุดความสามารถแสนวิเศษในการสำรวจโลกที่สวยงาม... ที่จะพบกับความมหัศจรรย์และความประหลาดใจอยู่เสมอ<br>[เนื้อเรื่องใหม่] ทะเลแห่งดวงดาวไร้ขอบเขต: การเดินทางที่เริ่มจากจุดสิ้นสุด<br>จุดจบของเรื่องราวหนึ่งเป็นเพียงจุดเริ่มต้นของอีกเรื่องหนึ่ง หลังจากได้พบเห็นความหายนะที่เกิดขึ้นกับโลก Nikki จึงมุ่งไปสู่ทะเลแห่งดวงดาวตามคำแนะนำของคนแปลกหน้าลึกลับ ในพื้นที่อันกว้างใหญ่ไพศาลนี้ เธอจะได้รู้ถึงความลับในอดีต ปัจจุบัน และอนาคตของตัวเอง...<br>[Co-op ออนไลน์] เดินทางไปด้วยกัน จิตวิญญาณจะไม่โดดเดี่ยวอีกต่อไป<br>พบกับ Nikki คนอื่น ๆ จากโลกคู่ขนานและออกเดินทางสู่การผจญภัยอันสวยงามไปด้วยกัน เมื่อระฆังดาวส่งเสียงแผ่วเบา เพื่อน ๆ จะกลับมาพบกันอีกครั้ง ไม่ว่าจะเดินจับมือกันหรือสำรวจด้วยตัวเองอย่างอิสระ การเดินทางของคุณก็จะเต็มไปด้วยความสุขทุกย่างก้าว<br>[สำรวจโลกกว้าง] ออกเดินทาง พร้อมเผชิญกับสิ่งที่ไม่คาดฝัน<br>ในพื้นที่อันกว้างใหญ่ไร้ขอบเขตของมิราแลนด์ ทุกมุมเต็มไปด้วยความประหลาดใจใหม่ ๆ เผชิญความท้าทายต่าง ๆ และพบกับเรื่องราวสุดประทับใจในช่วงเวลาที่คาดไม่ถึง ครั้งนี้ จงให้ความอยากรู้อยากเห็นเป็นตัวกำหนดโลกรอบตัวคุณ<br>[กระโดดแพลตฟอร์ม] กระโดดไปสู่การผจญภัยครั้งใหม่<br>ผสมผสานความสามารถต่าง ๆ อย่างมีกลยุทธ์ เพื่อพิชิตความท้าทายที่มีอยู่ทั่วมิราแลนด์และซ่อนอยู่ในมิติลึกลับ เปิดเผยความลับที่ซ่อนอยู่ในทุกการก้าวกระโดดและการเดินทาง<br>[เกมเพลย์แสนสบาย] เพ้อฝัน ผ่อนคลาย อยากทำอะไรก็ได้<br>ไปตกปลา ขี่จักรยาน ลูบแมว ไล่จับผีเสื้อ หรือหลบฝนกับผู้คนที่เดินผ่านไปมา หรือจะลองเล่นมินิเกมก็ได้ ที่มิราแลนด์ คุณจะสัมผัสได้ถึงสายลมพัดผ่านใบหน้า ฟังเสียงนกร้อง และปล่อยตัวไปกับช่วงเวลาแห่งความสุขไร้กังวล<br>[ถ่ายรูปแฟชั่น] บันทึกความงามของโลกผ่านเลนส์ เป็นมือโปรเลือกจานสีที่สมบูรณ์แบบ<br>มิกซ์แอนด์แมทช์สีสันและสไตล์เพื่อบันทึกภาพที่สวยงามของโลก ใช้กล้องของ Momo เพื่อปรับแต่งฟิลเตอร์ การตั้งค่า และสไตล์ภาพที่คุณชื่นชอบ เก็บทุกช่วงเวลาอันล้ำค่าไว้ในภาพเดียว<br>เกม โอเพ่นเวิลด์สุดอบอุ่นหัวใจ!<br>ขอขอบคุณที่ให้ความสนใจ Infinity Nikki เราหวังว่าจะได้พบคุณในมิราแลนด์!<br>โปรดติดตามเราสำหรับการอัปเดตล่าสุด:<br>เว็บไซต์: https://infinitynikki.infoldgames.com/en/home<br>X: https://x.com/InfinityNikkiEN<br>Facebook: https://www.facebook.com/infinitynikki.en<br>YouTube: https://www.youtube.com/@InfinityNikkiEN/<br>Instagram: https://www.instagram.com/infinitynikki_en/<br>TikTok: https://www.tiktok.com/@infinitynikki_en<br>Discord: https://discord.gg/infinitynikki<br>Reddit：https://www.reddit.com/r/InfinityNikkiofficial/"
}