{
  "images": [
    "https://play-lh.googleusercontent.com/bulGxtgo07rVxoGZNC4vAakG1t7b-sAAMONfWU-1z9Ge11Yn4sRmBZO2GmoATwOANbI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/M0DIAOCvt6NErF6b-AIK3yyJm1LQse0oSIUZf-IfeQCZvc6OTEherytOiSVKbw7qgw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/oJq1i_ZyDLV6356Wy-uDXBDwWSqriYnInMbjG4bVnTTS1K9RYQMKXsF_qKb0ZoNP0G8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6-ixsgK9ep8zCGwhtZlDg4EuxhkRMY0i5n3aoidqOnXm6xgB5pNQlYsnKhjSY_8fpbA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gogASdWjzWglbW6o1gH1ABV-IDlne2Z8dAVOgsIMVTB_YPasuQw-NWC7NDO5SpqRPdA=w526-h296-rw"
  ],
  "title": "Clash Royale",
  "icon": "https://play-lh.googleusercontent.com/gnSC6s8-6Tjc4uhvDW7nfrSJxpbhllzYhgX8y374N1LYvWBStn2YhozS9XXaz1T_Pi2q=w240-h480-rw",
  "subTitle": "ยุทธศาสตร์/เกมป้องกันฐาน",
  "desc": "เข้าสู่สนามประลอง! สร้างสำรับต่อสู้ของท่านและชิงไหวชิงพริบกับคู่ต่อสู้ในการต่อสู้แบบเรียลไทม์ที่รวดเร็ว จากผู้สร้าง Clash of Clans พบกับเกมการต่อสู้ผู้เล่นหลายคนแบบเรียลไทม์ที่มาพร้อมกับตัวละครแคลชตัวโปรดของท่านและอีกมากมาย มาเริ่มการต่อสู้กับผู้เล่นจากทั่วทุกมุมโลกกัน!<br>ก้าวสู่การเป็นเจ้าแห่งกลยุทธ์และการสร้างสำรับ<br>เลือกการ์ดที่ไม่ซ้ำใครในการสร้างสำรับต่อสู้ของท่านและมุ่งหน้าสู่สนามประลอง!<br>ส่งการ์ดให้ถูกจังหวะและล้มราชันและเจ้าหญิงของคู่ต่อสู้จากหอคอยของพวกเขาในการแข่งขันที่เต็มไปด้วยกลยุทธ์และความรวดเร็ว<br>สะสมและอัปเกรดการ์ดมากกว่า 100 ใบ<br>คนขี่หมูป่า! สะสมและอัปเกรดการ์ดมากกว่า 100 ใบซึ่งมีทั้งกองกำลัง คาถา และการป้องกันจาก Clash of Clans ที่ท่านรักและคุ้นเคย รวมไปถึงการ์ดอื่นๆ อีกเพียบ ชนะการต่อสู้และคืบหน้าไปตามสนามประลองใหม่ๆ เพื่อปลดล็อคการ์ดใหม่ที่ทรงพลังให้กับคอลเลคชันของท่าน!<br>ต่อสู้เพื่อไปยังตำแหน่งสูงสุด<br>ต่อสู้ไปตามลีกและทัวร์นาเมนต์ทั่วโลกเพื่อไปแข่งขันกับผู้เล่นที่เก่งกาจรอบโลก<br>มาต่อสู้เพื่อเกียรติยศและรางวัลกัน!<br>อีเวนท์ประจำฤดูกาล<br>ปลดล็อคไอเทมใหม่ประจำฤดูกาลอย่าง สกินหอคอย อีโมจิ และไอเทมเวทมนตร์ที่ทรงพลังกับ Pass ประจำฤดูกาล และเข้าร่วมความท้าทายสนุกๆ เพื่อทดสอบทักษะของท่าน!<br>เข้าร่วมแคลนและต่อสู้ในสงคราม<br>เข้าร่วมหรือสร้างแคลนกับผู้เล่นคนอื่นๆ เพื่อแบ่งปันการ์ดและต่อสู้ในสงครามแคลนเพื่อรับรางวัลใหญ่!<br>แล้วเจอกันในสนามประลอง!<br>โปรดทราบ! Clash Royale เป็นเกมที่ดาวน์โหลดและเล่นได้ฟรี แต่ไอเทมในเกมบางอย่างสามารถซื้อได้ด้วยเงินจริง หากคุณไม่ต้องการใช้คุณสมบัตินี้ กรุณาปิดการซื้อในแอปที่อยู่ในการตั้งค่าของอุปกรณ์ของคุณ เกมนี้มีรางวัลแบบสุ่มเช่นกัน<br>และต้องมีการเชื่อมต่อกับเครือข่ายอินเทอร์เน็ต<br>การสนับสนุน<br>พบปัญหาใช่ไหม? ไปยัง https://help.supercellsupport.com/clash-royale/en/ หรือติดต่อเราในเกมโดยไปที่การตั้งค่า > ความช่วยเหลือและการสนับสนุน<br>นโยบายความเป็นส่วนตัว:<br>http://supercell.com/en/privacy-policy/<br>เงื่อนไขการให้บริการ:<br>http://supercell.com/en/terms-of-service/<br>คู่มือผู้ปกครอง:<br>http://supercell.com/en/parents/"
}