{
  "images": [
    "https://play-lh.googleusercontent.com/bZsFMcKfhbkZN9daeyYQiIo9mSsT57EDekRQwwxMkj4lnbUUhNkpppijxCEV6eAWGDc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bjAmmd0eaRnNivR506jkDP-nXIYbGV3eLuxtt_mH-2IqMl1885wsWOm14Vt1SvOpQG0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/eAuqltLFN-Jpb2QKOLDhsyiA0ZOc8OT17EYM__01tDUxteK5-HAqtHbLMvcVP7wHTA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/X13cOPNpf8zeRSu9DWPs5XqLsW1JlMBh1YFYw9_u9Px7D9nYh6L_CbF1OhavRyWNCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Za9PkXLqA66ZZ0RrrZUIGoJ4kUgkrg79NS8nAgqFKccPF43kfCAZza3I9mbJKy4mTg=w526-h296-rw"
  ],
  "title": "Solo Leveling:Arise",
  "icon": "https://play-lh.googleusercontent.com/MfVM3wvhQwzhPbwjzd5tiZQKR7EyCkZlNxG68d_4haoTAaZLT8A0GtdyeMXaMujZikQ8Nt7qP2rXol-k_zhulA=w240-h480-rw",
  "subTitle": "RPG/แอ็กชันสวมบทบาท",
  "desc": "ซองจินอูก้าวเท้าเข้าสู่ดับเบิลดันเจี้ยน สถานที่ซึ่งเป็นจุดเริ่มต้นของทุกสิ่งอีกครั้ง!<br>เขาได้เผชิญหน้ากับความลับในวันนั้น และเปิดศึกชี้ชะตาระหว่างเขากับ \"ผู้สรรสร้าง\" ที่คอยบงการทุกสิ่ง!<br>สุดท้ายแล้วซองจินอูจะสามารถข้ามผ่านความทรงจำในวันนั้น และสร้างผลลัพธ์ใหม่ได้หรือไม่! ไปตรวจสอบผลลัพธ์นั้นภายในเกมกันเลย!<br>จะเป็นอย่างไรเมื่อน้องสาวของซองจินอู \"ซองจินอา\" ถูกปลุกพลังกลายเป็นฮันเตอร์? ดันเจี้ยนแตกที่เกิดขึ้นในโรงเรียน และเหล่าสัตว์ประหลาดที่เข้าจู่โจมนักเรียน!<br>ภายใต้วิกฤตอันสิ้นหวังซองจินอาได้ถูกปลุกพลังกลายเป็น \"ฮันเตอร์\" และเข้าต่อสู้ด้วยการใช้สกิลธาตุลม ไปพบกับซองจินอาที่มาพร้อมสไตล์การต่อสู้แบบใหม่กันเลย!<br>เปิดตัวสกินชุดว่ายน้ำของซอลิน และซองจินอาต้อนรับฤดูร้อนระอุนี้!<br>อัปเดตสกินชุดว่ายน้ำใหม่ในบรรยากาศของฤดูร้อนสุดสดชื่น รวมถึงคอนเทนต์หลากหลาย และกิจกรรมฤดูร้อนมากมายเสร็จสิ้นแล้ว<br>เพลิดเพลินไปกับฤดูร้อนที่มีสีสันยิ่งขึ้น แล้วไปรับรางวัลกันเลย ฮันเตอร์ทุกคนจงตื่น!<br>แค่เล่นก็ได้รับ \"เซตเกราะระดับตำนาน\" และ \"คอสตูมซองจินอู แบล็กสูท\"!<br>เว็บตูนระดับตำนานที่มียอดวิวทั่วโลกกว่า 1.43 หมื่นล้านวิว สู่ \"เกมแอ็กชัน RPG\" ครั้งแรก!<br>[รับชมเว็บตูนต้นฉบับกับกราฟิกระดับสูง]<br>จากอาวุธสุดกากของมวลมนุษยชาติสู่ฮันเตอร์ที่แข็งแกร่งที่สุด<br>รับบทเป็นตัวเอกอย่างซองจินอู แล้วสัมผัสประสบการณ์อัปเลเวลด้วยตัวเอง!<br>พบกับเรื่องราวต้นฉบับที่แสนยอดเยี่ยม<br>รวมถึงเรื่องราวที่เปิดเผยครั้งแรกภายในเกม!<br>[แอคชันหลากหลายที่เปลี่ยนไปตามอาวุธและสกิล]<br>สไตล์การต่อสู้ที่เปลี่ยนไปตามการจัดอาวุธและสกิลที่ไม่เหมือนใคร<br>หลบการโจมตีของศัตรู และใช้สกิล QTE ให้ถูกจังหวะเพื่อโจมตีคริติคอล!<br>[พบกับเหล่าฮันเตอร์สุดเจ๋งจากต้นฉบับ]<br>อาวุธสุดยอดของมวลมนุษยชาติ 'ชเวจงอิน', ผู้แปลงร่างสัตว์อสูร 'แบคยุนโฮ', ผู้ปราดเปรียวแต่ทรงพลัง 'ชาแฮอิน'<br>โอกาสที่จะได้พบกับเหล่าฮันเตอร์คนดังจากเรื่องราวต้นฉบับ!<br>เพลิดเพลินไปกับกลยุทธ์การต่อสู้อันหลากหลายที่สร้างขึ้นจากความสามารถต่างๆ รวมถึงฮันเตอร์จำนวนมาก!<br>[เผชิญหน้ากับ 'เกต' ดันเจี้ยนที่เปลี่ยนแปลงไปเรื่อยๆ และบอสในสเกลที่เหลือเชื่อ]<br>'เกต' ดันเจี้ยนมอนสเตอร์ที่เปลี่ยนไปตามการพัฒนาของผู้เล่น<br>จัดทีมฮันเตอร์ วางกลยุทธ์และเคลียร์ดันเจี้ยนเพื่อรับรางวัล!<br> <br>ดันเจี้ยนเรดขนาดใหญ่และการต่อสู้กับบอส<br>รวมไปถึงคอนเทนต์ไทม์แอทแทคที่เฉือนกันในเสี้ยววินาที!<br>[เลื่อนขั้นเป็นจักรพรรดิเงาและสร้างกองทัพของตนเอง]<br>เอาชนะเหล่ามอนสเตอร์ และสกัดเงามาเพื่อร่วมต่อสู้<br>สัมผัสประสบการณ์การเป็นจักรพรรดิเงาสุดแกร่งและบัญชาการกองทัพ!<br>#เว็บตูน #KAKAOWEBTOON #Netmarble #เกมแอ็กชัน #เกม #SLV #แอ็กชันRPG #ARISE #นิยาย #Action #RPG #webtoon<br>ตั๋วสมาชิกพรีเมียมสมาคมฮันเตอร์ เป็นสินค้าสมัครสมาชิกรายเดือน หลังซื้อสินค้าในราคาเดือนละ 9.99 USD (หรือราคาที่สอดคล้องกับท้องถิ่น) จะมีการเรียกเก็บไปที่ [บัญชี Google Play]<br>ซึ่งเป็นการชำระเงินโดยอัตโนมัตินับตั้งแต่วันที่ชำระเงินครั้งแรก ไปจนกว่าจะทำการยกเลิก โดยจะถูกเรียกเก็บไปยัง [บัญชี Google Play] เมื่อเริ่มรอบการเป็นสมาชิกรายเดือนใหม่อีกครั้ง<br>ผู้ใช้งานสามารถยกเลิกสมัครสมาชิกผ่านการตั้งค่าบัญชี [Google Play] หากไม่ยกเลิกสมัครสมาชิกก่อนวันชำระเงินครั้งถัดไป 24 ชั่วโมง อาจต่ออายุการสมัครสมาชิกโดยอัตโนมัติได้<br>(※ นโยบายยกเลิกสมัครสมาชิกจะเป็นไปตามนโยบายการยกเลิกของสโตร์)<br>และยังสามารถตรวจสอบข่าวสารที่ละเอียดและหลากหลายได้ที่คอมมูนิตีทางการ!<br>forum: https://forum.netmarble.com/slv_th<br>ดิสคอร์ดทางการ : https://discord.gg/sololevelingarise-gl<br>เฟซบุ๊กทางการ : https://www.facebook.com/SoloLevelingARISE.TH<br>[แจ้งสิทธิในการเข้าถึง]<br>ไม่จำเป็นต้องมีสิทธิพิเศษในการเข้าถึงข้อมูลเมื่อใช้แอปพลิเคชัน<br>※ แอปพลิเคชันนี้มีการซื้อภายในแอป ท่านสามารถปิดการใช้งานฟังก์ชันดังกล่าวได้ผ่านการตั้งค่าในอุปกรณ์ของท่าน<br>※ เมื่อดาวน์โหลดเกมนี้ จะถือเป็นการยอมรับข้อตกลงการใช้งาน และนโยบายคุ้มครองข้อมูลส่วนบุคคลของทางบริษัท<br>- ข้อตกลงการใช้งาน: http://help.netmarble.com/policy/terms_of_service.asp?locale=en<br>- นโยบายคุ้มครองข้อมูลส่วนบุคคล: https://help.netmarble.com/privacy_policy/sololv"
}