{
  "images": [
    "https://play-lh.googleusercontent.com/-Jzy_HXTVz39BXP7MW7Rmi99xHucyr7UGC0JJgvx4uznuVICIGOuXxPCn86tuFWT3Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0eODSM7vDx-swYMAwNbpGX9_L10FiJzQ4G0PANH8jaBHbcMRiwFJkF7owUWfG_8pYH1C=w526-h296-rw",
    "https://play-lh.googleusercontent.com/o4gf7j_3M3aP_QssQg0o0OKvGNPQJnzWAE9WZRDvvQhWIsxmIwI1DAOEXDr9BE9Rng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OPkA_CDuWs369SQlAJiqDHCSAUJcUeUqQZqmIugm68UpQpA-v2I2SzzSoUIsK_WDcL4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2HQh3EYMfMLk-I9sEdFnKl4V9cOpo_yox6l7x6Isf77gYa0FbdGv0AM73KdMMSTb8Yb3=w526-h296-rw"
  ],
  "title": "TSM",
  "icon": "https://play-lh.googleusercontent.com/RWzip8X5-RUTQhP9uEhWBoNIHSkJruDF2-2wOYC-tuBgi2-zK5dYYt0T7x7pNxNul_I=w240-h480-rw",
  "subTitle": "จำลองสถานการณ์/วิถีชีวิต/โซเชียล",
  "desc": "อ่านข้อมูลสำคัญด้านล่างได้เลย!<br>สร้างซิมของคุณ มอบบุคลิกที่เป็นเอกลักษณ์เฉพาะตัวให้กับพวกเขา และปรับแต่งโลกของพวกเขาด้วยรายละเอียดที่มากกว่าที่เคยบนอุปกรณ์พกพา สัมผัสชีวิตของซิมของคุณในขณะที่พวกเขาเลือกอาชีพ ปาร์ตี้กับเพื่อน และตกหลุมรัก<br>สร้างซิมที่น่าทึ่ง<br>ปรับแต่งซิมด้วยรูปลักษณ์ ทรงผม ชุด การแต่งหน้า และลักษณะบุคลิกภาพที่โดดเด่น<br>สร้างบ้านที่วิเศษ<br>ปรับแต่งเลย์เอาต์และการออกแบบโดยเลือกจากเฟอร์นิเจอร์ เครื่องใช้ไฟฟ้า และของตกแต่งต่างๆ<br>กำหนดรูปแบบการใช้ชีวิตของซิมของคุณ<br>นำทางเรื่องราวในชีวิตของซิมของคุณตั้งแต่อาชีพและงานอดิเรกไปจนถึงความสัมพันธ์และครอบครัว - แม้แต่การกระทำเสี่ยงๆ! เริ่มต้นครอบครัวและส่งต่อมรดกอันทรงพลังให้ลูกหลาน<br>เล่นด้วยกัน<br>จัดงานปาร์ตี้และเข้าร่วมกับซิมคนอื่นๆ เพื่อเข้าสังคม รับรางวัล และพัฒนาความสัมพันธ์ที่โรแมนติก คุณสามารถย้ายไปอยู่กับซิมของคนอื่นได้ด้วย<br>____________<br>ข้อมูลผู้บริโภคที่สำคัญ รูปภาพบางภาพที่แสดงอาจมีการซื้อภายในแอป แอปนี้: ต้องใช้การเชื่อมต่ออินเทอร์เน็ตอย่างต่อเนื่อง (อาจมีการเรียกเก็บค่าบริการเครือข่าย) ต้องยอมรับนโยบายความเป็นส่วนตัวและคุกกี้ของ EA และข้อตกลงผู้ใช้ รวมถึงโฆษณาในเกม รวบรวมข้อมูลผ่านเทคโนโลยีวิเคราะห์ของบุคคลที่สาม (ดูรายละเอียดในนโยบายความเป็นส่วนตัวและคุกกี้) อนุญาตให้ผู้เล่นสื่อสารผ่านฟีเจอร์แชทปาร์ตี้ในเกม มีลิงก์โดยตรงไปยังอินเทอร์เน็ตและเว็บไซต์เครือข่ายสังคมออนไลน์ที่ออกแบบมาสำหรับผู้เล่นที่มีอายุมากกว่า 13 ปี แอปนี้ใช้บริการเกม Google Play ออกจากระบบบริการเกม Google Play ก่อนการติดตั้งหากคุณไม่ต้องการแบ่งปันการเล่นเกมของคุณกับเพื่อนๆ<br>ข้อตกลงผู้ใช้: http://terms.ea.com<br>นโยบายความเป็นส่วนตัวและคุกกี้: http://privacy.ea.com<br>ไปที่ http://help.ea.com เพื่อขอความช่วยเหลือหรือสอบถามข้อมูล<br>EA อาจเลิกใช้ฟีเจอร์ออนไลน์หลังจากแจ้งให้ทราบล่วงหน้า 30 วัน โดยโพสต์ไว้ที่ www.ea.com/service-updates<br> อย่าขายข้อมูลส่วนบุคคลของฉัน: https://tos.ea.com/legalapp/WEBPRIVACYCA/US/en/PC/<br>การติดตั้งเกมนี้ถือว่าคุณยินยอมให้ติดตั้งและติดตั้งการอัปเดตหรืออัปเกรดเกมใดๆ ที่เผยแพร่ผ่านแพลตฟอร์มของคุณ คุณสามารถปิดการอัปเดตอัตโนมัติได้ผ่านการตั้งค่าอุปกรณ์ของคุณ แต่ถ้าคุณไม่อัปเดตแอป คุณอาจพบว่าฟังก์ชันการทำงานลดลง<br>การอัปเดตและอัปเกรดบางอย่างอาจเปลี่ยนวิธีที่เราบันทึกข้อมูลการใช้งานและเมตริก หรือเปลี่ยนแปลงข้อมูลที่จัดเก็บบนอุปกรณ์ของคุณ การเปลี่ยนแปลงใดๆ จะสอดคล้องกับนโยบายความเป็นส่วนตัวและคุกกี้ของ EA เสมอ คุณสามารถถอนความยินยอมของคุณได้ตลอดเวลาโดยลบหรือปิดใช้งานแอปนี้ ไปที่ help.ea.com เพื่อขอความช่วยเหลือ หรือติดต่อเราได้ที่ ATTN: Privacy / Mobile Consent Withdrawal, Electronic Arts Inc., 209 Redwood Shores Pkwy, Redwood City, CA, USA"
}