{
  "images": [
    "https://play-lh.googleusercontent.com/zXTzwloVatJrfzYgNZ-95K8XcQ5voF1b4QoUV0f3w_k5sXVsOjiervgd2j_AB7mBlH_I7D2w_Bj6AzjwsLXP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Si-Npve2I6ip818ji2qxYHAfIgpwVAdch-HL5sZ1s0j9qOPB5WEC0Dp-LgX1diN3ynR7M70nyqG2SCGDRbwM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YfHjxSOm8AsChXCALD9_4XNOv8qCz7GAWAut6bySIwbg8hoGgCqN12-WeCT9vsRl9QadSYRc2uASsIkg0TIIZcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iWeYE0gj9r6uFu8vV8TSyC8aZ6Shsv2fIrOFbTvYpdBeQyUnhTrGs0AZnHMDK3lU0EoYym3Lf0Cc8-ZbrwhbfQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nTFUf-FwG_UTvvCrm255vYlJkyWOjc81SKg74_z-_CYViD1f8kLTXbC1v354ww5Yqt0g4ZA8dKiN_iOaq1UoacA=w526-h296-rw"
  ],
  "title": "Honor of Kings",
  "icon": "https://play-lh.googleusercontent.com/I_V6_paEPU4cF2ZjKnTJcv5xnpiSJIQCTSCtJLV_L3yB9dJz0u54Xy02CaTF_flLeaAv=w240-h480-rw",
  "subTitle": "ยุทธศาสตร์/โมบา/เล่นฆ่าเวลา",
  "desc": "Honor of Kings: เกมต่อสู้ฮีโร่ 5 ต่อ 5 ที่ดีที่สุด<br>Honor of Kings International Edition พัฒนาโดย Tencent Timi Studio และเผยแพร่โดย Level Infinite เป็นเกม MOBA บนมือถือที่ได้รับความนิยมมากที่สุดในโลก สัมผัสความตื่นเต้นของ MOBA สุดคลาสสิกด้วยการต่อสู้แบบ 5 ต่อ 5 การต่อสู้ที่ยุติธรรม โหมดการต่อสู้มากมายและฮีโร่มากมายให้คุณแสดงพลังเหนือชั้นด้วยการฆ่าครั้งแรก ฆ่าให้ตาย และความสามารถระดับตำนาน เอาชนะคู่แข่งทั้งหมด! เสียงพากย์ฮีโร่ที่แปลเป็นภาษาท้องถิ่น สกิน และประสิทธิภาพเซิร์ฟเวอร์ที่ราบรื่นช่วยให้จับคู่ได้อย่างรวดเร็ว ร่วมทีมกับเพื่อนเพื่อต่อสู้จัดอันดับ และสนุกไปกับเกม MOBA และเกมแอคชั่นบนพีซีในขณะที่คุณก้าวขึ้นสู่จุดสูงสุดของเกียรติยศ! ศัตรูใกล้เข้ามาในสนามรบแล้ว—ผู้เล่น รวบรวมพันธมิตรของคุณเพื่อต่อสู้เป็นทีมใน Honor of Kings!<br>ยิ่งไปกว่านั้น Honor of Kings ขอเชิญคุณเข้าร่วมงานอีสปอร์ตระดับโลกชั้นนำ! เชียร์ทีมโปรดของคุณ สัมผัสประสบการณ์การเล่นเกมที่น่าตื่นเต้นและเร้าใจ หรือแม้แต่กลายเป็นผู้เล่นเองเพื่อยืนหยัดบนเวทีระดับโลกในฐานะผู้เล่น MOBA ในตำนานบนมือถือ! ทุกอย่างอยู่ในมือคุณ! ที่นี่ คุณไม่ใช่ผู้เล่นที่ไม่รู้จัก เพลิดเพลินไปกับสนามรบที่เป็นของคุณโดยชอบธรรม<br>*คุณสมบัติของเกม<br>1. การต่อสู้แบบทีม 5 ต่อ 5!<br>แผนที่ MOBA 5 ต่อ 5 แบบคลาสสิก 3 เลนเพื่อก้าวไปข้างหน้า มอบประสบการณ์การต่อสู้ที่บริสุทธิ์ที่สุด การผสมผสานกลยุทธ์ฮีโร่ การสร้างทีมที่แข็งแกร่งที่สุด ความร่วมมือที่ราบรื่น โชว์ทักษะสุดขั้ว! มอนสเตอร์ป่ามากมาย ตัวเลือกฮีโร่มากมาย ต่อสู้แล้วต่อสู้อีก ยิงได้อย่างอิสระ เพลิดเพลินกับความสนุกของ MOBA แบบคลาสสิกทั้งหมด!<br>2. ฮีโร่ในตำนาน ทักษะเฉพาะตัว ครองสนามรบ<br>สัมผัสพลังของฮีโร่จากตำนานและตำนาน! ปลดปล่อยทักษะเฉพาะตัวของพวกเขาและสัมผัสกับความสนุกในการเล่นเกมที่แตกต่างอย่างสิ้นเชิง ฝึกฝนทักษะพิเศษของฮีโร่แต่ละตัว กลายเป็นตำนานบนสนามรบ! ท้าทายการปฏิบัติการและกลยุทธ์ของคุณในการประลองทักษะขั้นสูงสุด สัมผัสความสนุกในการเล่นเกมที่ไม่มีใครเทียบได้ เลือกฮีโร่ที่คุณชื่นชอบ ปลดปล่อยพลังของพวกเขา ต่อสู้เคียงข้างเพื่อนร่วมทีม พิชิตคู่ต่อสู้ และสร้างตำนาน!<br>3. พร้อมที่จะร่วมทีมกับเพื่อนได้ทุกเมื่อ! สัมผัสประสบการณ์การเล่นเกมการแข่งขันที่เหนือชั้นใน 15 นาที!<br>เกม MOBA ที่ออกแบบมาสำหรับมือถือ เพลิดเพลินกับการเล่นเกมการแข่งขันในเวลาเพียง 15 นาที ใช้สติปัญญาของคุณในการต่อสู้ ผสมผสานกลยุทธ์กับทักษะ ต่อสู้จนตัวตาย และกลายเป็น MVP ของการแข่งขัน! ร่วมทีมกับเพื่อนได้ทุกเมื่อ ประสานงานกับการเลือกฮีโร่อย่างมีเหตุผล ใช้พลังร่วมกับเพื่อนเพื่อกวาดล้างสนามรบด้วยการผสมผสานทักษะ และกลายเป็นฮีโร่ที่ครองสนามรบ!<br>4. การแข่งขันที่ยุติธรรมตามทีม! สนุกและยุติธรรม มันคือทั้งหมดที่เกี่ยวกับทักษะ!<br>ครองสนามด้วยทักษะ ไล่ล่าความรุ่งโรจน์กับทีมของคุณ ไม่มีการฝึกฝนฮีโร่ ไม่มีระบบความแข็งแกร่ง นำความสนุกดั้งเดิมของการเล่นเกมกลับมา! สภาพแวดล้อมการแข่งขันที่ยุติธรรมโดยไม่มีแง่มุมการจ่ายเงินเพื่อชัยชนะเพิ่มเติม ทักษะและกลยุทธ์ที่เหนือกว่าเป็นหนทางเดียวของคุณสู่ชัยชนะและเกียรติยศแห่งแชมป์เปี้ยน เข้าสู่สนามประลองบนมือถือที่ตำนานถือกำเนิดและความกล้าหาญจะถูกทดสอบด้วยทุกความท้าทายที่คุณเผชิญ<br>5. เซิร์ฟเวอร์ท้องถิ่น เสียงพากย์ท้องถิ่น เนื้อหาเกมท้องถิ่น การเล่นเกมที่ราบรื่น ประสบการณ์ที่เต็มอิ่ม!<br>เซิร์ฟเวอร์ท้องถิ่นรับรองประสบการณ์การเล่นเกมที่ราบรื่นสำหรับคุณ เสียงพากย์ฮีโร่ที่แปลเป็นภาษาท้องถิ่นจะทำให้คุณดื่มด่ำไปกับทุกการต่อสู้ที่น่าตื่นเต้น ฮีโร่และสกินที่แปลเป็นภาษาท้องถิ่นช่วยให้คุณใช้ฮีโร่ที่คุณคุ้นเคยเพื่อคว้าชัยชนะ ในขณะเดียวกัน Honor of Kings ยังเตรียม AI ที่ยอดเยี่ยมไว้ให้คุณ เมื่อคุณหรือเพื่อนร่วมทีมของคุณตัดการเชื่อมต่อ AI จะควบคุมตัวละครชั่วคราวเพื่อช่วยให้คุณต่อสู้ต่อไป ทำให้คุณมั่นใจว่าจะไม่สูญเสียชัยชนะเนื่องจากการต่อสู้ที่มีจำนวนน้อยกว่า<br>รวมการซื้อในเกม (รวมถึงไอเทมสุ่ม)<br>*ติดต่อเรา<br>หากคุณสนุกกับเกมของเรา โปรดอย่าลังเลที่จะให้ข้อเสนอแนะหรือฝากข้อความ<br> *เว็บไซต์อย่างเป็นทางการ<br>https://www.honorofkings.com/<br>*การสนับสนุนชุมชนและกิจกรรมพิเศษ<br>https://www.facebook.com/HonorofKingsGlobal<br>https://twitter.com/honorofkings<br>https://www.instagram.com/honorofkings/<br>https://www.youtube.com/c/HonorofKingsOfficial<br>https://www.tiktok.com/@hokglobal<br>EULA:https://www.honorofkings.com/policy/service.html"
}