{
  "images": [
    "https://play-lh.googleusercontent.com/KJMJsorWM8nsYxbFRj8YSG8uwZcvqoy5GhwkE7b_v_hLQkZJZuFlA8JLrmeiAKEX8QzhKo6Ai6xSDf_fXz2zqng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VuPnJJ0nBWGMeAcr-j1gONmnyEPtYG3eOKrLBm13T5689-0ZkamMs_x4iRtHXpc_Pw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kg-QoZlj-27Hg_CRKlPHuIAmGTj4pz91dcM3AKXwrFt06DUCra_cX_Caw_e-QkLQZNaN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YJyzt2gyZ-S2s6yeuHJNAX7h4PUWbHIALh27ou4YjQa1_CTL6pPV5zT0qJfNdBqeUys=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ApF0rxxd1JlZ44_8Mvu_4AJn4OGaVdACU8LlXZsczdPf2R3pye8Ni6nDVG5KR_oW5u4=w526-h296-rw"
  ],
  "title": "Racing Master",
  "icon": "https://play-lh.googleusercontent.com/XFO06jrueKDVlHUis9H-qXVBS3RiXHOOW1pkCQHuiV_70tnXJbsnbnlQDxhI-EUHHw=w240-h480-rw",
  "subTitle": "แข่งรถ/การแข่งรถ",
  "desc": "สัมผัสประสบการณ์ความเร็วขั้นสุดบนมือถือ<br><br>ดื่มด่ำไปกับ Racing Master เกมแข่งรถคุณภาพระดับพรีเมียมที่พัฒนาร่วมกันโดย NetEase Games และ Codemasters®<br>สัมผัสกราฟิกคุณภาพคอนโซลและความมันส์ในการแข่งขันสุดเข้มข้น พร้อมรถซูเปอร์คาร์ลิขสิทธิ์แท้กว่า 100 คันจาก Ferrari, Porsche, Lamborghini, Aston Martin และอีกมากมายในฝันของคุณ<br><br>รถแท้ ฟิสิกส์การขับขี่สมจริง<br><br>สมจริงทุกมิติ<br>สร้างขึ้นด้วย Unreal Engine 4 และเทคโนโลยีฟิสิกส์ EGO ของ Codemasters® เกมนี้มอบภาพและการควบคุมที่เหนือกว่ามาตรฐานเกมมือถือทั่วไปอย่างชัดเจน แสง เงา การสะท้อน และเสียงเครื่องยนต์ถูกถ่ายทอดอย่างละเอียด ราวกับอยู่ในสนามจริง<br><br>การขับที่ตอบสนองดั่งโลกความจริง<br>รีวิวต่าง ๆ ยกย่องระบบควบคุมที่ลื่นไหลและแม่นยำ ไม่ว่าจะเป็นการเบรก การดริฟท์ หรือการเร่งความเร็ว ทุกการเคลื่อนไหวคือทักษะที่คุณต้องพิสูจน์บนสนามแข่ง<br><br>โรงรถสุดล้ำ & สนามแข่งระดับโลก<br><br>ปรับแต่งรถได้ลึกถึงรายละเอียด<br>ตั้งแต่เครื่องยนต์ แชสซีส์ ไปจนถึงยางและระบบอิเล็กทรอนิกส์ ทุกส่วนสามารถปรับแต่งได้ตามสไตล์คุณ เติมเต็มเอกลักษณ์ด้วยบอดี้คิท ลวดลาย และไฟประดับที่ออกแบบโดยมืออาชีพ ทั้งสวยงามและทรงพลัง<br><br>สนามแข่งจากทั่วโลก<br>ซิ่งผ่านเส้นทางที่ได้รับแรงบันดาลใจจากสถานที่จริง ไม่ว่าจะเป็นทุ่งดอกทิวลิปที่สวยงามหรือสนามแข่งชื่อดังระดับโลก แข่งกับเวลา หรือประลองกับผู้เล่นคนอื่นแบบเรียลไทม์ PvP ทุกสนามคือความท้าทายใหม่<br><br>ความก้าวหน้าในทุก ๆ รอบการแข่งขัน<br><br>โหมดเนื้อเรื่องและอาชีพ<br>เริ่มต้นเส้นทางนักแข่งด้วย NPC ผู้ช่วยฝึกสองคน ผ่านด่านตามเรื่องราวและไต่ระดับจาก Standard, Sports จนถึง Extreme ปลดล็อกการอัปเกรดและติดตามความสำเร็จของคุณในฮับสุดสมจริง<br><br>กิจกรรมและการแข่งขันตามฤดูกาล<br>ร่วมสนุกกับอีเวนต์หมุนเวียน รถลิมิเต็ดอย่าง Pagani Huayra BC หรือ R32 Skyline และการแข่งขันทัวร์นาเมนต์ข้ามภูมิภาค ที่มีรางวัลจริงรอคุณอยู่<br><br>กราฟิกระดับสูง & การทำงานที่ลื่นไหล<br><br>สวยสะกดตา ปรับแต่งมาอย่างดี<br>ไม่ว่าจะเป็นมือถือระดับเรือธงหรือเครื่องสเปกกลาง Racing Master ยังคงมอบภาพและประสิทธิภาพที่น่าประทับใจได้อย่างสม่ำเสมอ<br><br>เสียงตอบรับจากผู้เล่น<br>ชุมชนเกมเมอร์ต่างยกให้ Racing Master เป็นหนึ่งในเกมแข่งรถบนมือถือที่ดีที่สุด:<br><br>“ภาพสวยสมจริง แถมปรับแต่งมาได้ดี… โมเดลรถ แสง และการสะท้อนคือสุดยอด”<br>“เหมือนเล่นเกมแข่งรถ AAA บน PC… สมจริง สนุก และลื่นไหลสุด ๆ”<br><br>ยกระดับประสบการณ์การแข่งรถบนมือถือของคุณ<br><br>ด้วยฟิสิกส์การขับขี่ที่สมจริง การปรับแต่งรถสุดล้ำ การแข่งขันแบบเรียลไทม์ และทัวร์นาเมนต์ตามฤดูกาล Racing Master มอบประสบการณ์ที่ทรงพลังจนแทบไม่ต่างจากเกมแข่งรถบนคอนโซล<br><br>คาดเข็มขัดให้แน่น ปรับแต่งรถในฝันของคุณ แล้วออกไปเผายางบนสนามแข่งระดับโลก!"
}