{
  "images": [
    "https://play-lh.googleusercontent.com/zyr5LIzMEElyWaiwXXivVVllVO8IiPj0cIW9M12ZlziPMX8Obq5BVLcrAhZXS1860w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZiSgw3-gz3JQfeRKSxkJbsEVo81nbF2ei2N1l6TeWtgvONPAbehh9y6Zhm-8tS_S5NY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kB-NS1ry6zQt3ppQhIGjEn53LXRfFtFG5hB2hVoRwXrm_K4kAAFzpYlMIV-E80mWbVU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-NVAnVtUnTysMQDFcqXx2RZ71qXKwCP1LoPjtlZfUiswbskJlcgCrlHFKaMvP4terPv3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vz4i19S4hrzcLjFBC0LIUssnNPmRn0enfbssTJphQvjGreqstR3duJwl8_9PVP0S8O_r=w526-h296-rw"
  ],
  "title": "Etheria: Restart",
  "icon": "https://play-lh.googleusercontent.com/lhz9oYEItxn1Hxy1MRMJ6pSnmZgoBaLmvB6MjF9gmbUOpHqLvnMjjtK6KqE_Y8CnOA=w240-h480-rw",
  "subTitle": "RPG/RPG แบบผลัดกันเล่น",
  "desc": "เกม Etheria: Restart คือเกม RPG อัปฮีโร่<br>ภายใต้การโจมตีของกระแสน้ำแข็งที่พัดไปทั่วโลก อารยธรรมของมนุษย์ใกล้จะพังทลายลง... เพื่อสานต่อไฟแห่งอารยธรรม มนุษย์จึงได้ถ่ายทอดจิตของตัวเองไปยังโลกเสมือนจริง \"Etheria\"<br>ใน Etheria นอกจากมนุษย์แล้วยังมีสิ่งมีชีวิตที่เรียกว่า มนุษย์ดัดแปลง (Animus) ที่สามารถใช้พลังจิตวิญญาณ (Anima Power) ที่แตกต่างกันได้อีกด้วย ทั้งสองเผ่าพันธุ์เคยอยู่ด้วยกันอย่างอิสระใน Etheria จนกระทั่งวันหนึ่งมนุษย์ดัดแปลงถูกผลกระทบจากความหายนะที่เรียกว่า \"Genesis Virus\" ซึ่งทำให้พวกเขาเสียการควบคุมและคุกคามชีวิตของมนุษย์ เพื่อต่อสู้กับ\"Genesis Virus\" องค์กร Hyperlinker Union จึงถูกก่อตั้งขึ้น<br>และคุณคือหนึ่งในแฮคเกอร์ขององค์กร Hyperlinker Union<br>[กลยุทธ์การต่อสู้แบบเทิร์นเบส แมทซ์ฟอร์เมชั่นหลากหลาย] <br>Etheria มีพื้นฐานจากการต่อสู้แบบเทิร์นเบสคลาสสิก ผสมผสานกับกลไกเชิงกลยุทธ์ที่หลากหลายและการสำรวจ จะสร้างประสบการณ์การเล่นเกม RPG แบบทีมยุคใหม่! ในระหว่างการต่อสู้ ผู้เล่นสามารถสร้างความหลากหลายในการเลือกทีมตามความสามารถของ Animus และสามารถสั่งการและควบคุมแต่ละตัวได้ตามเวลาจริง เช่น การใช้สกิลที่สามารถทำงานร่วมกัน ตั้งแต่งานก่อนหน้านี้และยังสามารถสนุกสนานไปกับการเอาชนะศัตรูที่แข็งแกร่งกว่าด้วยกลุ่มของตัวเอง<br>[เรนเดอร์แบบเรียลไทม์ 3D ทั้งภาพและเสียง]<br>\"Etheria\" สร้างขึ้นโดย Unreal Engine เพื่อให้เสียงและสีสันที่น่าทึ่งและราบรื่น ในการต่อสู้ มอบประสบการณ์ที่ดื่มด่ำเหมือนชมภาพยนตร์ ในการต่อสู้จริง ตัวละครแต่ละตัวมีอนิเมชั่นการต่อสู้สุดพิเศษ การเคลื่อนไหวทักษะที่หลากหลายและเอฟเฟกต์พิเศษการต่อสู้ที่งดงามช่วยเสริมกันและกัน<br>[กลยุทธ์สุดมัน พร้อมจะสู่สายตาทุกคนแล้ว]<br>ยินดีต้อนรับเข้าสู่กลุ่มแข่งขันของ Etheria! การดวลตัวต่อตัวจะจัดขึ้นที่นี่ตลอดเวลา การดวล PVP ที่น่าตื่นเต้นและความสามารถในการต่อสู้กับ Hyperlinker คนอื่นๆ เพื่อชิงชัยชนะ!<br>[เข้าสู่ Threshold; ต่อสู้กับอันตราย]<br>โลกของ Etheria มี PvE ที่มากมายและมีสมบัติที่น่าสนใจ ศัตรูที่คุณพบในเควสหลัก จะปรากฏตัวใน Threshold, GP Outposts และ Investigations การร่วมมือกับกองกำลังของคุณเพื่อไปฆ่า Boss แน่นอนว่า Hyperlinker ที่แข็งแกร่งคงไม่พอเพียงแค่นี้ เราต้องเข้าลึกไปในซากปรักหักพังเพื่อสำรวจ ในนั้นมีอันตรายและความลับมากมายรอคุณไปท้าทาย<br>[ปลดปล่อยพลังไฮเปอร์ลิ้งค์; สร้างสไตล์การต่อสู้เฉพาะตัว]<br>ทุก Animus มีระบบศักยภาพ (Prowess) ที่ไม่ซ้ำกันและมีตัวเลือกการฝึกฝนหลากหลาย คุณสามารถฝึกฝน Shell และ Ether Module กว่าร้อยแบบ ทำให้ Animus สามารถต่อสู้ด้วยสไตล์และฉากที่แตกต่างกันได้อย่างมีเสน่ห์<br>[สื่อสารกับเหล่า Animus; ค้นพบเพื่อนร่วมทางที่ลึกลับ]<br>ในเมืองเสมือนที่อันตรายและโอกาสเสี่ยงอยู่คู่กัน การเดินทางของ Hyperlinker จะไม่เหงาอีกต่อไป จะได้พบเพื่อนมากมาย เทพแห่งความตายพร้อมปืนคู่ Empress ผู้มีพรสวรรค์ถือไฟวิญญาณ (Soul Flames)... ในโลก Etheria จับมือร่วมกันต่อต้านพลังที่ไม่รู้ เปิดเผยความลับของเมืองแห่งอนาคต"
}