{
  "images": [
    "https://play-lh.googleusercontent.com/XR5uRvBO2T_wG7l9sMdvUPTe5e3p4BBWRnRhNXITFyz0l3lljB-ZneFl0GSUiyBdnX0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3x6yfPx7YBaAsZpx-eKE_zBgQxypy4-eUHMDmJ0NPcGHFB9qGkhIfwu59fQ8dsZwNnw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/LbpRIwQwXYH58g64ONShFHxHnNp7j0SALYfJSlWN0o8HHQe7y8JkEoiKoh-081cWoesU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J_C18Dzw8cTPmJWpICTL6D56pFLcDV3Xr_DRQUJBiOMvBeA322APhm7DmUD9_UApMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/U-axpmZcof80I7xlWhInWxey8RxLkFhnSPlOTrDjDgc6kPwlBOQ4nEHcjwiy_5T71DA=w526-h296-rw"
  ],
  "title": "GIRLS' FRONTLINE 2: EXILIUM",
  "icon": "https://play-lh.googleusercontent.com/C8S1zS4NG50kdMeDEPVHjLqPK07dlfVE9Fpfsp3jILjQ5PD7qRDJLkoi5pC9hItU17I=w240-h480-rw",
  "subTitle": "RPG/แนวกลยุทธ์",
  "desc": "จุดจบของยุคสมัย รุ่งอรุณของอีกยุคหนึ่ง การล่มสลายของกลุ่ม การผงาดขึ้นของอีกยุคหนึ่ง... ผู้ถือคบเพลิงจะส่องแสงไปยังโลกใหม่ที่กล้าหาญ<br>หลังจากตัดสัมพันธ์กับ G&K ผู้บัญชาการก็อำลาอดีตและเลือกที่จะเสี่ยงภัยในเขตปนเปื้อน ระหว่างการเดินทาง ผู้บัญชาการได้พบเจอผู้คนและตุ๊กตาแทคติกอลมากขึ้นเรื่อยๆ แต่ละคนมีเรื่องราวเฉพาะตัว ทำให้พวกเขากลายมาเป็นสมาชิกที่ขาดไม่ได้ในทีมของผู้บัญชาการ ผู้บัญชาการซึ่งต้องการเพียงแค่ทำภารกิจล่ารางวัลให้สำเร็จอย่างราบรื่นและมีรายได้ที่มั่นคง กลับถูกซุ่มโจมตีอย่างไม่คาดคิดในระหว่างภารกิจขนส่งตามปกติ ห่างไกลจากกระแสน้ำวนที่พลุกพล่าน กลับกลายเป็นที่ชัดเจนว่าผู้บัญชาการถูกดึงเข้าไปในกระแสน้ำวนที่ยิ่งใหญ่กว่า...<br>Girls' Frontline 2: Exilium เป็นเกม RPG เชิงกลยุทธ์ 3 มิติสำหรับทั้งพีซีและมือถือ ในเกมนี้ คุณจะได้สัมผัสกับ:<br>[การต่อสู้แบบ 3 มิติที่สมจริง กลยุทธ์หลายมิติ]<br>ด่านต่างๆ เต็มไปด้วยองค์ประกอบไดนามิก รวมถึงตัวเลือกการกำบัง กลไก และภูมิประเทศต่างๆ วิเคราะห์สถานการณ์การต่อสู้และนำตุ๊กตาของคุณไปสู่ชัยชนะอย่างมีกลยุทธ์<br>[ระบบอาวุธที่สมจริง ปรับแต่งอาวุธได้อิสระ]<br>ปืนพก ปืนกล ปืนลูกซอง อาวุธทุกประเภทมีให้ใช้งานพร้อมการแสดงตัวอย่างแบบ 360° ติดอุปกรณ์เสริมอาวุธได้อย่างอิสระเพื่อสร้างรูปลักษณ์ที่ไม่ซ้ำใครให้กับอาวุธของคุณ จัดเตรียมอาวุธที่ดีที่สุดให้กับทีมของคุณเพื่อเผชิญหน้ากับศัตรูที่แข็งแกร่งที่สุด<br>[แอนิเมชั่นที่สมจริง การโต้ตอบตัวละครแบบ 360°]<br>มีโมเดลตัวละครคุณภาพสูงพร้อมคุณสมบัติโต้ตอบที่หลากหลาย ใน Refitting Room คุณสามารถโต้ตอบกับตุ๊กตาได้อย่างอิสระ ในหอพัก คุณสามารถใช้กล้องไดนามิกเพื่อบันทึกช่วงเวลาในแต่ละวันของตุ๊กตา และเพลิดเพลินไปกับประสบการณ์อันแสนอบอุ่นที่ไม่เหมือนใคร<br> [แหวนแห่งพันธสัญญา: สร้างสายสัมพันธ์อันแน่นแฟ้นกับตุ๊กตาของคุณ]<br>จารึกพันธสัญญาของคุณและปลดล็อกเอกสารสำคัญ ความทรงจำ และเส้นเสียงพิเศษสำหรับตุ๊กตาของคุณ ความสัมพันธ์สามารถลึกซึ้งยิ่งขึ้นได้โดยการมอบของขวัญ พันธสัญญากับตุ๊กตาของคุณสามารถสร้างขึ้นได้ในระดับความสัมพันธ์ที่กำหนด ซึ่งจะปลดล็อกการฉายภาพพันธสัญญาพิเศษ"
}