{
  "images": [
    "https://play-lh.googleusercontent.com/8mX7VhtvC_ssTgVWvWjaRYfxFhtDkSmpUk9hgMt8qCiwyW2mzVscpvl10XzL3WaK1T270x7D-93BBUwq_dKM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gBpy4Vbv9dgHb8s_v8VooCsEPKHG7oGSJoz16yC06LmjxXMr2Gigs6V0vAu6SvyR7WE_AbslER5qqxZrI-1OCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/w7dtAAyoA47Mmx4mSV82Gw9WTPjDD7N6lmKwaa8ZUmGCODmxfkUGi6gCcZLHlzEJ8XyAmLSw_ZmI57SAkIsPeA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xxYq-Qw5VF2cQ9PgW0NtiDx5LN0Y4FmR4_BljnrSjQejSioxnpvnHBhHbdWFcdkJ4mzQrMYsdTUUtnrxwGeV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Kecbk8IG-lu_C6JKc6MbdtGCULhTBEUIVXXnorWDXQ0UgSeefow3bBLXKW3pGm1nNF9JHF0uhZfpixvCF1KxVw=w526-h296-rw"
  ],
  "title": "Punishing: Gray Raven",
  "icon": "https://play-lh.googleusercontent.com/M0KZQY-xEypGqYXYi1Qye2H3rtrB6JMyx06cC3miAi5k7cnF5uNI_fjU53_yj_tJAVYCLT1kn-3bFlvyFUFX6w=w240-h480-rw",
  "subTitle": "RPG/แอ็กชันสวมบทบาท",
  "desc": "Punishing: Gray Raven เป็นเกมแอ็กชัน RPG ที่มีจังหวะรวดเร็ว<br>มนุษยชาติเกือบจะสูญพันธุ์ โลกถูกยึดครองโดยกองทัพหุ่นยนต์ที่เรียกว่า Corrupted ซึ่งถูกบิดเบือนโดยไวรัสชีวกลศาสตร์ที่รู้จักกันในชื่อ The Punishing ผู้รอดชีวิตกลุ่มสุดท้ายได้หนีขึ้นสู่วงโคจรบนสถานีอวกาศ Babylonia หลังจากเตรียมการมาหลายปี หน่วยรบพิเศษ Gray Raven ได้นำภารกิจเพื่อยึดโลกบ้านเกิดที่สูญเสียไปกลับคืนมา คุณคือผู้นำของพวกเขา<br>ในฐานะผู้บัญชาการหน่วย Gray Raven คุณได้รับมอบหมายให้รวบรวมทหารไซบอร์กที่เก่งกาจที่สุดในโลกและนำพวกเขาเข้าสู่สนามรบ เปิดเผยความจริงอันมืดมนเบื้องหลังไวรัส Punishing ขับไล่ Corrupted และยึดโลกกลับคืนมาในเกมแอ็กชัน RPG ที่มีสไตล์นี้<br>แอ็กชันต่อสู้ที่รวดเร็วราวสายฟ้าแลบ<br>ดื่มด่ำไปกับแอ็กชันต่อสู้ความเร็วสูงที่มีสไตล์ ควบคุมสมาชิกในทีมของคุณโดยตรงในการต่อสู้ 3 มิติแบบเรียลไทม์ ติดตามระหว่างสมาชิกในทีมของคุณระหว่างการต่อสู้ ฝึกฝนท่าพิเศษของตัวละครแต่ละตัวให้เชี่ยวชาญ ปัดป้อง หลบ และตรึงศัตรูด้วยคอมโบที่รวดเร็ว จากนั้นบดขยี้ศัตรูด้วยเทคนิคที่แข็งแกร่งที่สุดด้วยระบบความสามารถแบบจับคู่ 3 ตัวที่ใช้งานง่าย<br>มหากาพย์นิยายวิทยาศาสตร์หลังหายนะ<br>ดำดิ่งสู่โลกที่พังยับเยินและค้นพบความจริงเบื้องหลังฉากไซเบอร์พังก์อันมืดมนนี้ เต็มไปด้วยเรื่องราวสไตล์นิยายภาพหลายสิบบท นี่คือโลกที่สวยงามมืดมนและเต็มไปด้วยสิ่งมหัศจรรย์มากมายให้พบเห็น ผู้กล้าอาจปลดล็อกบทที่ซ่อนอยู่ ทำให้คุณสัมผัสเรื่องราวจากมุมมองที่มืดมนยิ่งขึ้น<br>สำรวจโลกที่พังยับเยิน<br>สำรวจผ่านสภาพแวดล้อมอันน่าทึ่งมากมาย ตั้งแต่ถนนในเมืองร้างไปจนถึงเขตสงครามกลางเมืองในทะเลทราย โครงสร้างขนาดใหญ่ที่สูงตระหง่าน และอาณาจักรเสมือนจริงที่เป็นนามธรรม ต่อสู้กับพวกคอร์รัปชัน ไปจนถึงสนามรบในขั้วโลกที่โหดร้าย และแม้แต่เหนือแรงโน้มถ่วงของโลกในเรื่องราวในภาพยนตร์ที่ขยายออกอย่างต่อเนื่อง<br> <br>สไตล์หลังมนุษย์ที่น่าทึ่ง<br>แค่เนื้อและเลือดไม่เพียงพอที่จะต่อสู้กับ Punishing ดังนั้นทหารจึงกลายเป็นสิ่งที่มากกว่านั้น พวกมันเรียกว่า Constructs ซึ่งเป็นจิตใจของมนุษย์ที่บรรจุอยู่ในร่างกายจักรกลอันทรงพลัง รวบรวมอาวุธมีชีวิตเหล่านี้หลายสิบชิ้นเพื่อต่อสู้กับศัตรูหลายร้อยประเภท ซึ่งล้วนมีรายละเอียดที่สวยงามและเคลื่อนไหวได้ในรูปแบบ 3 มิติเต็มรูปแบบ<br>การโจมตีด้วยเสียง<br>เต้นรำไปทั่วสนามรบในซิมโฟนีแห่งการทำลายล้าง พร้อมด้วยจังหวะที่เร้าใจของเพลงประกอบที่น่าทึ่ง ตั้งแต่เพลงบรรยากาศที่ชวนให้หลงใหลไปจนถึงเพลงกลองและเบสที่หนักหน่วง Punishing: Gray Raven เป็นเกมที่ทั้งน่าฟังและน่าดู<br>สร้างบ้านที่อยู่เหนือสนามรบ<br>ปลดปล่อยความโหดร้าย ปล่อยให้ตัวละครสุดน่ารักและหอพักอันอบอุ่นช่วยบรรเทาความกดดันของคุณอย่างลงตัว ตกแต่งหอพักแต่ละแห่งด้วยธีมที่หลากหลาย ดื่มด่ำกับความสงบที่คุณต่อสู้เพื่อมัน<br> --- ติดต่อเรา ---<br>โปรดติดต่อเราได้ผ่านช่องทางด้านล่าง:<br>เว็บไซต์อย่างเป็นทางการ: https://pgr.kurogame.net<br>Facebook: https://www.facebook.com/PGR.Global<br>Twitter: https://twitter.com/PGR_GLOBAL<br>YouTube: https://www.youtube.com/c/PunishingGrayRaven<br>Discord: https://discord.gg/pgr"
}