{
  "images": [
    "https://play-lh.googleusercontent.com/jC5NTnyfHhtFzXq4opkc8WQsSemRp6wDL2bwHtludnCLsw-szhnchExp8ZyPlIf-Tg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6vqotIYsW5irdFMV-DlGnImqRdi1BVQx3uNfid50oNzNbJI8SSKOclhEn1GM-kdciQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/STpbLMDS7ibi5k0WvuVjFkRz-jo7IhzMyLLq-DJbBvDmFqvXafpmfevlqL2W0bgvP7yI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/mIYs5PONbnmSUbMS81781X9dWxRWEpSx0YoY-WaCBfJbXa06dxHlxJKw9tghhsSlILkI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0h0v7hV74NoYCVF_IgSTlb842nKDh90JnNnCg7k7bTRpdmFiLhlmt0rMc5abD8hnv7Xm=w526-h296-rw"
  ],
  "title": "Umamusume: Pretty Derby",
  "icon": "https://play-lh.googleusercontent.com/BVhOavTYCExydDidgQyS9eiYcSlnX8XxhcYRV9xBhnCDuYgttcZgv-TghmM9KpnWLFt5=w240-h480-rw",
  "subTitle": "จำลองสถานการณ์",
  "desc": "Umamusume: Pretty Derby พร้อมลงแข่งแล้ว! Scout นำเสนอผู้ฝึกและผู้สนับสนุนในขณะที่คุณนำทางการจำลองชีวิตกีฬาที่สมจริงผ่านระบบการฝึกที่เจาะลึกและกราฟิก 3 มิติอันยอดเยี่ยมของเกม!<br>บทนำ<br>-- Umamusume พวกเขาเกิดมาเพื่อวิ่ง พวกเขาสืบทอดชื่อที่เหนือจริง และได้รับแรงบันดาลใจจากความฝันที่น่าตื่นตาตื่นใจและวิเศษที่สุด ตอนนี้ พวกเขาวิ่งไปข้างหน้าเสมอ นั่นคือโชคชะตาของพวกเขา ไม่มีใครรู้ว่าการแข่งขันที่รออยู่ข้างหน้าจะจบลงอย่างไร แม้กระนั้น พวกเขาก็ยังคงวิ่งต่อไป โดยมุ่งเป้าไปที่เป้าหมายที่อยู่ตรงหน้าเท่านั้น<br>-- นักวิ่งแต่ละคนมีเสน่ห์เฉพาะตัว ขึ้นอยู่กับคุณ ผู้ฝึกสอน ที่จะนำพวกเขาไปสู่เส้นทางแห่งชัยชนะ! คุณมีเป้าหมายเพียงข้อเดียว นั่นคือการยกระดับ Umamusume ของคุณให้ถึงศักยภาพสูงสุดและช่วยทำให้ความฝันอันยิ่งใหญ่ของเธอเป็นจริง เพื่อที่จะไปถึงจุดสูงสุดใหม่นี้ เป็นหน้าที่ของคุณที่จะเข้าร่วมและชนะการแข่งขันให้ได้มากที่สุด! ชัยชนะกำลังรอผู้ที่ฝึกซ้อมอย่างหนักและทำงานเพื่อสื่อสาร ความร่วมมือเท่านั้นที่จะทำให้คุณครองมงกุฎได้!<br>-- สัมผัสเรื่องราวที่น่าตื่นเต้นของนักแข่งในประวัติศาสตร์ เช่น:<br>สัปดาห์พิเศษ (เสียง: อาซึมิ วากิ)<br>ความเงียบงัน ซูซูกะ (เสียง: มาริกะ โคโนะ)<br>โทไก เทโอ (เสียง: มาชิโกะ)<br>โอกุริ แคป (เสียง: โทโมโยะ ทาคายานางิ)<br>โกลด์ชิป (เสียง: ฮิโตมิ อุเอดะ)<br>วอดก้า (เสียง: อายากะ โอฮาชิ)<br>ไดวะ สการ์เล็ต (เสียง: ชิสะ คิมูระ)<br>เมจิโร แม็คควีน (เสียง: ซาโอริ โอนิชิ)<br>ซิมโบลิ รูดอล์ฟ (เสียง: อาสึสะ ทาโดโกโร)<br>ไรซ์ ซัปเปอร์ (เสียง: มานากะ อิวามิ)<br>ฮารุ อุราระ (เสียง: ยูกินะ ชูโตะ)<br>ธรรมชาติที่งดงาม (เสียง: คาโอริ มาเอดะ)<br>...และอีกมากมาย—อุมามุซุเมะกว่า 20 คนกำลังค้นหาเทรนเนอร์ที่จะช่วยให้พวกเขาบรรลุเป้าหมาย!<br> -- ร่วมเชียร์ Umamusume ตัวโปรดของคุณและดื่มด่ำไปกับการแข่งขันที่น่าตื่นตาตื่นใจและการแสดงที่น่าทึ่งในกราฟิก 3 มิติที่น่าตื่นตาตื่นใจ Umamusume มากถึง 18 ตัวแข่งขันกันเพื่อชิงตำแหน่งที่หนึ่ง—รับชมพวกเขาไปพร้อมกับรับฟังคำบรรยายสดที่สมจริงอย่างเหลือเชื่อของเกม และแน่นอนว่าอย่าลืมอยู่ต่อหลังการแข่งขันเพื่อสนับสนุนผู้ชนะในคอนเสิร์ตแห่งชัยชนะที่น่าตื่นตาตื่นใจ ไม่ว่าจะบนสนามแข่งหรือบนเวที เชียร์การแสดงใหม่ที่น่าตื่นเต้นแต่ละครั้งให้เต็มที่!<br>-- ติดตามเราบน X:<br>https://x.com/umamusume_eng<br>-- สำหรับข้อมูลเพิ่มเติม โปรดดูเว็บไซต์อย่างเป็นทางการของเรา:<br>https://umamusume.com/"
}