{
  "images": [
    "https://play-lh.googleusercontent.com/NIklOY_ttTrZyIckO5ftp21LMwDobaGdaZnIAx3lf7UsaLULx0AYGK-Pl-eXDu18bVIqvMWNdimRNGnxDBK7=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VUiApVAPPfBWIXKKnlWP1PXGxATAz4k3YPTY-K4icqGk9jSNgOhaYNE3bICdrhotwTlM-QT8liuzl4cPXkOjHQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xG_zLFoELoaxffwDgmCHQq7bKwmuuwH8Gcs-fGLXrTIeXEPkkCtEDZAAS2_sAFhYc6_pdf28XhFPOmR_3VC5M0I=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-uWJzEME3xC7Ek-UPoAi-2Bb0IsL4dtLtLZ9UrTXu-_3jtS3fPRfm22Tdj6_7Elwd-WCehtFYvrxyeeTH-i_FHU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nxYysSwpThI1D0ycVf04J2121reX8SQdBNT3A2aU8V92lz8qvV8VxqD96PnszSIhmRySx5p2jfyaAdJUQ623eQ=w526-h296-rw"
  ],
  "title": "Honkai: Star Rail",
  "icon": "https://play-lh.googleusercontent.com/lYLOUrAJA5ykKyOT8kyJNvDlCSnXjY3W1BlpW82ZJIo-CqgWCyxHQsUrbB64mRFzvg=w240-h480-rw",
  "subTitle": "RPG/RPG แบบผลัดกันเล่น/เล่นฆ่าเวลา",
  "desc": "ในกาแล็กซีแห่งนี้ มีสิ่งที่เรียกว่า \"เทพดารา\" อยู่ พวกเขาสร้างความเป็นจริง ลบล้างดวงดาว และทิ้งร่องรอยไว้บนโลกต่างๆ อย่างนับไม่ถ้วน ในฐานะนักเดินทางคนพิเศษ คุณและเพื่อนร่วมทางจะร่วมกันสืบทอดเจตจำนงแห่งการ \"บุกเบิก\" ด้วยการขึ้นรถไฟ Astral Express และเดินทางข้ามผ่านกาแล็กซี ไปตามเส้นทางที่ \"เทพดารา\" เคยพาดผ่าน คุณจะได้สำรวจอารยธรรมใหม่ๆ ได้พบกับเพื่อนใหม่ และได้เปิดการผจญภัยครั้งใหม่ท่ามกลาง \"โลก\" ที่แปลกประหลาดมากมายนับไม่ถ้วน แล้วคุณจะได้พบกับคำตอบทั้งหมดที่คุณค้นหาท่ามกลางหมู่ดาวนั้น<br>คุณเตรียมตัวพร้อมสำหรับการเดินทาง \"บุกเบิก\" ในครั้งนี้แล้วหรือยัง?<br>\"Honkai: Star Rail\" คือเกม Space Fantasy RPG ใหม่ล่าสุดจาก HoYoverse<br>ในเกมนี้ ผู้เล่นจะได้ขึ้นรถไฟ \"Astral Express\" และสัมผัสกับความลึกลับและน่าอัศจรรย์ของกาแล็กซี พร้อมทั้งเพลิดเพลินไปกับการเดินทางที่เต็มไปด้วยการผจญภัยและความน่าตื่นเต้น<br>ผู้เล่นจะได้พบกับเพื่อนใหม่จากโลกต่างๆ และได้พบกับใบหน้าที่คุ้นเคยอีกครั้ง เพื่อร่วมกันแก้ไขปัญหาที่เกิดจาก \"Stellaron\" และไขความลับที่ซ่อนอยู่! ขอให้การเดินทางครั้งนี้ พาเรามุ่งไปสู่ดวงดาว!<br>□ สำรวจโลกที่หลากหลาย - ท่องจักรวาลสุดอัศจรรย์ที่ไร้ขอบเขต<br>จะเริ่มวาร์ปในอีก 3 2 1! สถานีอวกาศที่ผนึกวัตถุหายาก ดาวเคราะห์ประหลาดที่ถูกแช่แข็งไว้ตลอดกาล กองเรือขนาดใหญ่ที่ล่าสังหารสิ่งชั่วร้าย ดาวแห่งการเฉลิมฉลองในความฝันอันงดงาม สถานที่แห่งการบุกเบิกที่ Path ทั้งสามมาบรรจบกัน... ทุกสถานีที่ขบวนรถเทียบชานชาลา ล้วนเป็นทิวทัศน์ในกาแล็กซีที่ไม่เคยพบเห็นจากที่ไหนมาก่อนทั้งสิ้น! สำรวจอารยธรรมกับโลกที่แสนอัศจรรย์อย่างอิสระ และเปิดเผยความลับที่ซุกซ่อนอยู่เบื้องหลังเรื่องราวต่างๆ กันเถอะ!<br>□ สัมผัสประสบการณ์RPG - สุดยอดการผจญภัยข้ามดวงดาว<br>ด้วยเอนจินที่เรนเดอร์แบบเรียลไทม์ของตัวเกม ซึ่งช่วยแสดงผลที่มีคุณภาพสูงให้กับเรื่องราว และถ่ายทอดอารมณ์ของตัวละครได้อย่างสมจริง รวมไปถึงดนตรีประกอบโดยผลงานต้นฉบับที่มุ่งมั่นสร้างโดยทีมงาน HOYO-MiX จะทำให้คุณได้เป็นผู้กำหนด สัมผัสประสบการณ์ และดื่มด่ำไปกับการผจญภัยในกาแล็กซีในครั้งนี้ได้อย่างเต็มที่ ในระหว่างความขัดแย้งและความร่วมมือเหล่านั้น คุณจะได้เลือกเส้นทางตามเจตจำนงของตน เพื่อไปถึงจุดจบของเรื่องราวทั้งหมด!<br>□ พบพานข้ามดวงดาว รวบรวมพันธมิตร - ร่วมการเดินทางบุกเบิกแห่งโชคชะตากับเพื่อนใหม่<br>การเดินทางข้ามผ่านดวงดาว ไม่ใช่แค่การผจญภัยอันไร้ที่สิ้นสุดเท่านั้น แต่ยังมีการพบพานนับไม่ถ้วนอีกด้วย คูณจะได้สัมผัสถึงมิตรภาพอันแน่นแฟ้นในดินแดนอันหนาวเหน็บ การร่วมต่อสู้เคียงข้างกันในวิกฤติ Xianzhou และการพบกันโดยไม่คาดฝันในความฝันสีทอง... ได้พบพานกับบรรดาผองเพื่อน ที่เดินไปสู่ Path ที่แตกต่างกันบนดาวดวงอื่น ร่วมออกเดินทางอันแสนอัศจรรย์นี้ไปด้วยกัน เพื่อร่วมเขียนปัจจุบัน อดีต และอนาคตที่เต็มไปด้วยรอยยิ้มและน้ำตาของพวกคุณ<br>□ ทุกการกระทำ ล้วนแฝงกลยุทธ์ - จัดทีมที่เป็นเอกลักษณ์ เพลิดเพลินไปกับเกมเพลย์หลากหลาย<br>ระบบการต่อสู้แบบใหม่ จัดทีมต่อสู้ได้มากมายหลายแบบ สามารถจัดทีมให้เหมาะสมกับศัตรู จับจังหวะแอ็กชันที่ดีที่สุด เพื่อเอาชนะศัตรู! \"ทำลายจุดอ่อน\", \"โจมตีต่อเนื่อง\", \"DMG ต่อเนื่อง\"... กลยุทธ์การต่อสู้ที่หลากหลาย รอให้คุณมาปลดล็อก สร้างสุดยอดกลยุทธ์ของคุณเพียงผู้เดียว เพื่อเผชิญหน้ากับความท้าทายใหม่ๆ ที่กำลังจะมาถึง นอกจากการต่อสู้แบบเทิร์นเบสที่ตื่นเต้นเร้าใจแล้ว ยังมีการจำลองการบริหาร เกมเพลย์แสนผ่อนคลาย การไขปริศนาและการสำรวจอีกด้วย... มาสัมผัสความสนุกของเกมเพลย์อีกมากมาย และสัมผัสความเป็นไปได้ที่ไม่สิ้นสุดกันเถอะ!<br>□ นักพากย์ระดับแนวหน้าเต็มอิ่มตลอดทั้งเรื่อง - เสียงพากย์หลายภาษา! รวมทีมคุณภาพคับแก้ว<br>เมื่อคำพูดมีชีวิต และเรื่องราวมีทางเลือก เมื่อตัวละครมีจิตวิญญาณ และเต็มเปี่ยมไปด้วยอารมณ์ความรู้สึก อีกทั้งยังมีการแสดงออกนับร้อย ตำนานนับพัน การออกแบบนับหมื่น และเสียงพากย์เต็มรูปแบบถึงสี่ภาษา ตัวละครก็จะไม่ใช่เพียงตัวละครอีกต่อไปแต่จะเป็นเพื่อนที่คอยอยู่เคียงข้าง และร่วมสร้างเรื่องราวบทใหม่ไปพร้อมกับคุณ<br>อีเมลฝ่ายบริการลูกค้า: hsrcs_th@hoyoverse.com<br>เว็บไซต์ทางการ: https://hsr.hoyoverse.com/th-th/home<br>Facebook: https://www.facebook.com/HonkaiStarRail.TH<br>Instagram: https://instagram.com/honkaistarrail<br>YouTube: https://www.youtube.com/@honkaistarrail<br>Discord: https://discord.gg/honkaistarrail<br>TikTok: https://www.tiktok.com/@honkaistarrail_official<br>Reddit: https://www.reddit.com/r/HonkaiStarRail/<br>HoYoLAB: https://www.hoyolab.com/accountCenter/postList?id=172534910<br>Twitch: https://www.twitch.com/honkaistarrail"
}