{
  "images": [
    "https://play-lh.googleusercontent.com/Eqr0hlidfkihgoeiU6fypQCNsS9jARV9Ir9moiCcPOtF1CSuYBN9c2Rpc4k21YDherep70n2c7N5U-BbjCN3kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iqdWPMIeW5AG6LoWhrfoG2pOqG9Qh7UMpxUELO1vBYfYOdbOloCg7_3aGT2VBGILz5f1_rD3yJgerEA4YV0ifhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ryeaN-6PsijYw0cgbeyT3b9wlUlKI9LKXVHqzBm7_YPVIx7-rUHO5GGqp_2GT46x2PtrhGwb-O3_NGV_uJzS=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aACf6d_Zgmtnci5-iEEvmF21NSFUyFVgKfc6V8M8P91Qg5ibJgHXCuhJftAHlJ014XO3Nn_Z86TgEG-0AzhR7w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lP4s2gE2zhN3M8peQBsKQpz_IMbdpZb1B9gWRw9IYRKK4NGkMURVkY9QBDypCPHyYvHSapi0WdrpR8fPtf7X=w526-h296-rw"
  ],
  "title": "eFootball™",
  "icon": "https://play-lh.googleusercontent.com/o-iscF0u9uAm9jaems25nNUw3cIgxrzIELVTy-DPKb3CxN0_HLBcaWoeetZca_BBOp_u_NXeyQKz0nJkXiFMkA=w240-h480-rw",
  "subTitle": "กีฬา/ฟุตบอล",
  "desc": "■ \"eFootball™\" คือวิวัฒนาการจาก \"PES\"<br>นี่คือยุคใหม่ของฟุตบอลดิจิทัล: ตอนนี้ \"PES\" ได้วิวัฒนาการมาเป็น \"eFootball™\" แล้ว! และคุณก็สามารถสัมผัสเกมฟุตบอลเจเนอเรชันใหม่ไปกับ \"eFootball™\" ได้แล้ววันนี้!<br>■ ยินดีต้อนรับผู้เล่นหน้าใหม่<br>หลังจากดาวน์โหลดแล้ว คุณสามารถเรียนรู้การควบคุมพื้นฐานได้จากบทฝึกสอนทีละขั้นตอนซึ่งมีการสาธิตที่ใช้ได้จริงรวมอยู่ด้วย! เล่นบทฝึกสอนทั้งหมดให้เสร็จแล้วรับ Lionel Messi!<br>นอกจากนี้ เรายังได้เพิ่มการตั้งค่าการช่วยเหลืออัจฉริยะเพื่อช่วยให้ผู้ใช้สนุกและตื่นเต้นกับการเล่นแมตช์ต่างๆ<br>เลี้ยงลูกหรือจ่ายบอลสุดสวยผ่านแนวรับฝ่ายตรงข้าม แล้วยิงประตูด้วยลูกยิงที่ทรงพลังโดยไม่ต้องใช้คำสั่งที่ซับซ้อน<br>[วิธีเล่น]<br>■เริ่มเล่นด้วยทีมโปรดของคุณ<br>เริ่มเกมใหม่ด้วยทีมที่คุณสนับสนุน ไม่ว่าจะเป็นทีมสโมสรหรือทีมชาติจากยุโรป อเมริกา เอเชีย หรือที่อื่นๆ ทั่วโลก!<br>■ เซ็นสัญญานักเตะ<br>หลังจากสร้างทีมแล้ว ก็ได้เวลาเซ็นสัญญานักเตะเข้าร่วมทีม! เซ็นสัญญานักเตะตั้งแต่ซูเปอร์สตาร์ในปัจจุบันยันตำนานลูกหนัง แล้วยกระดับทีมของคุณให้สูงขึ้นอีก!<br>■ การเล่นแมตช์<br>เมื่อคุณตั้งทีมที่มีนักเตะคนโปรดของคุณแล้ว ก็ได้เวลาพาพวกเขาลงสนาม<br>สนุกกับ eFootball™ ในแบบที่คุณชอบตั้งแต่ทดสอบสกิลกับ AI ไปจนถึงแข่งขันเพื่อคว้าอันดับในแมตช์ออนไลน์!<br>■ การพัฒนานักเตะ<br>สามารถพัฒนานักเตะที่เซ็นสัญญามาต่อได้อีกตามรูปแบบของนักเตะ<br>เพิ่มเลเวลให้นักเตะโดยให้พวกเขาลงเล่นในแมตช์ต่างๆ หรือใช้ไอเท็มในเกม จากนั้นให้ใช้แต้มพัฒนาการที่ได้รับเพื่อเพิ่มค่าพลังนักเตะ<br>ในกรณีที่คุณต้องการปรับแต่งนักเตะให้ตรงตามความชอบส่วนตัว คุณก็สามารถเลือกจัดสรรแต้มพัฒนาการด้วยตัวเองได้<br>เมื่อไม่แน่ใจว่าควรพัฒนานักเตะอย่างไรดี คุณสามารถใช้ฟังก์ชัน [แนะนำ] เพื่อจัดสรรแต้มโดยอัตโนมัติได้<br>พัฒนานักเตะให้ตรงใจคุณ!<br>[เพื่อความสนุกที่มากขึ้น]<br>■ ไลฟ์อัปเดตประจำสัปดาห์<br>ไลฟ์อัปเดตคือคุณสมบัติที่แสดงการโอนย้ายนักเตะและผลงานในแมตช์จากฟุตบอลในชีวิตจริง<br>คอยดูไลฟ์อัปเดตที่มีออกมาในแต่ละสัปดาห์ แล้วปรับทีมชุดแข่งและสร้างชื่อของคุณในสนาม<br>■ ปรับแต่งสนามแข่ง<br>เลือกส่วนประกอบสนามแข่งสุดโปรดของคุณ เช่น ศิลปะการเชียร์และพร็อพยักษ์ แล้วดูพวกมันปรากฏขึ้นในสนามแข่งระหว่างแมตช์ที่คุณลงเล่น<br>เติมสีสันให้แก่เกมด้วยการจัดสนามแข่งตามใจคุณ!<br>*ผู้ใช้ที่อาศัยอยู่ในเบลเยียมจะไม่มีสิทธิ์เข้าถึงลูทบ็อกซ์ที่ต้องใช้เหรียญ eFootball™ ในการชำระเงิน<br>[สำหรับข่าวล่าสุด]<br>จะมีการอัปเดตคุณสมบัติ, โหมด, กิจกรรม และการปรับปรุงการเล่นเกมใหม่อย่างต่อเนื่อง<br>ดูรายละเอียดเพิ่มเติมได้ที่เว็บไซต์ทางการของ eFootball™<br>[การดาวน์โหลดเกม]<br>คุณต้องมีพื้นที่จัดเก็บว่างอย่างน้อย 2.7 GB จึงจะสามารถดาวน์โหลดและติดตั้ง eFootball™ ได้<br>โปรดดูให้แน่ใจว่าคุณมีพื้นที่เหลือพอก่อนจะเริ่มดาวน์โหลด<br>นอกจากนี้เราขอแนะนำให้คุณใช้การเชื่อมต่อ Wi-Fi ในการดาวน์โหลดเกมหลักและอัปเดตใดๆ ของเกม<br>[การเชื่อมต่อออนไลน์]<br>ต้องใช้การเชื่อมต่ออินเทอร์เน็ตในการเล่น eFootball™ และเราขอแนะนำอย่างยิ่งให้คุณเล่นเกมโดยใช้การเชื่อมต่อที่มีความเสถียรเพื่อที่คุณจะได้รับประสบการณ์การเล่นเกมที่ดีที่สุด"
}