{
  "images": [
    "https://play-lh.googleusercontent.com/XDGWQFIS9xO8PcfMir55j59DQGvbHrl4TzNM6VFNU_QX3EVKwMYxC3nRCtXP0LFm2_FEqpszfTpiTEdEiASpumE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nw2ZtZkUoDtJvhn4dXvDuk9UUlpXXTo1UkZIFeXXu7ALyKr_dSg70WB97_IhUh9c3rM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cyicKS5sbooY1UUjA4PTnUmdC9kKk6cDPNA7m4YvXE6rEHFMTftz3N1wF4Vc2HAlIE8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vQ9dpuuXeV1uLTFIn1n28ZiQ_4nTk-odJNkl1gqObljOEEQ20gad0zWhVxiQW7uJJA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/f5YMRbnZmuUwLQwgIuydmxMQMu4VZIiCseUHXXHhAoEE2Liz5Uds-krem793ZmQCFg=w526-h296-rw"
  ],
  "title": "Yu-Gi-Oh! Master Duel",
  "icon": "https://play-lh.googleusercontent.com/YBn31cxzK0cpRLEUdX3XAzsNH3XjSxCZKWxPNXiLSVKfkxNKWvPbiCCJOVf_tXH78cw1quodHLBTDnJlcUFwbpo=w240-h480-rw",
  "subTitle": "ไพ่/การต่อสู้ด้วยไพ่",
  "desc": "ในที่สุด เกมการ์ดดิจิทัล \"Yu-Gi-Oh!\" ที่คุณรอคอยก็มาถึงแล้ว!<br>ฉบับสมบูรณ์ของเกมการ์ดแข่งขันที่พัฒนามากว่า 25 ปี!<br>ประลองฝีมือขั้นสูงสุดกับเหล่านักดวลจากทั่วทุกมุมโลก<br>เตรียมตัวให้พร้อม: ถึงเวลาประลองฝีมือแล้ว!<br>---------------------------------------------------------------<br>[เกี่ยวกับ \"Yu-Gi-Oh! MASTER DUEL\"]<br>การดวลที่ดุเดือด กราฟิก HD อันน่าทึ่ง และเพลงประกอบสุดเร้าใจ! เตรียมตัวท้าทายเหล่านักดวลทั่วโลก!<br>◇เล่นดวลได้ทุกระดับ!<br>สัมผัสประสบการณ์ Yu-Gi-Oh! เต็มรูปแบบสำหรับทุกคน ทุกระดับฝีมือ ไม่ต้องกังวลหากคุณเป็นผู้เล่นใหม่หรือไม่ได้ประลองฝีมือมาระยะหนึ่ง บทแนะนำภายในเกมจะสอนพื้นฐานการเล่นเกมการ์ดเทรดดิ้ง Yu-Gi-Oh! คุณจะได้รับเด็คเมื่อเล่นจบ เพื่อช่วยให้คุณเริ่มต้นการเดินทาง!<br>สะสมการ์ดใหม่ๆ ในขณะที่คุณเล่นเกมเพื่อเพิ่มพลังให้กับเด็คของคุณ!<br>◇รูปแบบการแข่งขันแบบหมุนเวียน<br>ผสมผสานและทดสอบทักษะการดวลของคุณ! พบกับกิจกรรมและการแข่งขันที่หลากหลายสำหรับผู้เล่น<br>สร้างและดวลด้วยเด็คต่างๆ ที่ใช้การ์ดกว่า 10,000 ใบ และกฎพิเศษเฉพาะของทัวร์นาเมนต์!<br>เลือกทัวร์นาเมนต์ที่คุณต้องการดวลและมุ่งสู่อันดับหนึ่ง!<br>◇ค้นพบเรื่องราวเบื้องหลังการ์ด<br>โหมดเดี่ยวจะพาคุณผ่านเนื้อเรื่องจาก Yu-Gi-Oh! TCG ฝึกฝนทักษะการดวลของคุณด้วยการเล่นเนื้อเรื่องให้จบ<br>แนะนำสำหรับผู้เล่นมือใหม่ ผู้เล่นเก่า และผู้ที่สนใจเรียนรู้เพิ่มเติมเกี่ยวกับตำนานของโลก Yu-Gi-Oh! TCG<br>◇คุณสมบัติ<br>เชื่อมต่อกับแอปมือถือ \"Yu-Gi-Oh! Neuron\"<br>ดูรายชื่อเด็คจากนักดูเอลทั่วโลกและพัฒนาเด็คของคุณเอง!<br>ลองใช้ฟีเจอร์สุ่มจับเพื่อจำลองการ์ดที่คุณจะได้รับในมือแรก!<br>[เกี่ยวกับ \"Yu-Gi-Oh!\"]<br>\"Yu-Gi-Oh!\" เป็นมังงะยอดนิยมที่สร้างสรรค์โดย Kazuki Takahashi และตีพิมพ์ในนิตยสาร \"Weekly Shonen Jump\" ของสำนักพิมพ์ SHUEISHA Inc. ตั้งแต่ปี 1996 บริษัท Konami Digital Entertainment Co., Ltd. นำเสนอเกมการ์ดสะสม (TCG) และเกมคอนโซลที่อ้างอิงจาก \"Yu-Gi-Oh!\"ซึ่งสร้างจากมังงะต้นฉบับ และได้รับความนิยมไปทั่วโลก<br>[แนะนำสำหรับผู้เล่นต่อไปนี้]<br>ผู้เล่น TCG<br>ผู้เล่น Yu-Gi-Oh! DUEL LINKS<br>ผู้เล่นที่ชื่นชอบการเล่นเกมแบบแข่งขัน<br>-------------------------------------------------------------------------<br>เกมนี้มีระบบซื้อสกุลเงินเสมือนในเกม ซึ่งใช้สำหรับรับไอเทมในเกมแบบสุ่ม<br>=====<br>[ข้อกำหนดของระบบ]<br>เวอร์ชันระบบปฏิบัติการที่รองรับ: Android 7.0 ขึ้นไป<br>อุปกรณ์ที่รองรับ: อุปกรณ์ที่มี RAM 4GB<br>โปรดทราบว่าแม้ว่าอุปกรณ์ของคุณจะมีคุณสมบัติตรงตามข้อกำหนดของระบบที่จำเป็นสำหรับการใช้งานแอปพลิเคชัน แต่อาจทำงานไม่ถูกต้องเนื่องจากปัจจัยภายนอก เช่น หน่วยความจำที่มีอยู่ การขัดแย้งกับแอปพลิเคชันอื่น หรือข้อจำกัดของฮาร์ดแวร์"
}