{
  "icon": "https://cloudmoon-1305370474.cos.ap-singapore.myqcloud.com/cloudgame-icon/icon_Super_Mario_3D.jpg",
  "title": "Super Mario 3D World",
  "subTitle": "Action / Adventure",
  "desc": "เสริมพลัง รวมทีม และลอยตัวเพื่อช่วยอาณาจักร Sprixie!<br>กระโดดและปีนผ่านด่านที่มีสีสันนับสิบ! เพิ่มความสนุกเป็นทวีคูณด้วยการร่วมทีมหรือแข่งขันกับเพื่อนๆ ในพื้นที่* หรือออนไลน์** เพื่อไปให้ถึงเป้าหมายของแต่ละด่าน ทำงานร่วมกันเพื่อสำรวจและค้นหาสิ่งของสะสม หรือแข่งขันเพื่อชิงมงกุฎด้วยการทำคะแนนสูงสุด ซึ่งจะสร้างความวุ่นวายที่เป็นมิตร! Mario (และผองเพื่อน) สามารถใช้พลังเพิ่มพลังต่างๆ เช่น Super Bell ที่ให้ความสามารถเหมือนแมว เช่น การปีนป่ายและข่วน เสริมพลังเพื่อเคลียร์ด่านและคว้ามงกุฎ!<br><br>สำรวจโลกของแมวที่ไร้รอยต่อในการผจญภัยครั้งใหม่ของ Bowser's Fury<br><br>การเล่นเกม Super Mario แบบอิสระกลับมาอีกครั้งในเกมผจญภัยใหม่ล่าสุดนี้ Bowser ได้กลายเป็นยักษ์และสูญเสียการควบคุมทั้งหมด! สำรวจ Lake Lapcat และเกาะต่างๆ ทำภารกิจให้สำเร็จเพื่อรวบรวม Cat Shines และร่วมทีมกับ Bowser Jr. เพื่อทำให้พ่อตัวร้ายตัวใหญ่ของเขากลับมาเป็นปกติ แค่ระวังการโจมตีทั่วทั้งเกาะของ Bowser.<br><br>คุณสมบัติใหม่และปรับปรุงใหม่พร้อมให้ใช้งานแล้ว<br><br>เกม Super Mario 3D World + Bowser’s Fury มีรูปแบบการเล่นร่วมกันที่สนุกสนาน ระดับที่สร้างสรรค์ และพลังเพิ่มพลังเหมือนกับเกมต้นฉบับ แต่มีการปรับปรุงเพิ่มเติม ในส่วน Super Mario 3D World ของเกม ตัวละครจะเคลื่อนที่ได้เร็วขึ้น และการพุ่งจะเพิ่มพลังได้เร็วขึ้น การผจญภัยทั้งสองรองรับโหมด Snapshot ที่เพิ่มเข้ามาใหม่—หยุดการกระทำเพื่อถ่ายภาพที่สมบูรณ์แบบ ใช้ฟิลเตอร์ และตกแต่งด้วยแสตมป์!<br><br>ใน Super Mario 3D World เลือกจาก Mario, Luigi, Peach และ Toad และออกเดินทางเพื่อช่วยอาณาจักร Sprixie ตัวละครแต่ละตัวมีสไตล์การเล่นที่แตกต่างกัน—Luigi สามารถกระโดดได้สูงเป็นพิเศษและ Peach สามารถลอยอยู่ในอากาศได้ในระยะเวลาสั้นๆ Rosalina ก็มีให้เล่นเป็นตัวละครที่เล่นได้ในภายหลังในเกม! กระโดด พุ่ง และจู่โจมเพื่อไปให้ถึงเป้าหมายในขณะที่รวบรวม Green Stars, เหรียญ และพลังเพิ่มพลัง<br><br>รวบรวมแสตมป์ตลอดการผจญภัยของคุณใน Super Mario 3D World และใช้มันในโหมด Snapshot (ทั้งใน Super Mario 3D World และการผจญภัย Bowser’s Fury) เพื่อสร้างผลงานชิ้นเอกเพื่อแบ่งปันกับเพื่อนและครอบครัว<br><br>ใน Bowser’s Fury, Mario มาถึง Lake Lapcat และต้องเผชิญหน้ากับ Bowser ที่บ้าคลั่ง! ร่วมมือกับ Bowser Jr. และผจญภัยผ่านโลกที่เชื่อมต่อกันที่ทำจาก...ทุกอย่างในธีมแมว ศัตรู ดอกไม้ และแม้แต่นกก็กลายเป็นแมว<br><br>ต้องการความช่วยเหลือเพิ่มเติมเพื่อนำ Bowser ออกจากภาวะคลุ้มคลั่งและโกรธจัดหรือไม่? ผู้เล่นคนอื่นสามารถควบคุม Bowser Jr. และช่วยเหลือได้โดยการโจมตีศัตรูและเก็บพลังเพิ่มพลัง กรงเล็บสองชุดดีกว่าหนึ่งชุด!",
  "images": [
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-1.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-2.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-3.jpg"
  ]
}