{
  "images": [
    "https://play-lh.googleusercontent.com/jG3X7-zKkKR2wi93BHSQ3r3CL4vpeyA1IIGNdyyFe7u0DteW9BQ77PXwgIxi30xSOcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DnV2SOYg5vX9wukSigvoJOmpqHsZKYCDW3nTjGOSVfltw83QZ11rIO-19nRVQ3hxWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RqweAObrtPg1egooZp8qBS-H8OHwFAFZLl3RBZuebWuZQi6QAMJhXWNFzG2Fxa5QGg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JzGqqHrBrCHJykHwnrUazCs4FZ9kRxUfs2WFc6WNmOCJEvcdejrcTbtowRtK8YX9yg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/F0m_cMAZEVrf6BiVmvhObVVxw0Lf5qI4U8_nwMzgkoUmTAnpJbljoc3vpOfNm6nh2Oc=w526-h296-rw"
  ],
  "title": "Zenless Zone Zero",
  "icon": "https://play-lh.googleusercontent.com/8jEmEvTsNIRW1vLlrDXXCcDlKkQrNb8NzccOXrln4G_DOUZpcBPbN9ssjuwBWz7_yZQ=w240-h480-rw",
  "subTitle": "Lakon Peranan/Lakon Peranan Aksi",
  "desc": "Jangan masuk ke dalam Hollow.<br>Aku tahu, aku tahu. Di dalam Hollow memang ada Ether, benda-benda unik, bahkan reruntuhan peradaban kuno— semuanya adalah harta yang sangat bernilai.<br>Tapi jangan lupa bahwa di dalamnya juga ada ruangan terdistorsi, monster yang berkeliaran, dan makhluk bermutasi yang tak terkendali. Bagaimanapun, Hollow adalah bencana yang membahayakan dunia, dan bukanlah tempat yang bisa dikunjungi orang biasa.<br>Jadi, jangan masuk ke dalam Hollow.<br>Paling tidak, jangan masuk ke dalam Hollow sendirian.<br>Kalau kamu tetap bersikeras untuk menjelajah ke wilayah berbahaya, pergi ke New Eridu dulu saja.<br>Kota ini penuh dengan berbagai macam orang, dan banyak di antaranya bergantung pada Hollow. Mulai dari taipan kaya, geng jalanan, konspirator fanatik, hingga pejabat yang tak berbelas kasihan.<br>Di sana, kamu bisa melakukan persiapan yang matang, mendapatkan rekan-rekan yang kuat, dan yang terpenting...<br>Mencari seorang Proxy.<br>Karena hanya merekalah yang dapat memandumu keluar dari labirin yang bernama Hollow itu.<br>Semoga beruntung.<br>Zenless Zone Zero adalah game aksi 3D baru dari HoYoverse. Ceritanya terjadi di masa depan, di mana dunia diserang oleh bencana misterius yang disebut \"Hollow\".<br>Dua identitas, dua kehidupan<br>Di masa depan, dunia telah dilanda bencana supranatural misterius bernama Hollow. Namun, di tengah kehancuran tersebut, muncul sebuah kota baru yang dikenal sebagai New Eridu. Kota New Eridu merupakan \"oasis\" terakhir yang telah menguasai teknologi untuk hidup berdampingan dengan bencana Hollow, serta sudah menjadi rumah bagi berbagai macam faksi yang riuh, penuh gejolak, berbahaya, dan begitu aktif. Sebagai seorang Proxy yang profesional, kamu akan memainkan peran yang penting sebagai penghubung antara kota ini dengan Hollow. Cerita menarik ini menanti kehadiranmu!<br>Hadapi pertempuran penuh aksi bersama timmu<br>Zenless Zone Zero adalah game aksi 3D baru dari HoYoverse yang hadir untuk memberikan pengalaman pertempuran yang mulus sekaligus mendebarkan. Bentuklah timmu yang terdiri dari tiga anggota, dan serang musuhmu dengan Basic Attack dan Special Attack. Hindari dan tangkis serangan musuh dengan Dodge dan Block, lalu ketika musuh terkena status Stun, itu adalah saatnya kamu menghabisi mereka dengan serangan kombinasi Chain Attack. Ingat, setiap musuh memiliki karakteristik yang berbeda, dan memanfaatkan kelemahan mereka adalah kunci untuk kemenangan pasti.<br>Nikmati pengalaman bermain imersif dalam seni audiovisual yang unik<br>Masuklah ke dalam dunia Zenless Zone Zero. Dunia ini memiliki gaya seni dan desain visual yang unik, lengkap dengan ekspresi karakter yang detail dan gerakan yang lancar, sehingga kamu dapat memulai kisah petualanganmu sambil menikmati cerita yang seru dan lucu~ Tentu saja, kehadiran setiap karakter penting juga akan diiringi dengan musik latar yang khusus. Jadi di New Eridu, setiap langkahmu akan ditemani melodi yang dirancang dengan sepenuh hati, menciptakan pengalaman tak terlupakan di setiap momen perjalananmu~<br>Beragam faksi dengan beragam kisah<br>Random Play tidak dapat beroperasi tanpa videotape, dan begitu pula Proxy tanpa Agen. Di New Eridu, selalu akan ada tamu tak terduga yang akan mengetuk pintumu. Namun, jangan terkecoh dengan penampilan mereka yang polos dan imut, jangan takut pada mereka yang kekar dan kelihatan ganas, serta jangan risi pada mereka yang berbulu dan mudah rontok. Bicaralah dengan mereka, dengar tentang pengalaman uniknya, dan jadikan mereka rekan yang bisa diandalkan! Bagaimanapun juga, kisah ini masih sangat panjang, dan saling membantu dapat membawa kita jalan lebih jauh~<br>Situs Resmi: https://zenless.hoyoverse.com/id-id/<br>Email Layanan Pelanggan: zzzcs_id@hoyoverse.com<br>Forum Resmi: https://www.hoyolab.com/accountCenter/postList?id=219270333&lang=id-id<br>Facebook: https://www.facebook.com/ZZZ.Official.ID<br>Instagram: https://www.instagram.com/zzz.official.en/<br>Twitter: https://twitter.com/ZZZ_ID"
}