{
  "images": [
    "https://play-lh.googleusercontent.com/zXTzwloVatJrfzYgNZ-95K8XcQ5voF1b4QoUV0f3w_k5sXVsOjiervgd2j_AB7mBlH_I7D2w_Bj6AzjwsLXP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Si-Npve2I6ip818ji2qxYHAfIgpwVAdch-HL5sZ1s0j9qOPB5WEC0Dp-LgX1diN3ynR7M70nyqG2SCGDRbwM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YfHjxSOm8AsChXCALD9_4XNOv8qCz7GAWAut6bySIwbg8hoGgCqN12-WeCT9vsRl9QadSYRc2uASsIkg0TIIZcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iWeYE0gj9r6uFu8vV8TSyC8aZ6Shsv2fIrOFbTvYpdBeQyUnhTrGs0AZnHMDK3lU0EoYym3Lf0Cc8-ZbrwhbfQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nTFUf-FwG_UTvvCrm255vYlJkyWOjc81SKg74_z-_CYViD1f8kLTXbC1v354ww5Yqt0g4ZA8dKiN_iOaq1UoacA=w526-h296-rw"
  ],
  "title": "Honor of Kings",
  "icon": "https://play-lh.googleusercontent.com/I_V6_paEPU4cF2ZjKnTJcv5xnpiSJIQCTSCtJLV_L3yB9dJz0u54Xy02CaTF_flLeaAv=w240-h480-rw",
  "subTitle": "Strategi/MOBA/Kasual",
  "desc": "Honor of Kings: Permainan Pertempuran Hero 5v5 Terunggul<br>Honor of Kings, dibangunkan oleh Tencent Timi Studio dan diterbitkan oleh Level Infinite, adalah permainan MOBA mudah alih paling popular di dunia. Alami keseronokan 5V5 MOBA klasik, perlawanan yang adil, pelbagai mod pertempuran, dan pilihan hero yang luas yang membenarkan anda menunjukkan kemahiran anda dengan first blood, pentakill, dan pencapaian legenda! Suara lokal untuk hero, skin, dan server yang lancar memastikan permainan yang pantas dan seronok bersama rakan! Musuh sudah menghampiri medan perang - para pemain, kumpulkan rakan-rakan anda untuk pertempuran dalam Honor of Kings!<br>Selain itu, Honor of Kings menjemput anda untuk menyertai acara eSports global! Sokong pasukan kegemaran anda, saksikan permainan yang mantap ataupun menjadi pemain yang bermain di pentas global. Ini semua pilihan anda! <br>**Ciri Permainan**<br>1. Pertempuran Pasukan Merobohkan Menara 5V5!<br>Peta MOBA 5V5 klasik, tiga laluan untuk maju, memberikan pengalaman pertempuran yang paling asli. Kombinasi strategi wira, membentuk pasukan terkuat, kerjasama yang lancar, mempamerkan kemahiran luar biasa! Raksasa liar yang banyak, pelbagai pilihan wira, pertempuran demi pertempuran, bebas menembak, menikmati semua keseronokan MOBA klasik!<br>2. Hero Lagenda, Kemahiran Unik, Menguasai Medan Perang<br>Alami kekuatan hero dari mitos dan legenda! Menunjukkan kemahiran unik mereka dan alami keseronokan permainan yang berbeza. Kuasai kemahiran istimewa setiap hero, jadilah legenda di medan perang! Cabar operasi dan strategi anda dalam pertarungan puncak kemahiran, alami keseronokan permainan yang tiada tandingannya. Pilih hero kegemaran anda, buktikan kuasa mereka, lawan bersama rakan sepasukan anda, takluk lawan dan cipta legenda!<br>3. Bersedia Untuk Bekerjasama Dengan Rakan Pada Bila-Bila Masa! Alami Permainan Persaingan Terunggul Dalam 15 Minit!<br>Permainan MOBA yang disesuaikan untuk mudah alih, nikmati permainan kompetitif dalam masa 15 minit sahaja. Gunakan intelek anda dalam pertempuran, gabungkan strategi dengan kemahiran dan jadilah MVP! Berpasukan bersama rakan pada bila-bila masa, selaraskan dengan pemilihan hero yang rasional, gunakan sinergi anda dengan rakan-rakan untuk menang perlawanan dengan kombinasi kemahiran, dan menjadi hero yang menguasai medan perang!<br>4. Pertandingan Adil Berasaskan Pasukan! Seronok dan Adil, Ini Semua Tentang Kemahiran!<br>Kuasai lapangan dengan kemahiran, mengejar kegemilangan bersama pasukan anda. Tiada pemupukan hero, tiada sistem stamina, mengembalikan semula kegembiraan asal permainan! Persekitaran persaingan yang adil tanpa aspek bayar untuk menang. Kemahiran dan strategi yang unggul adalah satu cara anda untuk kemenangan dan penghormatan kejuaraan.<br>5. Server Tempatan, Suara Tempatan, Kandungan Permainan Tempatan, Permainan Lancar!<br>Server tempatan memastikan pengalaman permainan yang lancar untuk anda;suara hero lokal meresap dalam setiap pertempuran yang menarik; hero dan skin tempatan membolehkan anda menggunakan hero yang dikenali untuk mencapai kemenangan. <br>**Hubungi Kami**<br>Jika anda menikmati Honor of Kings, sila berikan maklum balas atau tinggalkan mesej untuk kami. <br>**Laman Web Rasmi**<br>https://www.honorofkings.com/my/<br>**Sokongan Komuniti & Acara Eksklusif**<br>https://www.facebook.com/hokmyofficial<br>https://www.instagram.com/honorofkingsmalaysia/<br>https://www.tiktok.com/@honorofkings.my<br>https://discord.gg/efjQWs6JpW <br>Perjanjian Lesen Pengguna Akhir: https://www.honorofkings.com/policy/service.html"
}