{
  "images": [
    "https://play-lh.googleusercontent.com/HpsbEaV95wAYfjQWzmwa_Dgcia9LCXa7mjYv0peA_zLNAy7S5JuAmBHtfShbKCWds8c=w526-h296-rw",
    "https://play-lh.googleusercontent.com/MNSaMoXXFmyejZIpjBpI8FhE0ojTq1_DmItmJs_oBkfZB1EnHdmysNLTLxFJHPqK3F0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OHUJqQ42xWTYG4YgWzpIM63c1-OsXrSwOKZK7wqEiADDMtYex60TLlr2X1LWLvmKkWs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DoS8YGQvpJQ0sVtF86iTtOPjPVQ91MHnpSLZMOyW8GowNkhsJiV2mEcl52uC2-hyUNU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0rgt64GdwNuwlukN4Bnh8zkalsEedI6xC6igRtGzEFVR6aPIi4X9hObWZVtxwU74YA=w526-h296-rw"
  ],
  "title": "Blue Archive",
  "icon": "https://play-lh.googleusercontent.com/YpIz3aPX5EWfQcCOsP_nU8MSW2w2lf1kYpMIysTW88UCkkPvnhMVViRv7q_XPvOdsQ=w240-h480-rw",
  "subTitle": "Lakon Peranan/Aksi berstrategi",
  "desc": "Mulakan Kisah Anda dengan Gadis-gadis Dunia Fantasi Anime Epik RPG Biru Arkib Membenamkan anda dalam perjalanan fantasi terperinci, mengikuti kisah gadis-gadis di Kivotos. Tajuk ini menggabungkan visual anime, aksi, perhubungan dan strategi RPG. Mulakan perjalanan yang penuh dengan emosi, pengembaraan dan detik-detik yang tidak dapat dilupakan.<br>■ RPG Anime Penuh Fantasi Yang Anda Tidak Akan Lupa! <br>Masuk ke dalam peranan seorang guru di Kivotos, sebuah bandar fantasi dengan sekolah ajaib dan pengembaraan yang mendebarkan. Bimbing pelajar melalui pengalaman sekolah dan operasi ketenteraan. Kisah setiap gadis adalah sebahagian daripada pengembaraan Kivotos, mencipta dunia RPG yang bertenaga dengan detik-detik yang mengharukan dan cerita yang tidak dapat dilupakan.<br>■Pimpin Gadis Anime Elit ke dalam Pertempuran dalam Pengalaman RPG Taktikal ini!<br>Bentuk skuad gadis anime elit, masing-masing direka untuk pasukan taktikal anda. Selami pertempuran RPG, di mana setiap pertempuran adalah pertembungan strategi dan kemahiran. Setiap pertempuran RPG ialah urutan anime dengan animasi 3D dan bakat dramatik. Buktikan genius strategik anda merentasi misi RPG dalam cerita yang berkembang.<br>■ Memupuk Ikatan dengan Gadis dalam Cerita Perhubungan! <br>Setiap gadis dalam Arkib Biru mempunyai kisahnya sendiri. Episod ini terungkap melalui acara sekolah, sembang peribadi dan interaksi harian. Dalam MomoTalk, anda akan membuka sisi baharu setiap gadis, daripada pengakuan yang menyentuh hati kepada peristiwa dramatik yang membantu membentuk cerita fantasi ini. Ia adalah RPG aksi mendebarkan dan hubungan manusia.<br>■Terokai MMORPG Fantasi Berinspirasikan Anime yang Penuh dengan Cerita <br>Alami dunia di mana anime bertemu mekanik RPG. Persekitaran fantasi Blue Archive adalah rumah kepada cerita sekolah dan perempuan yang menarik. Sama ada anda dalam misi rahsia, bertarung melalui kandungan gacha, atau menikmati telatah kelab, setiap sudut menjemput anda ke pengembaraan lain. Temui lebih banyak cerita dalam Kivotos dengan setiap pertemuan.<br>■Gacha Jalan Anda Menuju Kemenangan—Dengan Strategi, Fantasi Epik dan Gadis Anime! <br>Panggil pelajar melalui sistem gacha dan bina skuad untuk gaya permainan anda. Setiap gadis baru membawa kemungkinan strategik dan cerita. Pilihan anda mempengaruhi hasil pertempuran dan perkembangan cerita, menjadikan setiap tarikan menjadi pengalaman RPG baharu. Cipta sinergi, kembangkan kemahiran dan pimpin pasukan anda ke medan pertempuran, mendedahkan episod rahsia.<br>Arkib Biru adalah lebih daripada permainan—ia RPG anime epik dengan pertarungan berkepentingan tinggi di medan perang yang strategik. Alami kisah sekolah yang dihidupkan oleh gadis yang tidak dapat dilupakan dalam dunia fantasi yang luas ini. Jika anda mendambakan ikatan, pengembaraan dan keseronokan taktikal, mulakan perjalanan RPG anime terbaik anda hari ini.<br>Ikuti Kami untuk Lebih Banyak Pengembaraan RPG Anime:<br>Tapak Rasmi: https://bluearchive.nexon.com/<br>Facebook: facebook.com/EN.BlueArchive<br>Twitter: https://twitter.com/EN_BlueArchive<br>YouTube: Saluran Arkib Biru<br>Nota: Sambungan Internet diperlukan untuk bermain permainan ini.<br>Spesifikasi Disyorkan untuk pengalaman RPG anime terbaik: Android OS 9.0 atau lebih tinggi / Galaxy Note 8 atau lebih tinggi / 6GB RAM diperlukan<br>Dengan memuat turun anime RPG ini, anda bersetuju menerima Syarat Perkhidmatan dan Dasar Privasi kami.<br>- Syarat Perkhidmatan: http://m.nexon.com/terms/304<br>- Dasar Privasi: http://m.nexon.com/terms/305<br>Maklumat Kebenaran Apl<br>Untuk menyediakan perkhidmatan di bawah, kami meminta kebenaran tertentu.<br>Kebenaran Pilihan:<br>Simpan Foto/Media/Fail: Untuk menyimpan fail dan video pelaksanaan permainan, dan memuat naik foto/video<br>Kamera: Untuk mengambil foto atau merakam video untuk dimuat naik<br>Telefon: Untuk mengumpul nombor telefon untuk menghantar mesej teks promosi<br>Pemberitahuan: Untuk membenarkan apl menghantar pemberitahuan perkhidmatan<br>※ Memberi atau menafikan kebenaran pilihan tidak menjejaskan permainan.<br>Pengurusan Kebenaran:<br>Android 6.0+: Pergi ke Tetapan > Aplikasi > Apl > Kebenaran<br>Di bawah 6.0: Kemas kini OS atau nyahpasang apl<br>※ Aplikasi ini termasuk pembelian dalam apl. Anda boleh melumpuhkan ciri ini melalui tetapan peranti."
}