{
  "images": [
    "https://play-lh.googleusercontent.com/zyr5LIzMEElyWaiwXXivVVllVO8IiPj0cIW9M12ZlziPMX8Obq5BVLcrAhZXS1860w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZiSgw3-gz3JQfeRKSxkJbsEVo81nbF2ei2N1l6TeWtgvONPAbehh9y6Zhm-8tS_S5NY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kB-NS1ry6zQt3ppQhIGjEn53LXRfFtFG5hB2hVoRwXrm_K4kAAFzpYlMIV-E80mWbVU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-NVAnVtUnTysMQDFcqXx2RZ71qXKwCP1LoPjtlZfUiswbskJlcgCrlHFKaMvP4terPv3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vz4i19S4hrzcLjFBC0LIUssnNPmRn0enfbssTJphQvjGreqstR3duJwl8_9PVP0S8O_r=w526-h296-rw"
  ],
  "title": "Etheria: Restart",
  "icon": "https://play-lh.googleusercontent.com/lhz9oYEItxn1Hxy1MRMJ6pSnmZgoBaLmvB6MjF9gmbUOpHqLvnMjjtK6KqE_Y8CnOA=w240-h480-rw",
  "subTitle": "Lakon Peranan/RPG mengikut giliran",
  "desc": "Etheria adalah game RPG Hero Supranatural<br>Dalam serangan badai beku yang melanda dunia, peradaban manusia hampir runtuh... Untuk melestarikan api peradaban, manusia memindahkan kesadaran mereka ke dunia virtual \"Etheria\".<br>Di dalam \"Etheria\", selain manusia, ada juga Animus yang bisa menggunakan Kekuatan Anima. Kedua spesies ini awalnya hidup harmonis di dalam \"Etheria\", tetapi suatu hari bencana yang disebut \"Genesis\" tiba-tiba menyerang Animus, membuat mereka mulai kehilangan kendali dan mengancam kehidupan manusia. Untuk membersihkan Genesis, maka Hyperlinker Union didirikan.<br>Sementara kamu, sebagai seorang Hyperlinker, akan memulai petualanganmu di Etheria.<br>[Pertempuran Strategis & Beragam Kombinasi Formasi Tanpa Batas]<br>Etheria mengembangkan pertempuran berbasis giliran klasik dengan menggabungkan mekanisme strategi yang beragam dan eksplorasi sandbox, memberikan pengalaman Team RPG generasi berikutnya! Ciptakan kombinasi tim tak terhitung dengan menggabungkan kemampuan Animus, berikan perintah pertempuran secara real-time, dan kendalikan setiap Animus di medan perang. Kuasai kombinasi skill dan pengaturan strategi untuk merasakan sensasi mengalahkan musuh kuat dengan strategi yang lebih unggul.<br>[Visual 3D Menakjubkan & Pertunjukan Sinematik]<br>Etheria dibangun dengan Unreal Engine, Etheria menghadirkan imersi sinematik melalui pencahayaan yang realistis, bayangan rinci, dan adegan real-time yang sepenuhnya dirender. Setiap karakter memiliki animasi tempur unik yang diperkuat dengan sinematografi dinamis dan efek memukau, menciptakan pertempuran spektakuler tanpa gangguan visual atau efek yang berlebihan.<br>[Arena Pertempuran PvP Strategis]<br>Masuki Arena, tempat duel tanpa henti berlangsung siang dan malam! Terlibat dalam pertempuran PvP yang mendebarkan di tengah sorakan penonton, tunjukkan strategi unik Anda kepada sesama Hyperlinker, dan rasakan sensasi murni dari kompetisi taktis saat Anda mengejar impian pertempuran Anda!<br>[Menjelajah ke Ambang Batas]<br>Jelajahi konten PvE yang memukau di Etheria, di mana musuh tangguh dari Cerita Utama kembali muncul di Ambang Batas, GP Outpost, dan Investigasi. Bergabunglah dengan tim Animus Anda untuk menghadapi bos yang kuat! Bagi mereka yang mencari tantangan lebih besar, jelajahi reruntuhan Ember, di mana musuh yang lebih berbahaya dan misterius menunggu...<br>[Bangkitkan Kemampuan Hyperlink Sesuai Gaya Pertempuran Anda]<br>Setiap Animus memiliki sistem keahlian unik dengan berbagai jalur pengembangan. Sesuaikan kemampuan mereka melalui perlengkapan Shell dan hampir seratus kombinasi Ether Modul yang berbeda. Ciptakan build khusus untuk Animus favorit Anda untuk menghadapi berbagai skenario pertempuran!<br>[Temukan Sekutu Luar Biasa]<br>Perjalanan Anda melalui metropolis virtual yang penuh bahaya dan tidak akan kesepian! Temui ratusan karakter Animus unik: seorang Reaper yang menggunakan senjata ganda sambil membawa peti mati yang kuat, seorang Hacker jenius dengan gaya punk, seorang Permaisuri metropolitan yang memanipulasi Soul Flame... Bergabunglah untuk menghadapi ancaman tak dikenal dan ungkap misteri kota yang futuristik ini."
}