{
  "images": [
    "https://play-lh.googleusercontent.com/73d1QaX5wH1JcqBw3Dl6PQv3hmni-jgxT0gmye8_nI2Th9KrvjSKEkKA37W5-Zb28A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aM4OQFa43Rqq_TxUxHFeCNtZt5Q7DQEfnZpeHGZsku6YsCKJ2hzS4MbCB8e0QJvQOdM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2eU3NDmUYmd0Ew-7-Rx0fmRPDdkbeT-Yy7Fo4Jx-yiuckJm_k8LhY6DwkzrtxkO5eu90=w526-h296-rw",
    "https://play-lh.googleusercontent.com/z8xHDvmMqghIsl9wvkHw2tkwP5KJ6SuYhVe0x_C2zVRHJL6Mh0K52aigddrEcO2OMKA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bvzpNUWh0U71jRYBGbmpr0RnYSoz1m_EBVPy4qlpPjGWhI0EKGfrig7HCOn45iDkPXc=w526-h296-rw"
  ],
  "title": "Roblox",
  "icon": "https://play-lh.googleusercontent.com/7cIIPlWm4m7AGqVpEsIfyL-HW4cQla4ucXnfalMft1TMIYQIlf2vqgmthlZgbNAQoaQ=w240-h480-rw",
  "subTitle": "Penyelakuan/Kotak pasir/Kasual",
  "desc": "Roblox adalah game semesta virtual terbaik yang mendorongmu untuk berkreasi, berbagi pengalaman dengan teman, dan menjadi apa saja sesuai imajinasimu. Gabung dengan jutaan orang dan temukan beragam dunia tak terhingga yang diciptakan oleh komunitas global!<br>Sudah punya akun? Masuk ke akun Roblox milikmu dan jelajahi metaverse Roblox yang tak terbatas.<br>JUTAAN DUNIA UNTUK DIJELAJAHI<br>Ingin melakukan petualangan seru? Ingin bersaing melawan musuh dari seluruh dunia? Atau, sekadar ingin berkumpul dan berkomunikasi bersama teman secara online? Dengan terus bertambahnya variasi dunia, hasil karya komunitas, kamu akan selalu disuguhi hal baru dan menarik untuk dimainkan setiap harinya.<br>MENJELAJAH BERSAMA KAPAN PUN, DI MANA PUN<br>Rasakan keseruan di mana pun kamu berada. Roblox sudah sepenuhnya mendukung kompatibilitas lintas platform. Artinya, kamu bisa bermain bersama teman-temanmu dan jutaan orang lain melalui komputer, perangkat seluler, Xbox One, atau headset VR.<br>JADILAH APA SAJA SESUAI IMAJINASIMU<br>Berkreasilah dan pamerkan gaya unikmu! Dandani avatarmu dengan beragam topi, pakaian, wajah, perlengkapan, dan lainnya. Dengan katalog item yang terus berkembang, kamu bisa mendandani avatarmu berapa kali pun.<br>CHAT DENGAN TEMAN<br>Party adalah cara mudah dan seru untuk berkumpul bareng hingga enam teman dan bermain bersama di pangalaman virtual. Bergabunglah dengan teman yang kamu kenal dan bersama-sama menjelajahi berbagai pengalaman virtual. Pengguna berusia 13 tahun ke atas juga bisa menggunakan Party untuk chat melalui pesan suara atau teks. Sekarang, koordinasi dan komunikasi di Roblox menjadi makin mudah.<br>CIPTAKAN DUNIAMU SENDIRI: https://www.roblox.com/develop<br>DUKUNGAN: https://en.help.roblox.com/hc/en-us<br>KONTAK: https://corp.roblox.com/contact/<br>KEBIJAKAN PRIVASI: https://www.roblox.com/info/privacy<br>PANDUAN UNTUK ORANG TUA: https://corp.roblox.com/parents/<br>KETENTUAN PENGGUNAAN: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>CATATAN: Butuh koneksi jaringan untuk dapat bergabung. Roblox berfungsi maksimal saat tersambung ke Wi-Fi."
}