{
  "images": [
    "https://play-lh.googleusercontent.com/xHaU36WnQig-izSgVVHpKt54T6IX6mP7PHGTJeu98HLzVXRB46Ppk4_nCXt5H6Q8pM8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rJtJlw8UCCmAo1WjYYdWw6S7Rv4ZQxcjifraS8lCm4t2q3kUMjj90xdnfNoxne4uRik=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Rqf4KMQhl2qcfCMIew1CTNkqm6AChOQla8jUu_D9k0V923RpddrM5iJHBVgD8AiF8Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5dXdAKYS02wgsLd6TwPQFxDN6s0cgWRvKJ2Vxf5Nr5ST-oYhMKfmIpAHiq9rQs3WrJhC=w526-h296-rw",
    "https://play-lh.googleusercontent.com/N4m1dlHeNlcMSpHa1UtyN1edkob3dz7JvdKBVoWQdsVg22VUudGbbXRkPJjJn0VVls8=w526-h296-rw"
  ],
  "title": "Once Human",
  "icon": "https://play-lh.googleusercontent.com/2kD49Sc5652DmjJNf7Kh17DEXx9HiD2Zz3LsNc6929yTW6VBbGBCr-CQLoOA7iUf6hk=w240-h480-rw",
  "subTitle": "Aksi/Aksi pengembaraan/Ikhtiar Hidup",
  "desc": "OnceHuman adalah game survival dunia terbuka supernatural yang pertamadengan tema yang unik. Di tengah dunia terbuka tanpa batas yang luasdan pertarungan sengit yang menegangkan untuk bertahan hidup, kamuharus mengumpulkan sumber daya dan membangun suaka, serta melawanmutan jahat yang mengerikan. Apa kamu sudah siap? Mari kita nyalakanapi harapan dan ungkap fakta keterpurukan dunia.<br>HadapiRasa Takut, Jelajahi Dunia Aneh<br>Malapetakatelah mengubah segalanya. Amukan monster, tiap sudut jalan di DaratanNalcott dipenuhi mutan aneh yang berbahaya, semua ini merupakanancaman bagi kelangsungan hidup manusia. Sedangkan kamu, sebagaiseorang \"Meta\" yang sanggup berjuang sendiri atau bergabungbersama yang lain untuk menghadapi segala ketidaktahuan ini ... hanyapunya satu tujuan: bertahan hidup. Ketika dunia terperosok dalamkekacauan kiamat, engkaulah harapan terakhir bagi umat manusia.<br>DuniaNyata Tanpa Batas, Berbagai Pilihan Mode Game<br>Padangbelantara yang luas, tundra salju yang dingin, gunung api yang panas,reruntuhan yang hancur ... semua ini berada di dalam dunia seluas 256km². Di sini, kamu bertarung melawan musuh, mengumpulkan sumberdaya, membangun suaka, memelihara hewan, mencari harta karun ... apapun medan dan mode bermain yang bisa kamu bayangkan, semuanya ada disini, telusuri sepuasnya. Server yang menampung ribuan pemain, empatskenario klasik, musim yang istimewa, juga ada pilihan bebas PVE atauPVP, kegiatan memancing, bertani, dan sebagainya, semua inimemperkaya kehidupanmu pada akhir zaman, dan inilah makna yangsesungguhnya!<br>Pertarungandengan Kerja Sama Multipemain, Menciptakan Ketertiban Era Kiamat<br>Bertahanhidup di akhir zaman memang penuh tantangan. Itulah sebabnya,dukungan sahabat sangatlah penting. Bentuklah tim yang terdiri dari 4orang atau bergabunglah dalam pasukan yang terdiri dari maksimal 50orang, hadapi serangan Mutan, jarah sumber daya langka, buatperalatan hebat, bangun benteng taktis, susun aturan baru untukbertahan hidup di era kiamat.<br>KreativitasTanpa Batas, Bangun Negeri Kiamat Sebebasnya<br>Kamubisa membangun sesuka hati di sudut mana pun di dunia ini: bekerjasama dengan rekan tim, membangun struktur pertahanan yang kokoh,melawan serangan Mutan; asalkan ada jaminan keamanan, kamu bisamembangun vila mewah dengan fasilitas lengkap atau taman ria impianyang seru, untuk menikmati kemeriahan pesta di tengah bahaya kiamat.Sudah bosan dengan bangunan yang monoton? Tambahkan roda saja, dannikmati perjalanan rekreasi bersama RV kamu!<br>TampungDeviant, Pendamping di Akhir Zaman<br>Deviantmisterius yang menarik bisa menjadi \"kaki tangan\" kamuuntuk bertahan hidup di era kiamat. Makhluk ini tersebar di tiapsudut dunia, dan bisa kamu tampung! Deviant Teritori membantumumeningkatkan efisiensi kerja harian, agar Meta bisa punya lebihbanyak waktu untuk menjelajahi dunia dengan lebih bebas. DeviantKombat bisa bertarung bersamamu, menjadi mitra andal dalammembalikkan situasi yang kurang menguntungkan. Deviant Konstruksibisa membuat item aneh untuk mendapatkan buff dan peralatan taktis.Dengan didampingi Deviant, kamu tidak akan merasa kesepian lagi dalamperjalanan di akhir zaman untuk bertahan hidup.<br>SistemModifikasi Senjata Realistis, Kustomisasi Sebebasnya<br>Ditengah era kiamat, tentu saja harus ada senjata andalan. Sistemmodifikasi senjata realistis yang bebas memberimu berbagai cetak birudan komponen dengan berbagai fungsi. Senjata jarak dekat, jaraksedang, jarak jauh, semuanya ada. Kamu pasti bisa menemukan kombinasiyang paling cocok bagimu, untuk menerobos kepungan di akhir zaman!<br>PengalamanBermain yang Adil, Tanpa Pay-to-Win<br>OnceHuman tidak menjual konten komersial apa pun yang bisa memengaruhikeseimbangan dalam game. Para Meta bisa menikmati berbagai kontendalam game untuk bermain dengan adil, mengembangkan diri, memilihmode favorit tanpa beban."
}