{
  "images": [
    "https://play-lh.googleusercontent.com/1LfHporbfXzK--DMCYTroUhm9DM4aMsng_gZbGZpEV01x2nBhk10vQFrx5QXNGe-fylYU8Ul4lrpEeCZu04t=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vyuMiAuifaNR1MRM9btOO0HgME-0wiAmhJednOOFA4Qq0xhNMYxMW0m6aR8zrbJfKDrV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G4IVkVb7B214PD3uuq-FWBgE_w5Qdcx5ZDAsyP5JultUNRoNY8Mw4YWjIGaNug6okJdB=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aWxGaoaIASiHWjnCjoyTj7uKu2EAEHZfwe9GUV7znM5kEKoWdjEkGjHoJuE5N3EcCj8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XKAxtWhZiWc4F0leS9NF7ITIaidGPZqu4eyDw4BaNrLhahBYYjRTmLShYZl1tu3ro0s=w526-h296-rw"
  ],
  "title": "Mecharashi",
  "icon": "https://play-lh.googleusercontent.com/DUKFd6k7gWcLzZOpTlNW7BnRJCemLTaeATc-ZwRrb9dgUaldRu-tjSy7V4-ZbCfSOF8=w240-h480-rw",
  "subTitle": "Strategi",
  "desc": "※Mecharashi ialah permainan taktikal berasaskan giliran bertemakan mecha.<br>Permainan ini menggunakan sistem pertempuran pemusnah bahagian yang unik, di mana anda boleh memasang mecha mengikut kehendak anda, melengkapkan pelbagai pilihan senjata dan memilih juruterbang kegemaran anda untuk terlibat dalam pertempuran. Apabila mana-mana bahagian mecha dimusnahkan, kecekapan pertempurannya akan berkurangan dengan ketara. Dengan memfokuskan serangan pada bahagian musuh yang paling kritikal, anda boleh memperoleh kelebihan strategik yang jelas.<br>Sebagai komander mecha, tugas anda adalah untuk mencapai kemenangan melalui wawasan strategik dan perjalanan melalui dunia yang dibentuk oleh peperangan, di mana cerita mendalam tentang konflik yang mengerikan dan harapan yang tidak dapat dipertikaikan dilahirkan!\"<br>※Permainan Mecha Mudah Alih Paling Menakjubkan Secara Visual Setakat Ini<br>Permainan ini direka untuk memenuhi standard tertinggi untuk platform mudah alih. Setiap perincian, daripada reka bentuk setiap persekitaran kepada model mecha, direka bentuk dengan pendekatan yang serius dan realistik untuk ekspresi visual maksimum.<br>※Peringkat Cerita Menggabungkan Naratif yang Menarik dan Cabaran Sukar<br>Dikelilingi oleh persekitaran Milkhama yang mengasyikkan, pemain mengetuai unit tentera upahan, meneroka dunia dan menggoyahkan muslihat politik di sebalik tabir, menjadi pemain utama dalam cerita yang akan membentuk sejarah.<br>※Bina dan Sesuaikan Skuad Mecha Anda<br>Di Pulau Milkhama, banyak kilang mecha bersaing untuk mendapatkan ketuanan, yang membawa kepada penciptaan mecha klasik dengan pelbagai reka bentuk dan ciri prestasi, bersama-sama dengan pelbagai senjata yang sepadan. Anda boleh menyesuaikan badan, lengan, kaki dan senjata mecha anda untuk membentuk skuad mecha yang disesuaikan dengan keperluan setiap pertempuran, kemudian pasangkannya dengan juruterbang elit, masing-masing mempunyai personaliti dan latar belakang yang unik. Anda juga boleh menyesuaikan kerja cat mecha dan senjata anda ke butiran terbaik, dengan lebih 120 warna percuma tersedia secara lalai.<br>※Permainan \"Pemusnahan Bahagian\" Berasaskan Giliran Revolusioner<br>\"Mata pukulan bahagian mecha yang berbeza dikira secara berasingan dalam pertempuran, membolehkan kemusnahan bahagian individu. Ciri ini membuka pintu kepada dunia kemungkinan strategik yang tidak terhingga. Memusnahkan batang tubuh, bahagian dengan mata pukulan tertinggi, secara langsung akan meneutralkan sasaran, manakala patah tangan atau kaki akan menjejaskan senjata dan mobiliti. Setiap pilihan anda, berdasarkan situasi semasa dalam pertempuran.<br> <br>Terima kasih kerana berminat dengan Mecharashi. Kami berharap dapat bertemu anda di Milkhama!<br>※Sila ikuti kami untuk kemas kini terkini:<br>X: https://x.com/mecharashi<br>YouTube: https://www.youtube.com/@mecharashi<br>Discord: https://discord.gg/mecharashi<br>Reddit: https://www.reddit.com/r/Mecharashi_Global/<br>FB: https://www.facebook.com/Mecharashi-100820506209710<br>TikTok: https://www.tiktok.com/@mecharashi_global<br>Instagram: https://www.instagram.com/mecharashi/"
}