{
  "images": [
    "https://play-lh.googleusercontent.com/xstjtdHPLjE4Xz9u0Rqgw82htAejfUebek57UOs1AXjMzuy9R_iHyJaI2Hyz_3koZw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bGDT7QwGzUnG_QQRb05Q23Cw-uWXNe6t8Yr5-nidP_6l5leGeFAdm8RdXGw2hdbhxhE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_LtDY6y8BL1H9XHfMPbH0LTEkXpC6HQbtrDlzsS1u15m3YMMzWT1nTZNGmMofcKcgfI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/72M7OP-6nPkanV8e_79a1kSuwgEa1B_OYOcwtrbBUxpHUqWiJuonN3YtXQ7FvG6TM-Fx=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kLS9gvEpjrfdfmkHdu0nYHYiuHbAbZKOfe9FByZ3l0il_JGGIImX6b0DpOnCjLRHWCk=w526-h296-rw"
  ],
  "title": "PUBG MOBILE",
  "icon": "https://play-lh.googleusercontent.com/zCSGnBtZk0Lmp1BAbyaZfLktDzHmC6oke67qzz3G1lBegAF2asyt5KzXOJ2PVdHDYkU=w240-h480-rw",
  "subTitle": "Aksi/Penembak/Penembak taktikal",
  "desc": "Karya agung pertempuran diraja Epik<br>Banyak acara untuk anda terokai<br>Naik ke puncak dalam PUBG MOBILE dan tembak sepuas hati. PUBG MOBILE ialah permainan pertempuran diraja asal pada mudah alih dan salah satu permainan menembak mudah alih terbaik.<br>Pertempuran ekstrem dalam perlawanan 10 minit<br>Sediakan senjata api anda, sahut panggilan untuk bertempur dalam PUBG MOBILE dan tembak sepuas hati.<br>Banyak peta dan mod<br>PUBG MOBILE mempunyai banyak peta dan mekanisme permainan yang memberikan pengalaman kemandirian yang mendebarkan. Cari rakan anda dan main mod baharu bersama! Main dan tembak sepuas hati!<br>Main pada bila-bila masa, di mana-mana sahaja<br>Bersantai dan main PUBG MOBILE sepuas-puasnya! Nikmati permainan tembakan yang paling lancar untuk pengalaman permainan yang tiada tandingan.<br>Dibuat khas untuk telefon mudah alih<br>Menampilkan kawalan yang boleh disesuaikan, mod latihan dan sembang suara bersama rakan. Alami pengalaman kawalan yang paling lancar dan senjata api yang paling realistik pada telefon anda.<br>PUBG MOBILE mempunyai item fideliti dan pengalaman permainan tertinggi. PUBG MOBILE boleh memenuhi sebarang hasrat anda. Pilih daripada berbagai-bagai senjata api dan uji ketepatan tembakan anda. Item, peta dan mod baharu sentiasa ditambahkan pada permainan.<br>PUBG MOBILE menawarkan pertempuran berbilang pemain yang percuma dan paling sengit pada telefon mudah alih anda. Sertai pertempuran, bersiap sedia dan bermain untuk menang. Kekal hidup dalam pertempuran 100 pemain yang epik dalam Mod Klasik, Senjata Berat, pertempuran Arena 4v4 pantas dan Mod Jangkitan. Kemandirian paling penting. Jadi orang terakhir yang bertahan. Terima misi dan tembak sesuka hati!<br>Ikuti kami:<br>Instagram: https://www.instagram.com/pubgmobile<br>Facebook: https://www.facebook.com/PUBGMOBILE<br>Twitter: https://twitter.com/PUBGMobile<br>Youtube: https://www.youtube.com/pubgmobile<br>Tiktok: https://www.tiktok.com/@pubgmobile<br>Reddit: https://www.reddit.com/r/PUBGMobile/<br>Discord: https://discord.gg/pubgmobile<br>Sila hubungi perkhidmatan pelanggan jika anda menghadapi sebarang masalah: service@pubgmobile.com<br>Sila baca Dasar Privasi dan Perjanjian Pengguna PUBG MOBILE<br>Dasar Privasi: http://pubgmobile.proximabeta.com/privacy.html<br>Perjanjian Pengguna Tencent Games: https://www.pubgmobile.com/terms.html"
}