{
  "images": [
    "https://play-lh.googleusercontent.com/b16SUj8oDSOHhbNJbTQ4AtVU7LZty7xkoaw-2xxvPTpreWqOFwRbQ9Q7tAC4PW8-XYQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6QrRygqemwWHDCY0ad8mbuxb7JC0BHpatyXBbfOjMSAZFRiauo3fbDuQRPj2G_Hnaa4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5Fgz_mGkUu_Sv0kwXJENILmwlXXMHXjDyv_E3OYW2ghPLAtBQEO83orCKOCTyrzBYA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/sflLq8PUCLSFrukmiZxC05HsAsLyruHHa6QhR9rz03r-rURFqu2-s36xMMmpJ2JEjFo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XEHpWcxmTsk4u-zNFMYzsEw8XEPmm8ukUFkI7l6VBOtFa_hG2-ubQA6_eDv2KeBDaQ=w526-h296-rw"
  ],
  "title": "Royal Match",
  "icon": "https://play-lh.googleusercontent.com/qBdVfwRCsI4KM7qewhJ0AKZKQjyD-DdxPDcdDbsRMhNO9zrwbefggn1vGqRIDZA3fg=w240-h480-rw",
  "subTitle": "Teka-teki/Padanan 3/Cabaran padanan 3/Kasual",
  "desc": "Selamat datang ke Royal Match, raja permainan teka-teki! Leret warna, selesaikan teka-teki perlawanan-3 dan bantu Raja Robert menghiasi istananya. Pengembaraan yang menarik sedang memanggil anda!<br>Kami mempunyai beribu-ribu peringkat perlawanan-3 yang mencabar untuk anda bermain di Arena Diraja! Dalam perjalanan yang menyeronokkan ini, anda akan menyelesaikan teka-teki yang menarik, menerima syiling untuk membuka kunci kawasan baharu, menghiasi istana Raja Robert dan mendapatkan penggalak tambahan untuk meneruskan saga anda. Anda juga boleh bersaing dengan berjuta-juta pemain dalam acara seperti King's Cup, Sky Race, Team Battle, Lightning Rush dan menuntut ganjaran menarik untuk pencapaian anda. Keseronokan dan cabaran tidak pernah berakhir dan anda tidak akan mengalami saat yang membosankan dalam Royal Match.<br> <br>Dan BOOM! Ia adalah 100% percuma iklan dan tiada wifi diperlukan - internet percuma.<br> <br>Lompat ke pengembaraan dan bermain sekarang! Kami mempunyai banyak teka-teki manis untuk dinikmati. Setiap episod baharu disertakan dengan syiling percuma, penggalak yang berguna, anugerah yang mengejutkan, tugas yang mencabar dan kawasan yang menarik.<br> <br>- Permainan perlawanan 3 yang unik dan tahap yang menyeronokkan untuk kedua-dua tuan dan pemain perlawanan 3 baharu!<br>- Buka kunci dan letupkan penggalak berkuasa!<br>- Kumpul banyak syiling dan khazanah istimewa dalam tahap bonus!<br>- Berhati-hati dengan halangan di jalan raya seperti burung, kotak, ramuan, almari, berlian, topi ajaib, peti besi syiling, peti surat misteri dan babi!<br>- Buka peti yang menakjubkan untuk peluang memenangi syiling, penggalak, hayat tanpa had dan peningkatan kuasa!<br>- Terokai bilik baharu, bilik diraja, taman yang indah dan banyak lagi kawasan menarik di istana Raja Robert!<br>- Hiaskan kawasan, termasuk bilik Raja, dapur, taman, garaj dan banyak lagi bilik menakjubkan!<br>- Cabar rakan anda di Facebook dan capai bahagian atas papan pendahulu!<br> <br>Muat turun sekarang dan mula bertukar untuk keseronokan yang tidak berkesudahan.<br> <br>Perlukan pertolongan? Lawati halaman sokongan kami dalam apl Royal Match atau hantarkan mesej kepada kami di contact@dreamgames.com."
}