{
  "images": [
    "https://play-lh.googleusercontent.com/4CIjOZz6zA48nmZHmOBAzZyqYGDgfXYLOvaW5SMlFJ5f82sKDdORl6ZRJjWnt_iuSDhPzmYbmy0GVSFZSc3U=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BUxAet5HAwB-1UfIygGMFlm7rzKA8hAXfnmH6gR1oJDzJYuEyggRyPhb1YhUtZFBccY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7xs0wity7g6awxjnGdRJ7-VZvWjLvF3HlH9omLC9lndzdkKSZ-C1GArdp2F0m4VYCJc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aYO661wFw4O3khUfOSTbF_uYomH_ahvXI6K4I3nbP2aso9bUYaawgzr3dLrLhOqaSlc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ccL9Ao1LUPLS_2IF6qYmbZj1pmXbgmyxLdxyzzy2-vwZ-BUMZwcnkPmv9zlQJPg2ZToj=w526-h296-rw"
  ],
  "title": "Lost Sword",
  "icon": "https://play-lh.googleusercontent.com/VxizOyxX-TVUJeDpMvxZJf-iqm_WE1H_VP34O4rkXuc_7TNDnlxnwNOfZ3IIgzglilqZ=w240-h480-rw",
  "subTitle": "Lakon Peranan/RPG melahu",
  "desc": "RPG Fantasi Anime Epik <br>\"Aksi X Menggoda\" Romantik tanpa henti dengan Gadis!<br>Mulakan perjalanan anime dunia lain dengan watak unik dari Lost Sword sekarang.<br>Temui aksi RPG menggoda dengan paparan kemahiran watak yang jelas dan jalan cerita yang kukuh.<br>\"Pedang Suci Excalibur, yang ditempa oleh peri,<br>mempunyai kuasa seperti dewa yang boleh membelah separuh gunung dalam satu hayunan.<br>Peninggalan ketuhanan Peri ini, pada satu ketika, hilang tanpa jejak;<br>ia akan muncul semula untuk berkhidmat kepada raja sejati apabila berkat Naga Merah hilang.<br>Nubuatan ini hanya dianggap sebagai mitos, tetapi baru-baru ini semakin terkenal,<br>selepas Uther Pendragon, yang mendapat restu Naga Merah, telah dibunuh oleh Raja Palsu Vortigern.<br>Peperangan untuk menentukan raja sebenar bermula,<br>dan anak perempuan Raja Uther, Elizabeth Pendragon, pergi mencari Excalibur, tetapi hilang.<br>Maka bermulalah Gangguan Besar.”<br>▣Gambaran Keseluruhan Permainan▣<br> <br>■ RPG Pengembaraan Isekai yang Dipenuhi dengan Kimia Ceria dan Gadis Menawan!<br>Permaisuri Peri Morgana, yang menjadi tertutup selepas banyak kelahiran semula,<br>Puteri Elizabeth, yang memegang fikiran yang kuat di bawah senyumannya yang lembut,<br>Bedivere, salah seorang kesatria Britannia dan bayi yang menangis tetapi mempunyai kesetiaan yang kuat kepada Elizabeth,<br>dan akhirnya, Ethan, yang menyertai pengembaraan untuk mencari Pedang Suci bersama mereka!<br>Mulakan perjalanan dengan watak-watak menarik untuk mencari Pedang Suci bersama-sama! <br>■ RPG afk Impian Anda! Aksi Masa Nyata Tatal Sisi 2D & Pelbagai Pertempuran<br>Permainan parti yang semakin berkembang melalui pertempuran afk masa nyata yang tidak berkesudahan! <br>Dari pelbagai penjara bawah tanah dan serbuan tunggal kepada penjara bawah tanah acara yang menarik,<br>Nikmati pertumbuhan melalui kandungan RPG pertempuran yang menarik!<br>■ Ilustrasi Anime 2D Berkualiti Tinggi yang Menakjubkan & Aksi Kemahiran Hebat!<br>Pertarungan afk yang menyeronokkan secara visual dengan pergerakan watak LD Anime terperinci dan adegan pemotongan kemahiran yang menakjubkan! <br>Dengan gerakan pertempuran dan adegan pemotongan kemahiran yang terasa seperti animasi sebenar, <br>Gandakan keseronokan pengumpulan watak dan pertempuran! <br>■ Suara Watak Realistik dengan Pelakon Suara Peringkat Teratas!<br>Pelakon suara terbaik mengambil bahagian! <br>Pengalaman yang sangat menarik dipertingkatkan oleh suara realistik pelakon suara kami yang berbakat! <br>Menyelam lebih dalam ke dalam dunia Lost Sword dengan pelakon suara peringkat teratas.<br>[Saluran Komuniti Rasmi Lost Sword] <br>- Halaman Web Jenama: https://lostsword.wemadeconnect.com/EN/index.html#Main<br>- Discord: https://discord.gg/ekgwAEQWu3<br>- Twitter (X): https://x.com/lostsword_en<br>- Facebook: https://www.facebook.com/LostSword.Global<br>- YouTube: https://www.youtube.com/@lostsword_en<br>- TikTok: https://www.tiktok.com/@lostsword_en<br>- Reddit: https://www.reddit.com/r/LostSword/<br>[Spesifikasi Minimum]<br>- OS: Android 6.0 ke atas<br>- Samsung Galaxy S9 atau ke atas<br>- RAM : 4GB atau ke atas<br>[Maklumat Kebenaran Apl]<br>Untuk menyediakan perkhidmatan di bawah, kami meminta kebenaran tertentu.<br>[Kebenaran Pilihan]<br>Telefon: Ini digunakan untuk menyambungkan peranti wayarles, seperti fon telinga, melalui Bluetooth.<br>Pemberitahuan: Untuk membenarkan apl menghantar pemberitahuan perkhidmatan<br>*Menolak kebenaran pilihan tidak menjejaskan permainan.<br>[Pengurusan Kebenaran Apl]<br>▶Android 6.0 atau Lebih Tinggi:<br>- Membatalkan mengikut Jenis Kebenaran:<br>Tetapan Peranti > Apl > Lagi Pilihan (Tetapan & Kawalan) > Tetapan Apl > Kebenaran Apl > Pilih kebenaran yang diingini > Pilih untuk Benarkan atau Tolak akses<br>- Membatalkan oleh Apl:<br>Tetapan Peranti > Apl > Pilih apl tertentu > Kebenaran > Pilih untuk Benarkan atau Tolak akses<br>▶Di bawah Android 6.0:<br>Disebabkan oleh pengehadan sistem pengendalian, ia tidak mungkin untuk membatalkan kebenaran individu. Kebenaran hanya boleh dibatalkan dengan memadamkan apl.<br>Kami mengesyorkan anda meningkatkan versi Android anda kepada 6.0 atau lebih tinggi."
}