{
  "images": [
    "https://play-lh.googleusercontent.com/JQZyVnllkdc7PDqlTIGttrALlP2mS9WiX8T7Se0HztHfxrIlpjmgf0dfrJCmamAuOBE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6jBbHRyXfywP9EOglruTwODv3p8mi2xZrmfFXWW5FEWMPqgoz3FE0vXOZLuIbsnhN4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B_sjZ3Zep0pAuBUkv09DK5c6j8ZImh3nBztStbSLgW_adwZyaMvUx0BLV20CUDOdXn0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/tQvSzjkXZulkdjNoOwB1-0NeADzzAGsF9FZyxoReTlkjsVkUdsWaiLyzimS6jQybWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/364HRftK82eW74wGk34skVuN9PmgGyAW5S_JAPPAYpcFfbpsIZ0E88YoZBa9ccxH7yoL=w526-h296-rw"
  ],
  "title": "Roblox VN",
  "icon": "https://play-lh.googleusercontent.com/hkJ5oNiCo6LkLt0HuFk7S8uInQqqnDxAKmFfYURb8qYiY9aYzWoHb4ob3JE_TkUPs1M=w240-h480-rw",
  "subTitle": "Kasual",
  "desc": "Sijil menyediakan perkhidmatan permainan video dalam talian No. 62/GXN-PTTH&TTĐT yang dikeluarkan oleh Jabatan Radio, Televisyen dan Maklumat Elektronik pada 4 April 2024.<br>Roblox ialah alam maya muktamad yang membolehkan anda bermain, mencipta, berkongsi pengalaman dengan rakan dan menjadi apa sahaja yang anda mahukan. Bermain dengan berjuta-juta orang dan terokai kepelbagaian dunia luas yang tidak berkesudahan yang dicipta oleh komuniti global!<br>Sudah mempunyai akaun? Log masuk dengan akaun Roblox sedia ada anda dan terokai seluruh alam semesta Roblox.<br>JUTAAN DUNIA UNTUK MENEROKA<br>Adakah anda dalam mood untuk pengembaraan epik? Adakah anda mahu bersaing dengan lawan di seluruh dunia? Atau adakah anda hanya mahu bersosial dan berbual dengan rakan dalam talian? Perpustakaan dunia ciptaan komuniti yang semakin berkembang bermakna sentiasa ada sesuatu yang baharu dan menarik untuk dimainkan setiap hari.<br>TEROKA BERSAMA BILA-BILA MASA, DI MANA SAJA<br>Bermain dan berseronok. Roblox adalah merentas platform sepenuhnya, bermakna anda boleh bermain dengan rakan anda dan berjuta-juta orang lain pada komputer, peranti mudah alih, Xbox One atau set kepala VR anda.<br>JADILAH APA SAJA YANG ANDA BOLEH BAYANGKAN<br>Jadi kreatif dan tunjukkan gaya unik anda! Sesuaikan avatar anda dengan banyak topi, baju, muka, gear dan item lain. Dengan katalog item yang semakin berkembang, tiada had untuk rupa yang anda boleh buat.<br>BERSEMBARA DENGAN KAWAN<br>Gunakan ciri Parti untuk membuat kumpulan sehingga 6 rakan dengan mudah dan mudah dan sertai pengalaman Roblox. Sertai rakan anda untuk mengharungi pengalaman yang berbeza bersama-sama. Pengguna 13 tahun ke atas juga boleh menggunakan sembang Parti untuk membuat panggilan suara atau menghantar mesej. Berhubung dan bersembang dengan rakan di Roblox tidak pernah semudah ini!<br>CIPTA DUNIA ANDA SENDIRI: https://www.roblox.com/develop<br>SOKONGAN: https://en.help.roblox.com/hc/en-us<br>HUBUNGI: https://corp.roblox.com/contact/<br>DASAR PRIVASI: https://www.roblox.com/info/privacy<br>PANDUAN IBU BAPA: https://corp.roblox.com/parents/<br>Syarat Penggunaan: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>SILA AMBIL PERHATIAN: Anda mesti mempunyai sambungan internet untuk menyertai. Roblox berfungsi paling baik melalui Wi-Fi."
}