{
  "images": [
    "https://play-lh.googleusercontent.com/_lA0oRLBaETnv0Nd9p2FxFp9EW-oV_x4SGcWcOLGr8zstYLl1kS48mqRWqa1j4gkOAk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/826MP_xHDVgbGkXMIumDM2_KyGrD6SmH_OpZtpkiHl328EsmFPrHd2Z-zl5xruQhhA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RLx_YL5L39ptE2nXdsL-iok_em7ewveQv3CaAOjQN8V1iSmbJJsKlLtucF6B4DX371ij=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IPa2ytf-QOFfL5fyxSxOUiCLZcVeD1KFhSiOZ42mKGdoCOzINXDJ9FQk2bl_mQ54xDZn=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Y4FBJszwebnbslrwD5sPKd-_SmxWgQzcpvYapz5adH_N3zbkpQ8tcr6a_cP7ogBo7Q=w526-h296-rw"
  ],
  "title": "Shining Nikki-Fashion Makeover",
  "icon": "https://play-lh.googleusercontent.com/rYJ-_YrcDfQ4jB7SEjirnARzyVyIYvjoK0v6Zis9xo2izD6Un6JmRiPUcETIiNEPWw=w240-h480-rw",
  "subTitle": "Penyelakuan/Gaya hidup/Hias Diri",
  "desc": "Sekuel Love Nikki-Dress UP Queen dan tambahan terbaru pada siri ini dengan lebih 100 JUTA muat turun akan datang! Kali ini dalam 3D PENUH!<br>[VISUAL REALISTIK]<br>Dibangunkan selama 3 tahun dan dikuasakan oleh teknologi grafik termaju Papergames, Shining Nikki mempersembahkan visual yang menakjubkan seperti tiada yang pernah anda lihat sebelum ini! Beribu-ribu tekstur fabrik dicipta semula dengan setia dengan model yang terdiri daripada lebih 80,000 poligon, sistem pencahayaan berperingkat tinggi dan matriks bayang-bayang. Permainan ini akan memberikan pengalaman berpakaian yang paling menakjubkan dan realistik pada skrin anda.<br>[GAYA TERSUAI]<br>Solekan yang diperibadikan, barangan fesyen terkini atau set kostum yang glamor... Beribu-ribu pakaian yang direka dengan indah akan mengisi almari pakaian anda dan menjadikan fantasi anda untuk fesyen menjadi kenyataan! Sesuaikan gaya unik anda dengan memadankan potongan berbeza mengikut kesukaan anda, dan anda akan menjadi bintang paling terang di atas pentas dan tentukan fesyen itu!<br>[BAKAT FESYEN]<br>Potret fesyen, kulit majalah, poster filem... Pilih pose dan penapis mengikut mood anda! Abadikan detik-detik berharga dengan kamera anda dan cipta filem terkenal fesyen unik anda bersama Nikki!<br>[CERITA YANG MENARIK]<br>Kenali minda di sebalik set kostum yang cantik itu dan pelajari kisah menarik tentang reka bentuk. Berjuang bersama Nikki dan pereka lain untuk menyelamatkan Miraland daripada azab yang akan berlaku.<br>[RATU SOSIAL]<br>Naiki bahtera bersama rakan anda untuk belayar merentasi Lautan Kenangan! Dewan konsert, pentas Starry, teater Shadowy... Pertunjukan di Miraland tidak pernah berakhir! Hadiri Parti Guild yang hebat dan jadilah pusat perhatian!<br>[INTERAKSI INTIM]<br>Ini lebih daripada berdandan! Anda juga akan dapat menonton filem, pergi membeli-belah, meraikan hari lahir dan melancong bersama-sama dengan Nikki! Kenali kehidupan Nikki sebagai rakan terdekatnya, saksikan bagaimana dia berkembang, dan kongsi detik-detik kebahagiaan dengannya.<br>IKUT KAMI<br>Tapak rasmi: nikki4.playpapergames.com<br>Facebook: www.facebook.com/ShiningNikkiGlobal<br>Twitter: @ShiningNikki_SN"
}