{
  "images": [
    "https://play-lh.googleusercontent.com/_l55kE_Tr5iWMv0iQpZ8GYuz_PmaLFhJclf2XBlI2EQf4ZSKuNwE3e0ol0KFA4l6FjA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vUKaQPIh2yv15De4M442zoi8DUSxnd1CQoFSjT_Lj639oz7C-FcThWZSdr5IsGoBrwc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4DGEEgwKrU0_l82JGsPQ77vUVLe7RvP9LjSNOaGNKRNPkdhwUQcyY_hHAKHdSySM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4zt1dVKSeJTdJRd9nSWL3of6FzGuvZYZ9cBn4ShfSuHixRpaxeYRH4uvn1GhV0IRnRPH=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m-oB4-JagY9TvmEcA8zpTLUNMVI1KvU-3J2CCPAebiFIvDx7EVWINQ5dYfKeIb0ep-g=w526-h296-rw"
  ],
  "title": "Life Makeover",
  "icon": "https://play-lh.googleusercontent.com/JDQ0UOe9ClAbObhio8_fSI_c7pZXFzII_BW2nmK9haIAIjHx2PlQk6nILfS652uNKA=w240-h480-rw",
  "subTitle": "Penyelakuan/Gaya hidup/Hias Diri/Kasual",
  "desc": "Kecemerlangan Merentas Platform<br>—Setiap perincian kecantikan patut dihargai.<br>Alami permainan yang lancar merentas platform berbeza dengan grafik 4K yang menakjubkan. Benamkan diri anda dalam dunia di mana setiap butiran yang indah bersinar, daripada pemaparan rambut dan fabrik yang canggih kepada sistem cuaca dinamik. Jemput sahabat anda untuk meneroka dan berinteraksi di syurga peribadi anda!<br>Penyesuaian Watak Generasi Seterusnya<br>—127 pilihan penyesuaian muka baharu sedia untuk meningkatkan kecantikan semula jadi anda.<br>Ukir rupa yang sempurna dari dahi ke dagu, kening ke bibir. Perhalusi butiran dalam julat yang lebih besar dan lebih bebas. Wajah idaman anda hanya dengan satu sentuhan!<br>Palet Infinite, Almari Pakaian Digital Anda<br>—Buka kunci \"infiniti\" untuk almari pakaian digital dan palet RBG anda.<br>Ubah almari siber anda dengan pilihan pencelupan tanpa had. Daripada pakaian hingga trim renda, sesuaikan setiap helaian dengan ketepatan RGB. Fesyen warna dan gaya daripada peringkat 3 bintang hingga peringkat 6 bintang. Buka kunci kesan peralihan warna yang menakjubkan dan hidupkan fantasi fesyen anda dengan X Palette dan X Starlight!<br>Reka Fesyen Anda Sendiri<br>—Menjadi ketua pereka studio jenama anda sendiri.<br>Pilih fabrik, laraskan corak dan buat cetakan eksklusif. Alami keseronokan membawa reka bentuk anda daripada lakaran kepada realiti sedia landasan.<br>Pengalaman Penangkapan Foto yang Dipertingkatkan<br>Tangkap gaya anda dengan sistem foto kami yang dinaik taraf. Nikmati pergerakan kamera yang dibebaskan, alat penyuntingan lanjutan dan kebebasan untuk mempamerkan ciptaan anda dari setiap sudut dengan sebarang bentuk gubahan. Nikmati dunia berkilat dengan mata untuk keunikan dan semangat!<br>Binaan Rumah 2.0: Lanjutan dan Dibebaskan<br>—Mod Binaan Terperinci dan modul blok bangunan.<br>Bina ruang impian anda dengan sistem peletakan tanpa grid kami. Susun perabot, laraskan ketinggian dan putar item sesuka hati. Selain itu, gunakan blok binaan baharu kami dengan 144 pilihan warna untuk membina struktur yang hebat!<br>Rakan Haiwan Peliharaan yang seperti hidup<br>Selami diri anda dalam interaksi haiwan kesayangan yang sangat realistik. Rasakan kelembutan bulu anak kucing atau pandang mata anak anjing yang penuh semangat. Abadikan kecomelan gebu secara langsung dan tanpa penapis! Penyesuaian haiwan kesayangan kami yang sangat percuma dan sistem genetik dipacu AI memastikan setiap haiwan peliharaan adalah milik anda secara unik.<br>Bawa Semua Pencinta Kebebasan Bersama<br>Kongsi ciptaan anda, kumpulkan inspirasi estetik dan berhubung dengan rakan dalam Komuniti Vvanna. Anjurkan perhimpunan maya untuk mengejar rakan anda yang telah lama dirindui. Kunjungi satu sama lain, masak hidangan, hias bilik dan simpan kenangan yang tidak dapat dilupakan ke dalam foto kumpulan anda.<br>Tempat kemungkinan yang tidak berkesudahan untuk setiap gadis, Life Makeover menyokong setiap impian dan menyalakan setiap potensi!<br>Ikuti akaun platform sosial rasmi kami untuk maklumat lanjut:<br>Laman Web Rasmi: https://lifemakeovermysg.archosaur.com/<br>Facebook: https://www.facebook.com/LifeMakeoverMYSG<br>WhatsApp: https://chat.whatsapp.com/LV92xvefohQ93dZpnfwBFT"
}