{
  "images": [
    "https://play-lh.googleusercontent.com/wCbGQUxdG5Xz44z9DZi6riyfWotTZsPipZ1dgj8OtkiBeoHsu2ltwoxerdD8aOhA4J0r=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ThiAT-e9lRd7yqTaw5rtlioK7QwQ1DNcfTl3WT4pC32tzLK5Vf3pG4ohksmKEKxUhy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PnMDsjniofrQyDc-Y3EBqntkKbMtJo1FbrWGJq37kDOJPRo_7JZ5dBJ3oP_xvF5jOjQp=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pLdtJatiqfSD-t88mwApvatAC1b5rg4QwYw3pN6BjvcIFEBFMP8xNmMXRNqYqXUHNMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7ehmvIo5JEU_7d9oGDTTfDKirXVoiMFTUtt_F0Xm4CtUsyBvg_18AXSH1g8faR8eFA=w526-h296-rw"
  ],
  "title": "Garena RoV: Super ROV Day!",
  "icon": "https://play-lh.googleusercontent.com/UD3M7vEIbLINyar4sV70Sf8k8jxzYVQKvwKDCeHF5IeVgVfLjB1aivaSV0WdJGyZetw=w240-h480-rw",
  "subTitle": "Strategi/MOBA",
  "desc": "Kemas Kini Baharu untuk Versi ini<br>1. Wira Baru: Goverra<br>2. Sistem Permainan Baharu: Pengukuhan<br>3. Raksasa Baru: Arnab Melompat<br>4. Menambah Mod Hiburan Baharu: Klon Nightmare<br>5. Mod Hiburan Dinaik Taraf: Crazy Skill, Double Ultimate, Multiple Cast<br>6. Menambah dan Memperbaiki Item Baharu<br>7. Baki Hero Dilaraskan<br>8. Sistem Baharu yang Diperbaiki: Sistem Pemilihan Lorong Ditambah dan Sistem Pengiraan Markah Baharu<br>9. Sistem Penggunaan Flicker dan Skill Wheel yang Diperbaiki menjadi Lebih Stabil<br>RoV Alami keseronokan 5v5 dengan pengalaman MOBA penuh pada mudah alih dengan wira baharu dan banyak item percuma. Datang dan buat legenda baharu eSukan mudah alih hari ini.<br>• Pertempuran Kerja Berpasukan<br>Strategi pasukan dan susunan wira yang pelbagai. Kemahiran merancang permainan. Sertai pertempuran dengan rakan-rakan. Berjuanglah dengan hati. Bersatu dan menang bersama.<br>• Imbangan Wira<br>Wira direka untuk mempunyai nilai kuasa yang seimbang dengan fleksibiliti. Pemain boleh menukar gaya permainan mereka dalam pelbagai cara. Keseronokan bersaing dari penggubalan watak Berjuang dalam medan perang yang adil, di mana hanya kemahiran menentukan kemenangan. <br>• 10 minit permainan tamat<br>Pemain boleh mengalami pengalaman MOBA penuh pada bila-bila masa, di mana-mana sahaja, dengan permainan pantas yang berlangsung secara purata hanya 10 minit setiap permainan. <br>• Kawalan Mudah<br>Kawalan lancar, sistem yang bertindak balas terhadap bermain permainan MOBA pada mudah alih, direka dan diselidik oleh pasukan pembangunan permainan bertaraf dunia. <br>• Esports<br>Persaingan yang menarik antara juara dari liga pro, dengan strategi dan kemahiran yang tiada siapa yang akan berputus asa."
}