{
  "images": [
    "https://play-lh.googleusercontent.com/t1p0uafX26v-lG22bUYEG8Avq6ioiFkTBLfhoe-G9edDGXD0OzUFZzoNtJcDV1RsJnWGLgBnRySFxuRXdODUwg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/d-GlgIX2r0GfO6BEKI5nN2c68zpKqT0FNlqFBRRqAwJEOra89EMcKvuNq1Q8go8ZHsPgmRh_Hv7oCoULHTzKWu0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/d6viMB2a6aWg_EE9vI2H0_PNok72GzDeVA6B4LVq80bq1mOkRdXRiFuldJf32bS38oq8LsbjKdwzGCAXgpc1cQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q8eeG6f0ecMP6IBt-6V9AuB1GeYNw_CWzxxtjMdoXMia_aJ7oq8V5oy4QtjxXgL8pgDiBQ37PleAvLqrTk9Tdg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aZ5jodfkSXKbZvTqAi6LMcP0BB4wP6lGFUmCyfzjRa30x4tTryhIVozlsMRA4V9ZekJgEZyAKwJPdoUy-XZRrrw=w526-h296-rw"
  ],
  "title": "Magic Chess: Go Go",
  "icon": "https://play-lh.googleusercontent.com/0YFChom7BdMkIgshcKHweiP7LriiGg7j7CS5mS4JWCSZkmFD5hRZnOsEGf93u5TgpDccD6NmM7SgBgV7txXWNw=w240-h480-rw",
  "subTitle": "Strategi/Catur automatik",
  "desc": "Permainan Strategi Baharu daripada Pasukan MLBB! <br>Selamat datang ke Magic Chess: Go Go, permainan strategi hebat yang menggabungkan wira MLBB dengan permainan kasual yang baharu. Ia bukan tentang mekanik pantas, tetapi kebijaksanaan dan juga sedikit nasib! Main di mana-mana sahaja pada bila-bila masa, dan berseronok bersama rakan!<br>Medan Pertempuran Baharu untuk Wira MLBB: Strategi yang Dinaik Taraf Sepenuhnya<br>Pimpin wira MLBB kegemaran anda dengan cara yang serba baharu. Rekrut, gabungkan dan berstrategi untuk membentuk barisan utama.<br>Pertarungan 8 Pemain: Menjadi Juara dengan Kebijaksanaan<br>Bersaing dengan 7 pemain lain dalam pertempuran taktikal minda. Mahu lebih seronok? Bergabung dengan rakan dan tunjukkan siapa ahli strategi sebenar!<br>Teknik Komander Unik: Kelebihan Taktikal Anda <br>Setiap Komander membawa teknik eksklusif yang membolehkan anda mencipta strategi berani dan tersendiri untuk menguasai permainan.<br>Kad Berkuasa: Kunci kepada Kemenangan Bertuah<br>Pilih daripada pelbagai Kad Go Go pada peringkat penting untuk memaksimumkan kelebihan atau mengubah kekalahan menjadi kemenangan. Setiap kad boleh menjadi kunci untuk memenangi pertempuran catur yang mengujakan ini!<br>Sertai MCGG sekarang dan takluki papan catur dengan strategi dan gaya!<br>E-mel Khidmat Pelanggan: mobilechess.help@moonton.com<br>Laman Web Rasmi: https://play.mc-gogo.com<br>Youtube: https://www.youtube.com/@MagicChessGoGo"
}