{
  "images": [
    "https://play-lh.googleusercontent.com/9UcjC24u1xIIJhoyNFhEzf7V-X54DShtgVvJt6PNCIxY5XwYrqRYdBlqPxAndLKdXCY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/AdQXpQcCBdx6hFVdv_OgaKuFgDUP94FHSFmHiagAelLglwbeARYXgKL1mtHniSPRxQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iHzuuSr9gLikCD-fqBXZcf40aM98KS9Hp_xwz5UdwoF4WmsWf6Br1xDZLP2HOOn1fMY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gFutxXkemA5hrtlrOBcUNd6d4THeRtC4wpUPmd7A_mwas9Gz4fFMQlo057s02DrbLSS9ggMp340VKTJja7IP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/hJ5-J-Ylw_HYCv4GZuMsaRlllcb60lwgp8fhzuU7kywiFYAi_4JZXYFkJIOVOZIk9bY=w526-h296-rw"
  ],
  "title": "GODDESS OF VICTORY: NIKKE",
  "icon": "https://play-lh.googleusercontent.com/mR5NzJva7i3xcUZVlk-JlcMIUy04Zx8vUhM5sn94cpX1CA91XjXIrUnxhQGNxNcquEA=w240-h480-rw",
  "subTitle": "Lakon Peranan/Lakon Peranan Aksi",
  "desc": "GODDESS OF VICTORY: NIKKE ialah permainan penembak RPG sci-fi yang mengasyikkan, di mana anda merekrut dan mengarahkan pelbagai gadis untuk membentuk skuad gadis anime cantik yang pakar dalam menggunakan senjata api dan senjata sci-fi unik yang lain. Perintah dan kumpulkan gadis yang mempunyai kepakaran tempur yang unik untuk mencipta pasukan muktamad anda! Alami aksi menembak peringkat seterusnya dengan kawalan yang mudah namun intuitif sambil menikmati kesan pertempuran yang dinamik.<br>Kemanusiaan terletak dalam kehancuran.<br>Pencerobohan Rapture datang tanpa amaran. Ia adalah kedua-dua kejam dan luar biasa.<br>Sebabnya: tidak diketahui. Tiada ruang untuk rundingan.<br>Dalam sekejap, bumi telah bertukar menjadi lautan api. Tidak terkira manusia telah diburu dan disembelih tanpa belas kasihan.<br>Tiada satu pun teknologi moden manusia yang mempunyai peluang menentang pencerobohan besar ini.<br>Tiada apa yang boleh dilakukan. Manusia telah dibazirkan.<br>Mereka yang berjaya bertahan menemui satu perkara yang memberi mereka harapan terkecil: senjata humanoid.<br>Walau bagaimanapun, setelah dibangunkan, senjata baharu ini jauh daripada keajaiban yang diperlukan oleh semua orang. Daripada mengubah arus, mereka hanya berjaya membuat kemek kecil.<br>Ia adalah kekalahan yang lengkap dan menyeluruh.<br>Manusia kehilangan tanah air mereka kepada Pengangkatan dan terpaksa hidup jauh di bawah tanah.<br>Beberapa dekad kemudian, sekumpulan gadis bangun di Tabut, rumah baru manusia.<br>Ia adalah hasil daripada pengetahuan teknologi kolektif yang dikumpulkan bersama oleh semua manusia yang digerakkan di bawah tanah.<br>Gadis-gadis menaiki lif ke permukaan. Ia tidak beroperasi selama beberapa dekad.<br>Manusia berdoa.<br>Semoga gadis-gadis itu menjadi pedang mereka.<br>Semoga mereka menjadi pedang yang membalas dendam kepada manusia.<br>Dilahirkan daripada keputusasaan manusia, gadis-gadis itu menuju ke dunia di atas, memikul harapan dan impian umat manusia di bahu mereka.<br>Mereka diberi nama kod Nikke, nama yang berasal dari Dewi Kemenangan Yunani, Nike.<br>Harapan terakhir manusia untuk kemenangan.<br>▶ Watak Terserlah dengan Personaliti Tersendiri<br>Nikkes yang memikat dan luar biasa.<br>Tonton ilustrasi watak melompat dari halaman dan terus ke pertempuran.<br>Main sekarang!<br>▶ Menampilkan ilustrasi yang jelas dan berkualiti tinggi.<br>Animasi lanjutan dan ilustrasi animasi dengan teknologi canggih,<br>termasuk enjin fizik terkini dan kawalan penderiaan gerakan automatik berasaskan plot.<br>Saksikan watak dan imej, tidak seperti apa-apa yang anda lihat sebelum ini.<br>▶ Alami Taktik Unik Tangan Pertama<br>Gunakan pelbagai senjata watak dan Kemahiran Meletus<br>untuk menumpaskan penceroboh yang hebat.<br>Rasai keseronokan sistem pertempuran inovatif yang serba baharu.<br>▶ Dunia dan Plot Dalam Permainan yang Menyapu<br>Main jalan anda melalui kisah pasca-apokaliptik<br>dengan cerita yang menawarkan keseronokan dan kesejukan."
}