{
  "images": [
    "https://play-lh.googleusercontent.com/fsbMBF1zO5orHwTa5gZHy9Pjor-YLNSOK-mBX2GZlnwKVbBLeZotXQ61YSAdJPhm6w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ARfw_6lxNgynbDSy6afPBysg4VYAEjUhah0BuI3RG-1CJQ7V7Obnw436_iZIZKGGYRk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x8EMOzGlgzyGQe3bxrqBIRDYnWqLdEkpX4zcaszGLesdKu6C3cLcm_CLmdEqmMIHUf0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GAl0i-1Iz6_RfFNKPRTUCKmXznd3MzF4u6zX7gWVVCUohVFVtL45bLP-H7BdQrFNE4kJ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XZBwEh8OVdB-fI4XLdB7chi9T7-aTU7mB5YeAyYw1p1uW6h034OHncrMB9Yd3lo-WBaz=w526-h296-rw"
  ],
  "title": "Fishing Planet",
  "icon": "https://play-lh.googleusercontent.com/leJqZyniQmaxYgTitS2UIO2aOQ1TXyPo2FtLEafmYpJkPrZZs0iw_JkEx8K6TJLhuN58=w240-h480-rw",
  "subTitle": "Penyelakuan/Memancing/Kasual",
  "desc": "Fishing Planet® ialah simulator memancing berbilang pemain dalam talian orang pertama yang sangat realistik. Dibangunkan oleh peminat memancing yang gemar untuk membawa anda keseronokan penuh memancing sebenar pada peranti Android anda.<br>Percuma-untuk-Main pada semua platform dan hanya muat turun sahaja!<br>Memancing Bersama dengan pemain lain di atas bot yang sama. Kapal layar memancing lautan kami boleh memuatkan 2, 3, atau 4 rakan secara serentak.<br>Bersaing dalam talian dengan pemain lain dalam acara (kejohanan) dan pertandingan dengan skor peribadi, pencapaian, papan pemimpin dan senarai pemain terbaik.<br>Dunia memancing yang sangat realistik pada skrin anda:<br>■ 200+ spesies ikan dengan tingkah laku didorong AI yang kompleks bergantung pada musim, iklim, masa hari, arus air, jenis dasar, suhu air dan udara, angin dan banyak lagi.<br>■ 26 laluan air yang indah dengan grafik fotorealistik dari seluruh dunia dengan keadaan iklim, landskap, topografi bawah dan tumbuh-tumbuhan mereka sendiri. Semua laluan air adalah berdasarkan lokasi sebenar.<br>■ Memancing air tawar dan air masin dengan ciri tersendiri untuk pengalaman yang realistik dan mendalam.<br>■ Empat jenis memancing - terapung, berputar, dasar dan trolling air masin.<br>■ Beribu-ribu kombinasi tackle dan gewang dengan sifat fizikal dan hidrodinamik yang unik memberikan reaksi menggigit dan menarik yang realistik. Setiap spesies ikan menyerang dan melawan berdasarkan tingkah laku kehidupan sebenar.<br>■ Cuaca dinamik – silih berganti siang/malam, perubahan musim, keadaan cuaca yang berbeza (hujan, kabus, cahaya matahari yang terang), ribut di lautan.<br>■ Grafik air dinamik yang berubah bergantung pada angin, arus dan kedalaman. Percikan, ombak dan riak di atas air mencipta pengalaman memancing yang realistik sepenuhnya. Bunyi persekitaran yang mengasyikkan yang meningkatkan pengalaman pemain.<br>■ Kayak yang boleh ditunggangi dan 3 jenis bot bermotor, masing-masing dengan kelajuan unik, ketahanan serta parameter dan ciri lain.<br>■ Kapal layar memancing lautan dilengkapi dengan pemegang joran untuk trolling dan penyimpanan ikan untuk tangkapan laut yang besar.  Kapal layar ini menampilkan teknologi Fish Finder 360 yang unik untuk membantu mengesan ikan di lautan yang luas.<br>Sertai pengembaraan memancing muktamad dengan permainan Fishing Planet® dan alami simulator memancing paling realistik dan mengasyikkan yang ada!"
}