{
  "images": [
    "https://play-lh.googleusercontent.com/1CSzFFjaAE8XiIqa-ixyoCARS3uWVYbqY3e7kXrXnyDOHWirRAnN3NC9AyZKfhb9sQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kkiqbYPHtkKfGhOhiev5PbgzXUndy13SlQi6s7v_Uz5s__CscxgpscJU-xUuJSZh_og=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BsnbWgYbNiCviy6FZaDo5e5biXvN0WR407oeuMV_nTuJ4e36yqXg94dflctQWi24-A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qjw5Qv9ngASRGFK6ywFyJytJ2lcH4MZzrWkkL3ECDgyomP-ppCMgrMPEZX83hPzDLg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cs9xyGB-V-_OvokhBnMOKSHBEiEHszKjelBHyuO9urFxmUKx7TraQbTDh_6NoshkMQQ=w526-h296-rw"
  ],
  "title": "Love and Deepspace",
  "icon": "https://play-lh.googleusercontent.com/XX9ZhMxENdDRuuukBcFhuD2aopi5_-ncHLM5aYH20SYl5WINEvQsy1N9JAMWc4ubwQ=w240-h480-rw",
  "subTitle": "Penyelakuan/Kehidupan/Dating/Kasual",
  "desc": "Sebagai ansuran baharu siri Mr. Love yang popular, Love and Deepspace membolehkan anda melangkah ke dunia sci-fi di mana cinta tidak mengenal batas. Dengan cutscenes yang mengasyikkan, jalan cerita 3D dan interaksi, cinta benar-benar dapat dicapai!<br>[Versi 4.0]<br>\"Bersama-sama, kita melangkah ke detik yang kekal ini.\" Versi baharu \"Witnessed By Deepspace\" kini tersedia. Disaksikan Oleh Deepspace, tunaikan ikrar romantis anda dengannya. <br>[Kisah 3D Orang Pertama]<br>Cerita perspektif orang pertama 3D masa nyata yang membolehkan anda tenggelam sepenuhnya dalam detik-detik penting bersamanya, merasakan nafas dan kehadirannya dari dekat. Ia memecahkan sempadan antara realiti dan dunia maya, memberikan pengalaman yang muktamad, seperti hidup, mendalam.<br>[Interaksi 3D]<br>Perenderan 3D masa nyata memastikan interaksi seperti hidup. Alami detik-detik intim yang tidak pernah berlaku sebelum ini, tonton tindakan anda menimbulkan respons yang unik, dan nikmati tarikh yang tidak dapat dilupakan, mesej suara yang manis dan banyak lagi.<br>[Persahabatan Ditingkatkan]<br>Ciri \"Tidur\" kini tersedia. Perhatikan dia tidur dari dekat dan hanyut dalam mimpi indah di sisinya. Dalam booth foto yang sangat disesuaikan, anda boleh memilih adegan yang sempurna dan bergambar bersamanya untuk merakam momen eksklusif. Selain itu, semasa masa lapang anda, anda boleh bermain Kitty Cards dengannya, mengadakan pertandingan mesin cakar, mengambil beberapa siri Syot Kilat untuk merakam mood anda, atau belajar, bekerja dan bersenam bersama-sama. Alami lebih banyak senario bersamanya merentasi dimensi dan nikmati detik yang lebih manis bersama.<br> <br>[Berjuang Bersama]<br>Sebagai Pemburu Deepspace, anda akan melawan serangan makhluk asing misteri bersama minat cinta. Di sepanjang jalan, laluan anda terjalin, dan rahsia tentang nasib anda dan masa depan manusia akan terbongkar.<br> <br>[Rendaman Mendalam]<br>Pilih suara anda dan lihat. Selidiki pelbagai ciri yang boleh disesuaikan, daripada berpuluh-puluh butiran penampilan dan beratus-ratus pilihan solek kepada timbre yang diperibadikan, semua milik anda untuk diterokai. Selain itu, sistem pembuatan wajah AI pintar membolehkan anda memuat naik foto peribadi anda untuk menjana avatar digital diri anda secara automatik. Masuk ke Bandar Linkon dengan imej anda sendiri dan mulakan perjalanan romantis yang nyata.<br> <br>Tentang Kami<br>Tapak web: http://loveanddeepspace.infoldgames.com/en-EN/<br>Facebook: https://www.facebook.com/LoveandDeepspaceEN<br>X (Twitter): https://twitter.com/Love_Deepspace"
}