{
  "images": [
    "https://play-lh.googleusercontent.com/S_EXb-tMzXQU98Q6eov7s7ITRXhqRVtjEK65Vb0lHy7V7V2RsDqWOVcTUr28wGkAB1PnASPj9J1kJTOWVmLQCA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jcKdwDMU3KUqLMdlMQJbNjstKk2pJlHd8nsLkvn0DGRlCzYzWzTCdlpG39bU4QPmiA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/fSTuvLXdbMttUQWi2rNpuzhNCHb6oZksVh72Uqh4NnuuNnGDV4U_EdNcvIocXRbBAa11=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x21sYrESJF85v71_M6KW1LKtjhMRrUS9j8RScnLgObazqW3hlpR_DrqRsD9oOWNXtds=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Tqb-zDjUtGDXrRD3sqLvhWfY4rlxX7meKLBv0p1IcF0YUpjxmp9dJzxAhAdoNLKJZGk=w526-h296-rw"
  ],
  "title": "Harry Potter: Magic Awakened™",
  "icon": "https://play-lh.googleusercontent.com/MKRbux8_XbT77BJKnWm4hFEx7DS0Aiq1spHE_E4D6MVt-4YSsC_kRAhdGl3BN-gnj0doNpZfWvU0AwJPmqFiXg=w240-h480-rw",
  "subTitle": "Lakon Peranan/Aksi berstrategi/Kasual",
  "desc": "Pengembaraan ajaib menanti anda. Kuasai Sihir!<br>Mulakan pengembaraan anda sebagai pelajar baharu di Sekolah Sihir dan Sihir Hogwarts dan libatkan diri anda dalam kisah baharu bersama rakan baharu.<br>Surat penerimaan anda telah dihantar oleh burung hantu. Selamat datang ke Hogwarts!<br>〓JELAJAHI DUNIA SIHIR〓<br>Nikmati pesona yang tiada tandingan dalam estetika dongeng Eropah. Berjalan-jalan di sepanjang Diagon Alley dan kagumi semua kedai ajaib; terbang mengelilingi Hogwarts menggunakan batang penyapu anda, atau teroka jauh ke dalam Hutan Larangan untuk mempelajari misteri Unicorn dan Centaur... Semua impian anda menjadi kenyataan di sini!<br>〓IKUTI KELAS MEMPUNYAI〓<br>Kuasai Pesona Levitation, hadapi Boggart, lihat bola kristal untuk mengetahui nasib anda... Bekerjasama dengan rakan sekelas untuk mengatasi semua cabaran dalam laluan anda untuk menjadi ahli sihir yang hebat!<br>〓MAMPU MANJA AJAIB〓<br>\"Expelliarmus!\" \"Stupefy!\" Sertai duel yang menakjubkan di Kelab Dueling. Bina dek anda dengan sihir yang kuat dan gema wajah yang dikenali. Hantar dan elak mantera dengan strategi dan taktik. Kemenangan di hujung jari anda!<br>〓NIKMATI HIDUP SIHIR ANDA〓<br>Kumpulkan keberanian untuk menjemput seseorang yang istimewa untuk menari, atau membentuk pasukan rumah bersama rakan anda... Jalani kehidupan ajaib anda dengan cara anda dalam dunia sihir terbuka.<br>〓HIDUPKAN MOMEN KLASIK〓<br>Hidupkan sejarah menggunakan Buku Tanpa Nama yang tersembunyi jauh dalam bahagian terhad perpustakaan. Pertahankan Batu Falsafah; gunakan Pesona Patronus untuk menyelamatkan Sirius Black, dan berjuanglah keluar dari Triwizard Maze seperti Harry Potter... Kali ini, anda menulis pengembaraan anda sendiri.<br>〓KEMBARA DALAM CERITA SINIMATIK〓<br>Tahun telah berlalu selepas kematian Tuan Kegelapan, tetapi sesuatu yang jahat mengancam keamanan. Apa yang akan berlaku kepada Hogwarts, dan siapa yang akan mendedahkan kebenaran dengan memerangi seni gelap?"
}