{
  "images": [
    "https://play-lh.googleusercontent.com/NedHTUnKlJffJLyfv86IyDqyCwTfUSvr_5KldNbeWaZgtNe-aWlqwglcGcvRn_awTPA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jifDVIpK_477kQvBYnXknD4DtGAyzYhIM7zamo-QQdFDaT7uqQoCtljM5Bf_2DcixRlN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/V5vILEfLdgJIO72a7sxhH7ikOMrzXMYU4aF_2mfszDVgHe15YoZXSg4KPlKGGk_xAyg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pr773FCvI_Jn6JWOBJOCV-90Vl1MM_v6rTSD5x9Zx8BgmNKUvsPsCZqXwyRIg4FVSA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q34fRyGXH3GLDZ-XA7zHw7arP55ztXR7ChFsQvnqwjYEmTuXt9gr1Wk_gWzMXm4VgZk=w526-h296-rw"
  ],
  "title": "Clash of Clans",
  "icon": "https://play-lh.googleusercontent.com/Z1f_1uaCTgQNPjTz7erPfKDjoSwsbIMcoAXU5MV5mI9_dkUsTP2I0Fha3NkKCZvydWatCPSoTCGzFYCguXUL3CQ=w240-h480-rw",
  "subTitle": "Strategi/Bina & bertarung/Kasual",
  "desc": "Sertai berjuta-juta pemain dari seluruh dunia apabila anda membina kampung anda, membentuk klan, dan bertanding dalam Perang Klan epik!<br>Orang Gasar bermisai, Ahli Sihir yang melambung api, dan askar-askar unik lain sedang menunggu anda! Memasuki dunia Clash!<br>Selamat datang ke Taman Rangka, daerah ibu kota klan baharu dengan halangan tidak dapat dimusnahkan!<br>● Buat huru-hara dan pemusnahan di daerah musuh dengan Sihir Tanah Perkuburan baharu!<br>● Menggentarkan lawan anda dengan 2 pertahanan unik baharu: Sarang Konco Mini dan Pemantul!<br>● Sesuaikan rumah pemain anda sendiri dan meraih trofi ibu kota dalam liga ibu kota klan!<br>● Banyak benda baharu termasuk Pelombong Super dan naik taraf besar untuk Penyodok Halangan!<br>Ciri-ciri Klasik:<br>● Sertai klan lain atau bentuk klan sendiri dan jemput rakan anda.<br>● Bertempur dalam Perang Klan menentang berjuta-juta pemain lain dari seluruh dunia.<br>● Uji kemahiran anda dalam Liga Perang Klan yang kompetitif dan buktikan andalah yang terbaik.<br>● Bentuk perikatan dan bekerjasama dengan klan anda dalam Permainan Klan untuk memperoleh item Ajaib yang berharga.<br>● Merancang strategi pertempuran unik dengan kombinasi sihir, askar dan wira yang tak terkira!<br>● Bersaing dengan pemain terbaik dari seluruh dunia dan memanjat kedudukan di papan pendahulu dalam Liga Legenda.<br>● Kumpul sumber dan memperoleh rampasan daripada pemain lain untuk naik taraf kampung anda dan menjadikannya kubu yang kukuh. <br>● Mempertahankan kampung anda daripada serangan musuh dengan pelbagai jenis menara, meriam, bom, perangkap, mortar dan benteng.<br>● Buka kunci wira epik seperti Raja Orang Gasar, Permaisuri Pemanah, Warden Besar, Juara Diraja dan Mesin pertempuran. <br>● Menyelidik dan naik taraf dalam makmal untuk memperkuat askar, sihir dan mesin kepungan anda.<br>● Cipta pengalaman PvP anda sendiri melalui cabaran persahabatan, perang persahabatan dan acara langsung khas.<br>● Saksikan rakan klan serang dan mempertahan dalam masa nyata atau tonton main semula video.<br>● Bertempur menentang Raja Goblin dalam mod kempen pemain tunggal di dalam negaranya.<br>● Belajar taktik baharu dan menguji tentera dan askar Istana Klan anda di dalam mod latihan.<br>● Berlayar ke Pangkalan Pembina dan menerokai bangunan-bangunan dan watak-watak baharu dalam dunia baharu yang penuh misteri.<br>● Mengubah Pangkalan Pembina anda menjadi kubu kebal dan menewaskan pesaing lain dalam mod pertempuran berbalas. <br>● Kumpul kulit wira dan hiasan latar eksklusif untuk menyesuaikan kampung anda.<br>Apa yang anda tunggu lagi, ketua? Sertai aksi hari ini.<br>SILA AMBIL PERHATIAN! Clash of Clans boleh dimuat turun dan dimain secara percuma, tapi, sesetengah item permainan boleh dibeli dengan wang sebenar. Jika anda tidak ingin guna ciri ini, sila nyahdaya pembelian dalam aplikasi di tetapan peranti anda. Permainan ini juga mengandungi ganjaran rawak.<br>Sambungan rangkaian juga diperlukan.<br>Jika anda berseronok bermain Clash of Clans, anda mungkin akan suka permainan Supercell yang lain seperti Clash Royale, Brawl Stars, Boom Beach dan Hay Day. Pastikan anda pergi lihat!<br>Sokongan: Ketua, adakan anda menghadapi masalah? Layari https://help.supercellsupport.com/clash-of-clans/ms/index.html atau http://supr.cl/ClashForum (dalam bahasa Inggeris) atau hubungi kami dalam permainan melalui Tetapan > Bantuan dan Sokongan.<br>Dasar Privasi: http://www.supercell.net/privacy-policy/ (bahasa Inggeris)<br>Terma Perkhidmatan: http://www.supercell.net/terms-of-service/ (bahasa Inggeris)<br>Panduan Ibu Bapa: http://supercell.com/en/parents/ms/"
}