{
  "images": [
    "https://play-lh.googleusercontent.com/bulGxtgo07rVxoGZNC4vAakG1t7b-sAAMONfWU-1z9Ge11Yn4sRmBZO2GmoATwOANbI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/M0DIAOCvt6NErF6b-AIK3yyJm1LQse0oSIUZf-IfeQCZvc6OTEherytOiSVKbw7qgw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/oJq1i_ZyDLV6356Wy-uDXBDwWSqriYnInMbjG4bVnTTS1K9RYQMKXsF_qKb0ZoNP0G8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6-ixsgK9ep8zCGwhtZlDg4EuxhkRMY0i5n3aoidqOnXm6xgB5pNQlYsnKhjSY_8fpbA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gogASdWjzWglbW6o1gH1ABV-IDlne2Z8dAVOgsIMVTB_YPasuQw-NWC7NDO5SpqRPdA=w526-h296-rw"
  ],
  "title": "Clash Royale",
  "icon": "https://play-lh.googleusercontent.com/gnSC6s8-6Tjc4uhvDW7nfrSJxpbhllzYhgX8y374N1LYvWBStn2YhozS9XXaz1T_Pi2q=w240-h480-rw",
  "subTitle": "Strategi/Pertahanan menara",
  "desc": "Masuk ke Arena! Bina dek pertempuran anda dan mengakali musuh dalam pertempuran masa nyata. Pencipta CLASH OF CLANS kini membawakan permainan berbilang pemain masa nyata yang menampilkan watak Clash kegemaran anda dan banyak lagi. Mari mula bertempur dengan pemain dari seluruh dunia!<br>MENJADI PAKAR STRATEGI DAN PEMBENTUK DEK<br>Pilih kad unik untuk dek pertempuran anda dan mencari pertempuran anda di arena!<br>Menempatkan kad anda di kedudukan yang betul dan menjatuhkan menara raja dan menara putera musuh dalam perlawanan berstrategi dan berentak pantas.<br>KUMPUL DAN NAIK TARAF 100+ KAD<br>Penunggang Khinzir! Kumpul dan naik taraf 100+ kad yang menampilkan askar, sihir dan pertahanan Clash of Clans yang anda suka serta kenal dan banyak lagi. Memenangi pertempuran dan mara ke arena baharu untuk buka dan menambah kad baharu kepada koleksi anda!<br>BERTEMPUR DAN NAIK KEDUDUKAN<br>Bertempur untuk memasuki liga dan kejohanan global untuk menentang pemain-pemain terbaik di dunia.<br>Bersaing untuk memperoleh kemegahan dan ganjaran!<br>ACARA BERMUSIM<br>Buka item bermusim baharu seperti kulit menara, emote dan item ajaib berkuasa dengan pas musim dan mengambil bahagian dalam cabaran seronok yang akan menguji kemahiran anda!<br>MENYERTAI KLAN DAN BERPERANG<br>Menyertai atau membentuk klan bersama pemain lain untuk berkongsi kad dan bertempur dalam perang klan untuk memperoleh ganjaran BESAR!<br>Jumpa anda di arena!<br>PERHATIAN! Clash Royale boleh dimuat turun dan dimainkan secara percuma, namun sesetengah item permainan juga boleh dibeli dengan wang sebenar. Jika anda tidak ingin guna ciri ini, sila nyahdaya pembelian dalam aplikasi di tetapan peranti anda. Permainan ini juga mengandungi ganjaran rawak.<br>Sambungan rangkaian juga diperlukan.<br>Sokongan<br>Adakah anda menghadapi masalah? Layari https://help.supercellsupport.com/clash-royale/ms/ atau hubungi kami dalam permainan menerusi Pengesetan > Bantuan dan Sokongan.<br>Dasar Privasi:<br>http://supercell.com/en/privacy-policy/ (dalam Bahasa Inggeris)<br>Terma Perkhidmatan:<br>http://supercell.com/en/terms-of-service/ (dalam Bahasa Inggeris)<br>Panduan Ibu Bapa:<br>https://supercell.com/en/parents/ms/"
}