{
  "images": [
    "https://play-lh.googleusercontent.com/vlb_epXJlM4_f5WGWxGBtQv2Ie-Mk2zWQdgzt2BTiOWWX4Wn821NwaZiwLIKePI0osAL=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6_Vd5A8t-7W791bn6XzIcmuZs2UfXA-zjA82mNmRdUrjycqhDZCPoZXW0LrzmIapg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5FCiP07lx4CFsO8q51SfiG0Jxsq_EY3RQfXoKH2U5IuMf7y8ytPtw59Cv9BHVyxo2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8EKIIHLKu7VAywfQ3a-BixZlwBy1wKmXvgUcFPSd0NTH20NVwlX4F6MRVq37BXMdBIY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/A1cbEM1QUBT_LOvL3s512D_v2gL6cg0i8WDMEzD6gSOUAcyaeLqyfnidZJAuyGxWED8=w526-h296-rw"
  ],
  "title": "Fate/Grand Order (English)",
  "icon": "https://play-lh.googleusercontent.com/WRixOqWRZQHfCgFhqfWbjCh6myA4hO4bOPQ_KJJEKrB_G8KZvl0IvNEUmRuxnfx8Tbw=w240-h480-rw",
  "subTitle": "Lakon Peranan/RPG mengikut giliran",
  "desc": "\"Fate RPG\" mudah alih baharu, dipersembahkan oleh TYPE-MOON!<br>Dengan senario utama yang mengagumkan dan pencarian berbilang watak,<br>permainan ini mempunyai berjuta-juta perkataan cerita asal!<br>Padat dengan kandungan yang boleh dinikmati oleh kedua-dua peminat francais Fate dan pendatang baharu.<br>Ringkasan<br>2017 A.D.<br>Chaldea, sebuah organisasi yang ditugaskan untuk memerhati masa depan Bumi, telah mengesahkan bahawa sejarah manusia akan dihapuskan pada 2019.<br>Tanpa amaran, masa depan 2017 yang dijanjikan hilang.<br>kenapa? Bagaimana? WHO? Dengan cara apa?<br>AD. 2004. Sebuah bandar wilayah tertentu di Jepun.<br>Buat pertama kalinya, rantau yang tidak dapat diperhatikan muncul.<br>Dengan mengandaikan bahawa ini adalah punca kepupusan manusia, Chaldea menjalankan eksperimen keenamnya - perjalanan masa ke masa lalu.<br>Upacara terlarang di mana mereka akan menukar manusia menjadi Spiritron dan menghantar mereka kembali ke masa lalu. Dengan campur tangan dalam peristiwa, mereka akan mencari, mengenal pasti dan memusnahkan Singulariti ruang masa.<br>Klasifikasi misi adalah perintah untuk melindungi Humanity: Grand Order.<br>Ini adalah gelaran bagi mereka yang akan menentang sejarah manusia dan bertempur nasib untuk melindungi manusia.<br>Pengenalan Permainan<br>RPG pertempuran kad arahan yang dioptimumkan untuk telefon pintar!<br>Pemain menjadi Master dan bersama-sama dengan Semangat Kepahlawanan, mengalahkan musuh dan menyelesaikan misteri kehilangan sejarah manusia.<br>Terpulang kepada pemain untuk membentuk parti dengan Semangat Kepahlawanan kegemaran mereka - baru dan lama.<br>Komposisi Permainan/Arah Senario<br>Kinoko Nasu<br>Reka Bentuk Watak/Arah Seni<br>Takashi Takeuchi<br>Penulis Senario<br>Yuichiro Higashide, Hikaru Sakurai<br>Telefon pintar atau tablet dengan Android 4.1 atau lebih tinggi dan 2GB atau lebih RAM. (Tidak serasi dengan CPU Intel.)<br>*Ada kemungkinan bahawa permainan tidak akan berfungsi pada sesetengah peranti, walaupun dengan versi yang disyorkan atau lebih tinggi.<br>*Tidak serasi dengan versi beta OS.<br>Aplikasi ini menggunakan \"CRIWARE (TM)\" daripada CRI Middleware Co. Ltd.<br>Jika anda memilih untuk memuat turun aplikasi ini, kami akan mengumpul data peribadi tertentu tentang anda untuk memberikan anda permainan dan menghantar pengiklanan yang berkaitan kepada anda. Dengan memuat turun apl ini, anda bersetuju dengan pemprosesan ini. Untuk mendapatkan maklumat lanjut tentang ini dan hak anda, sila lihat Dasar Privasi kami."
}