{
  "images": [
    "https://play-lh.googleusercontent.com/QHsvN6D0gJewHA6273IcQ5PhBcsJVLIOzWhJEJRfccxFd13_jceQbUks7q8XDuj1TMs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/C8Q-BnP3lPBAKV-F5Kr64ZA6iBQPlQs45-mBkNBLRdEEQvn8qeK18lXplTJ5D8FKRg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/11kQOndyAIQwhtHu5NJwOyR4L-i4XL6H6KPIrz2dt2-XwUQtZa_DLz6vDjCrrqXb2Co=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-bX90ZwQCqFIYQhWrKVv-IjM8mKhFhJA1NmpwSldintmm7M28Zdoe3k5dZBr7G9UzAu5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/CgTUkZiQJFlZgHibsBA92b5m6YUsWporNYcPyXDo7mxoFVDlg8_qLhctzzbYT-FUZqI=w526-h296-rw"
  ],
  "title": "Rememento - White Shadow",
  "icon": "https://play-lh.googleusercontent.com/iHapLhZxjQuI8tCcCt4SMAiloXkjlKSGINGDRVMlgBlY6wC3c9oTDG9zrP7kZayMtA=w240-h480-rw",
  "subTitle": "Lakon Peranan/RPG mengikut giliran",
  "desc": "Melangkah ke tahap strategi yang baharu dengan 『Rememento - White Shadow』.<br>Muat turun sekarang dan mulakan perjalanan legenda anda!<br>■ Kisah Epik yang Menarik Anda<br>Menentang kutukan ahli sihir dan mendedahkan kebenaran di sebalik kenangan terlupakan para dewa.<br>Dalam kekacauan penciptaan, bentuk takdir anda dan temukan apa yang ada di sebalik tabir.<br>■ Pertempuran Berasaskan Giliran Pintar, Memuaskan<br>Kuasai aliran pertempuran dengan sistem berasaskan MP yang diperkemas.<br>Dengan setiap keputusan, urus tenaga anda, masakan kemahiran anda, dan lawan musuh anda — mudah diambil, tanpa henti untuk dikuasai.<br>■ Adegan Sinematik & Grafik Tidak Sebenar yang Memukau<br>Setiap bab dihidupkan dengan sinematik 3D animasi sepenuhnya.<br>Nikmati visual mengasyikkan yang dikuasakan oleh Unreal Engine dan cerita yang diceritakan melalui animasi yang kaya dan ekspresif.<br>■ PvP yang Menganugerahkan Kecemerlangan Taktikal<br>Mengakali pesaing dalam PvP masa nyata yang sengit dengan strategi yang sentiasa berkembang.<br>Naik pangkat setiap musim dengan menyesuaikan taktik anda dan membuktikan kemahiran anda.<br>Tulis semula nasib yang dimeterai dalam ingatan ilahi. Menerangi fajar akhir.<br>Muat turun Rememento - White Shadow dan mulakan perjalanan legenda anda sekarang."
}