{
  "images": [
    "https://play-lh.googleusercontent.com/XR5uRvBO2T_wG7l9sMdvUPTe5e3p4BBWRnRhNXITFyz0l3lljB-ZneFl0GSUiyBdnX0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3x6yfPx7YBaAsZpx-eKE_zBgQxypy4-eUHMDmJ0NPcGHFB9qGkhIfwu59fQ8dsZwNnw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/LbpRIwQwXYH58g64ONShFHxHnNp7j0SALYfJSlWN0o8HHQe7y8JkEoiKoh-081cWoesU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J_C18Dzw8cTPmJWpICTL6D56pFLcDV3Xr_DRQUJBiOMvBeA322APhm7DmUD9_UApMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/U-axpmZcof80I7xlWhInWxey8RxLkFhnSPlOTrDjDgc6kPwlBOQ4nEHcjwiy_5T71DA=w526-h296-rw"
  ],
  "title": "GIRLS' FRONTLINE 2: EXILIUM",
  "icon": "https://play-lh.googleusercontent.com/C8S1zS4NG50kdMeDEPVHjLqPK07dlfVE9Fpfsp3jILjQ5PD7qRDJLkoi5pC9hItU17I=w240-h480-rw",
  "subTitle": "Lakon Peranan/Taktikal",
  "desc": "Penghujung era, fajar yang lain; kejatuhan satu puak, kebangkitan satu lagi... Pembawa obor akan menyinari dunia baru yang berani.<br>Selepas memutuskan hubungan dengan G&K, Komander mengucapkan selamat tinggal kepada masa lalu dan memilih untuk menerokai zon pencemaran. Semasa perjalanan mereka, Komander menemui lebih ramai individu dan Anak Patung Taktikal. Masing-masing dengan cerita unik mereka sendiri, mereka menjadi ahli pasukan Komander yang sangat diperlukan. Komander, yang hanya berusaha untuk menyelesaikan misi hadiah dengan lancar dan memperoleh pendapatan yang stabil, secara tidak dijangka diserang hendap semasa misi pengangkutan rutin. Jauh dari pusaran yang sibuk, menjadi jelas bahawa Komander telah ditarik ke dalam pusaran yang lebih besar...<br>Girls' Frontline 2: Exilium ialah RPG strategi 3D untuk PC dan Mudah Alih. Dalam permainan ini, anda akan mengalami sepenuhnya:<br>[Pertempuran Imersif 3D, Strategi Pelbagai Dimensi]<br>Peringkat diperkaya dengan elemen dinamik, termasuk pelbagai pilihan penutup, mekanisme dan rupa bumi. Menganalisis situasi pertempuran dan secara strategik membawa Anak Patung anda ke arah kemenangan.<br>[Sistem Senjata Realistik, Penyesuaian Senjata Bentuk Percuma]<br>Pistol tangan, mesingan, senapang patah—setiap jenis senjata tersedia dengan pratonton 360°. Pasang aksesori senjata secara bebas untuk mencipta penampilan unik untuk senjata anda. Lengkapkan pasukan anda dengan senjata terbaik untuk menghadapi musuh yang paling sukar.<br>[Animasi Imersif, Interaksi Watak 360°]<br>Menampilkan model watak berkualiti tinggi dengan ciri interaktif yang kaya. Di dalam Bilik Refitting, anda boleh berinteraksi secara bebas dengan Anak Patung. Di Asrama, anda boleh menggunakan kamera dinamik untuk merakam detik-detik harian mereka, dan menikmati pengalaman unik dan selesa.<br>[Cincin Perjanjian: Tempa Ikatan Yang Tidak Boleh Dipecahkan dengan Anak Patung Anda]<br>Tuliskan Perjanjian anda dan buka kunci arkib, kenangan dan saluran suara eksklusif untuk Anak Patung anda. Perkaitan boleh diperkukuh melalui pemberian hadiah. Perjanjian dengan Anak Patung anda boleh dibentuk pada tahap Perkaitan tertentu, yang membuka kunci Unjuran Perjanjian eksklusif."
}