{
  "images": [
    "https://play-lh.googleusercontent.com/mv79U3C1v5NcCG15-zAy-eq2-CY9BDGFU2Zs1eWSh149FWpBpKIGxcCL1Dk4Fewopw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lLQauj-aQz4039IReOzkeKAwnX5-_8qsIeEaL1dRSQUzYr29-WArCT1ctikgbWRsQp5p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6VNwvJq47wUmH4DkwH5jAqhzPrB-OwmE8I2XRpyj_7tr5Q07HCw6qDE_bhk7FjO2tTAZ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GNs73iSeiEgUuqjQOM1GhtULnGExTIlN8sg7CG-lrqtRrwZ_mdV6rMsjhCB9VyQy64pM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PmhVSwPbp6I8P6eI6GYbF04hiuTC_sh6yIqCgEJsZvDBe4reBbtkHP3pahLUbYqqfQ=w526-h296-rw"
  ],
  "title": "Wuthering Waves",
  "icon": "https://play-lh.googleusercontent.com/g-47eiWo7LYLBFOQrYNzjrsTf4HRzUT--lSGrqJ9BPJFV72FEdYo5rSMI6AXBDyzrA=w240-h480-rw",
  "subTitle": "Lakon Peranan/Lakon Peranan Aksi",
  "desc": "Wuthering Waves ialah RPG aksi dunia terbuka yang kaya dengan cerita dengan tahap kebebasan yang tinggi. Anda terjaga dari lena sebagai Rover, disertai oleh pelakon Resonator yang bersemangat dalam perjalanan untuk menuntut semula kenangan anda yang hilang dan mengubah dunia.<br>◆Calon Permainan Mudah Alih Terbaik di Anugerah Permainan◆<br>◆Pengenalan◆<br>Selamat datang, pengembara yang mengembara.<br>Di pantai terbentang bara senyap dunia semasa Air Pasang Surut.<br>Dibinasakan oleh Ratapan, ciptaan dahulu dan makhluk duniawi dibiarkan statik.<br>Tetapi mereka menyerang balik, cukup kuat untuk menembusi kesunyian.<br>Umat ​​manusia telah bangkit semula dari abu kiamat. <br>Dan anda, Rover, bersedia untuk pengembaraan Awakening.<br>Teman untuk bertemu, musuh untuk ditakluki, kuasa baru untuk diperoleh, kebenaran tersembunyi untuk didedahkan, dan cermin mata yang tidak kelihatan untuk dilihat... Dunia yang luas dengan kemungkinan yang tidak berkesudahan menanti. Pilihan terletak di tangan anda. Jadilah jawapan, jadilah pemimpin, dan ikuti bunyi untuk mencapai masa depan yang baharu.<br>Ketika Wuthering Waves bergema tanpa henti, umat manusia memulakan perjalanan baru.<br>Bangun dan mulakan pengembaraan anda, Rover.<br>◆Ciri◆<br>Dibinasakan oleh Ratapan, tamadun dilahirkan semula / Menyelidiki dunia yang luas<br>Terima tahap kebebasan yang tinggi dalam penerokaan dunia yang mendalam. Gunakan penerbangan, grapple dan wall dash untuk menempuh jarak yang jauh dan atasi halangan dengan sedikit tekanan untuk stamina yang digunakan.<br>Serang pantas dan lepaskan pahlawan dalaman anda / Terlibat dalam pertempuran yang lancar & pantas<br>Manfaatkan terhadap serangan musuh dalam pertempuran yang lancar dan pantas. Gunakan kawalan mudah Dodge, Counterattack, Echo Skill dan mekanisme QTE unik yang membolehkan kemungkinan sepenuhnya pengalaman pertempuran.<br>Forte bangun, perjalanan bersama teman anda / Encounter Resonator<br>Karang konserto pertempuran yang harmoni dengan Resonator dengan kebolehan berbeza. Fortes unik mereka yang mendedahkan personaliti tersendiri akan menjadi aset kukuh anda untuk perjalanan ke hadapan.<br>Kuasa musuh anda di bawah arahan anda / Kumpul Gema untuk membantu anda dalam pertempuran<br>Tangkap hantu Tacet Discords yang berlarutan untuk memanfaatkan Gema anda sendiri. Di atas tanah mistik yang berkumandang abadi ini, kuasai pelbagai Kemahiran Gema untuk mengalahkan musuh yang hebat.<br>◆Media Sosial Rasmi◆<br>Laman Web Rasmi: https://wutheringwaves.kurogames.com/en/<br>X (Twitter): https://twitter.com/Wuthering_Waves<br>Facebook: https://www.facebook.com/WutheringWaves.Official<br>YouTube: https://www.youtube.com/@WutheringWaves<br>Discord: https://discord.com/invite/wutheringwaves<br>Reddit: https://www.reddit.com/r/WutheringWaves/<br>Instagram: https://www.instagram.com/wuthering_waves<br>Tik Tok: https://www.tiktok.com/@wutheringwaves_official"
}