{
  "images": [
    "https://play-lh.googleusercontent.com/jC5NTnyfHhtFzXq4opkc8WQsSemRp6wDL2bwHtludnCLsw-szhnchExp8ZyPlIf-Tg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6vqotIYsW5irdFMV-DlGnImqRdi1BVQx3uNfid50oNzNbJI8SSKOclhEn1GM-kdciQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/STpbLMDS7ibi5k0WvuVjFkRz-jo7IhzMyLLq-DJbBvDmFqvXafpmfevlqL2W0bgvP7yI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/mIYs5PONbnmSUbMS81781X9dWxRWEpSx0YoY-WaCBfJbXa06dxHlxJKw9tghhsSlILkI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0h0v7hV74NoYCVF_IgSTlb842nKDh90JnNnCg7k7bTRpdmFiLhlmt0rMc5abD8hnv7Xm=w526-h296-rw"
  ],
  "title": "Umamusume: Pretty Derby",
  "icon": "https://play-lh.googleusercontent.com/BVhOavTYCExydDidgQyS9eiYcSlnX8XxhcYRV9xBhnCDuYgttcZgv-TghmM9KpnWLFt5=w240-h480-rw",
  "subTitle": "Simulasi",
  "desc": "Umamusume: Pretty Derby bersedia untuk berlumba! Scout menampilkan pelatih dan penyokong sambil anda menavigasi simulasi kehidupan sukan yang mengasyikkan melalui sistem latihan yang mendalam permainan dan grafik 3D teratas!<br>pengenalan<br>-- Umamusume. Mereka dilahirkan untuk berlari. Mereka mewarisi nama dunia lain, dan diilhamkan oleh impian yang paling dramatik dan indah. Sekarang, mereka berlari ke hadapan. Itu, takdir mereka. Tiada siapa yang tahu bagaimana perlumbaan yang terletak pada masa depan mereka akan berakhir. Walaupun begitu, mereka terus berlari, hanya menyasar ke arah gol di hadapan mereka.<br>-- Setiap pelari mempunyai daya tarikan yang unik. Terpulang kepada anda, jurulatih, untuk membawa mereka ke jalan kemenangan! Anda hanya mempunyai satu matlamat—meningkatkan Umamusume anda ke potensi sepenuhnya dan membantu mengubah impian terbesarnya menjadi kenyataan. Untuk mencapai tahap yang baru ditemui ini, tugas anda untuk mengambil bahagian dalam—dan memenangi—sebanyak mungkin perlumbaan! Kemenangan menanti mereka yang berlatih keras dan bekerja untuk berkomunikasi. Hanya dengan bekerjasama anda akan merebut mahkota!<br>-- Alami kisah mendebarkan pelumba bersejarah, seperti:<br>Minggu Istimewa (Suara: Azumi Waki)<br>Senyapkan Suzuka (Suara: Marika Kono)<br>Tokai Teio (Suara: Machico)<br>Oguri Cap (Suara: Tomoyo Takayanagi)<br>Kapal Emas (Suara: Hitomi Ueda)<br>Vodka (Suara: Ayaka Ohashi)<br>Daiwa Scarlet (Suara: Chisa Kimura)<br>Mejiro McQueen (Suara: Saori Onishi)<br>Symboli Rudolf (Suara: Azusa Tadokoro)<br>Pancuran Nasi (Suara: Manaka Iwami)<br>Haru Urara (Suara: Yukina Shuto)<br>Nice Nature (Suara: Kaori Maeda)<br>...dan banyak lagi—lebih 20 Umamusume sedang mencari jurulatih untuk membantu mereka mencapai matlamat mereka!<br>-- Bersorak untuk Umamusume kegemaran anda dan libatkan diri dalam perlumbaan yang menggembirakan dan persembahan yang menakjubkan dalam grafik 3D yang menakjubkan. Sehingga 18 Umamusume bersaing dalam perlumbaan sesama sendiri untuk mendapatkan tempat pertama—lihat mereka pergi sambil anda menonton ulasan langsung permainan yang sangat realistik. Dan sudah tentu, bertahan selepas perlumbaan untuk menyokong pemenang semasa konsert kemenangan yang mempesonakan! Sama ada di litar lumba atau pentas, naikkan bumbung untuk setiap persembahan baharu yang menarik!<br>-- Ikuti kami di X:<br>https://x.com/umamusume_eng<br>-- Untuk maklumat lanjut, layari laman web rasmi kami:<br>https://umamusume.com/"
}