{
  "images": [
    "https://play-lh.googleusercontent.com/KJMJsorWM8nsYxbFRj8YSG8uwZcvqoy5GhwkE7b_v_hLQkZJZuFlA8JLrmeiAKEX8QzhKo6Ai6xSDf_fXz2zqng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VuPnJJ0nBWGMeAcr-j1gONmnyEPtYG3eOKrLBm13T5689-0ZkamMs_x4iRtHXpc_Pw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kg-QoZlj-27Hg_CRKlPHuIAmGTj4pz91dcM3AKXwrFt06DUCra_cX_Caw_e-QkLQZNaN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YJyzt2gyZ-S2s6yeuHJNAX7h4PUWbHIALh27ou4YjQa1_CTL6pPV5zT0qJfNdBqeUys=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ApF0rxxd1JlZ44_8Mvu_4AJn4OGaVdACU8LlXZsczdPf2R3pye8Ni6nDVG5KR_oW5u4=w526-h296-rw"
  ],
  "title": "Racing Master",
  "icon": "https://play-lh.googleusercontent.com/XFO06jrueKDVlHUis9H-qXVBS3RiXHOOW1pkCQHuiV_70tnXJbsnbnlQDxhI-EUHHw=w240-h480-rw",
  "subTitle": "Perlumbaan/Lumba kereta",
  "desc": "Racing Master is kicking off Season 4 with the legendary Bugatti Centodieci '20 from Extreme Car Group, a tribute to the Bugatti EB 110. We are also excited to welcome the Citroën Xsara WRC '04, one of the most successful cars in World Rally Championship history! In addition, the world’s first Seoul track is now available in the game, allowing you to race in one of the most fashionable cities on the planet! Don't miss out on our perks—starting July 30, we will be hosting daily free draws for five consecutive days! The Legendary Cup is in full swing! Starting July 26, there will be a livestream showcasing the skills of the top racers in Southeast Asia, with the final winner to be revealed this season.<br>Join Racing Master now, and let’s race our way to the top!<br>Racing Master is a high-quality racing game developed in collaboration with CODEMASTERS®. It features over 100 officially licensed iconic vehicles that players can customize, allowing you to compete in thrilling races set in cities and renowned circuits around the world. With realistic visuals and engine sounds, you can experience an immersive atmosphere that feels just like the real thing, while also enjoying fierce real-time competition with other players.<br>Download Racing Master NOW, and let’s race to the top!<br>Official Facebook: https://www.facebook.com/racingmastersea<br>Official Discord: https://discord.gg/QCF3zYTzxu"
}