{
  "images": [
    "https://play-lh.googleusercontent.com/jMrJl80sCp00FaiPRAJ5RMMe4l-r_Ag3Gj8rdja_QhetxleHx0Ggtvfl_bYV5XLnBlE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3UZ7vmV1EsyFs7C4TdhsV6aP9EJF7sSVTPgvAonOv5ios3rCBZXcfmRZJSbLLMSvvhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JKVbuDGVA6H2-FP2LkiFLVej2cP4AdLLpoC84qxaFDylkILfwD0PJz_1BzpWWtG2KQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZlCvXJf17i8XHzRLg6wtW2KKfE9-Iig4_6jSYMH109_kfTeJsCUbY9YEcZK3IrwZEII=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J5YVz1B17-3Seh2RnjO6igL6x7CDYVWSGq4Vlbt8XQHcrjFAW5a5ksVrp9PUumzFQA=w526-h296-rw"
  ],
  "title": "Brawl Stars",
  "icon": "https://play-lh.googleusercontent.com/vJkYN1DjWBfyvycAH4AipXaiqJ9i6Ug01zU-qhyFNLrhsMTElDzLNTJ_KBd4g9IKYYc=w240-h480-rw",
  "subTitle": "Aksi/Penembak/Penembak taktikal",
  "desc": "Pertempuran 3 lwn 3 dan battle royale rentak laju dibuat untuk peranti mudah alih! Bertempur sendiri atau bersama rakan dalam pelbagai mod permainan di bawah 3 minit!<br>Buka kunci dan naik taraf berdozen-dozen Brawler dengan keupayaan super, kuasa bintang dan alat yang menggerunkan! Kumpul kulit unik untuk menonjolkan diri dan menunjuk-nunjuk. Bertempur di pelbagai lokasi misteri di alam Brawl!<br>BERTEMPUR DALAM PELBAGAI MOD PERMAINAN<br>- Rebut Permata (3 lwn 3): - Bentuk pasukan dan menewaskan pasukan lawan. Kumpul dan simpan 10 permata untuk menang, anda kalah jika dimusnahkan.<br>- Showdown (Solo/Duo): Bertempur untuk kekal hidup, gaya battle royale. Kumpul sumber kuasa untuk Brawler anda. Main seorang diri atau bersama rakan - jadi Brawler yang bertahan hingga akhirnya dalam pertempuran paling hiruk-pikuk pernah ada ini. Pemenang dapat semuanya!<br>- Brawl Ball (3 lwn 3): Permainan laga yang berbeza! Tunjukkan kemahiran bola sepak anda dan menjaringkan dua gol sebelum pasukan lawan lakukannya. Kad merah tidak akan dikenakan.<br>- Bounty (3 lwn 3): Tewaskan pihak lawan untuk dapat bintang, tapi jangan pula biar mereka lakukan yang sama. Skuad dengan terbanyak bintang akan menang perlawanan!<br>- Rompakan (3 lwn 3): Lindungi peti keselamatan pasukan anda dan cuba pecahkan peti milik pihak lawan. Merentasi peta untuk menyelinap, meletupkan halangan untuk buka jalan ke harta karun musuh anda.<br>- Acara Istimewa: Mod permainan Pemain lwn Persekitaran (PvE) dan Pemain lwn Pemain (PvP) istimewa masa terhad.<br>- Cabaran Kejuaraan: Sertai e-sukan Brawl Stars dengan kelayakan dalam permainan!<br>BUKA KUNCI DAN NAIK TARAF BRAWLER<br>Kumpul dan naik taraf pelbagai Brawler dengan keupayaan super, kuasa bintang dan alat yang menggerunkan! Naikkan tahap Brawler dan kumpul kulit unik.<br>BRAWL PASS<br>Selesaikan misi, buka Kotak Brawl, dapatkan permata, pin dan kulit eksklusif dari Brawl Pass! Kandungan baharu setiap musim.<br>MENJADI PEMAIN TERBAIK<br>Menaiki kedudukan dalam papan pemimpin tempatan dan dalam rantau untuk membuktikan anda adalah Brawler terhebat!<br>TIDAK BERHENTI MENGEMBANG<br>Nantikan Brawler, kulit, peta, acara khas dan mod permainan baharu di masa depan.<br>Sila ambil perhatian! Brawl Stars boleh dimuat turun dan dimainkan secara percuma, namun sesetengah item permainan juga boleh dibeli dengan wang sebenar. Jika anda tidak ingin gunakan ciri ini, sila melumpuhkan pembelian dalam aplikasi di pengesetan peranti anda. Permainan juga mengandungi ganjaran rawak.<br>Ciri-ciri:<br>- Bentuk pasukan untuk pertempuran 3 lwn 3 masa nyata menentang pemain dari seluruh dunia<br>- Mod pertempuran berbilang pemain rentak laju dibuat untuk peranti mudah alih<br>- Buka kunci dan kumpul Brawler baharu dan berkuasa, setiap satunya dengan serangan istimewa dan keupayaan SUPER<br>- Acara dan mod permainan baharu setiap hari<br>- Bertempur sendiri atau bersama kawan<br>- Naik ke puncak papan pemimpin dalam kedudukan global dan tempatan <br>Sertai atau memulakan kelab sendiri dengan pemain-pemain lagi untuk kongsi petua dan bertempur bersama.<br>- Memperibadikan Brawler dengan kulit yang boleh dibuka kunci<br>- Peta yang direka pemain menawarkan kawasan baharu yang penuh cabaran<br>Dari pembuat Clans of Clans, Clash Royale dan Boom Beach.<br>Sokongan:<br>Hubungi kami dari dalam permainan melalui Tetapan > Bantuan dan Sokongan atau layari http://supercell.helpshift.com/a/brawl-stars/<br>Dasar Privasi: <br>http://supercell.com/en/privacy-policy/ (dalam bahasa Inggeris)<br>Terma Perkhidmatan:<br>http://supercell.com/en/terms-of-service/ (dalam bahasa Inggeris)<br>Panduan Ibu Bapa:<br>http://supercell.com/en/parents/ms/<br>???:<br>https://www.youtube.com/wkbrl"
}