{
  "images": [
    "https://play-lh.googleusercontent.com/FUr0IiQACKjytS6C2v5-vAaY2e-dRR6ZJSsvTqslpx5hiKRvLoCSlT1JxzdUN0nH1bTT=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XJFJdi6q2xmxofHsFLhHupHc-10gNLd63gkidRKamT-mvGKBxuw5uVPa6n1sVCPaF032=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3Ye-69o6rWeN3960bvY1gi2I0Cu5HJo04jPkRf4KCxBXQCztLG9vkWAF4LunXRAx9j4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rPgWeRxjDmKQMQU73wqvibyOIDPw6MQhZLSVcteJulNf4AFraFV2foQMEHBfUUOdpwQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qoEymD7a_CDbOWDEyz0AgHKlB1fmFajlLho6QosjzyvwsDrqtJ9QLmpX9Mucac235N0=w526-h296-rw"
  ],
  "title": "AFK Journey",
  "icon": "https://play-lh.googleusercontent.com/Gtr6sMekjBdbMakdPtl7kr2fZKxtOs0Jm-pu4t1PioThmnG9azrAH4157CNM_xa5hnY=w240-h480-rw",
  "subTitle": "Lakon Peranan/Aksi berstrategi/Kasual",
  "desc": "Masuki Esperia, sebuah dunia fantasi yang penuh dengan keajaiban—Kau akan bermain sebagai mage legendaris Merlin dan merasakan pertempuran taktis yang strategis. Saatnya menyelami dunia yang belum pernah dijelajahi dan memulai perjalanan untuk membuka misteri tersembunyi bersama para hero Esperia.<br>KE MANA PUN KAU PERGI, ADA SIHIR YANG MENGIKUTI.<br>Ingat, hanya dirimu yang bisa memandu para hero untuk mencabut pedang dari batu dan mempelajari kebenaran tentang dunia.<br>Jelajahi Dunia yang Elegan<br>Pimpin Enam Faksi Menuju Takdir Mereka<br>• Hanyutkan dirimu dalam dunia yang menawan dari sebuah buku cerita ajaib, di mana kau bisa menjelajahi dunia seorang diri. Mulai dari ladang Golden Wheatshire yang bersinar hingga keindahan bercahaya di Dark Forest, dari Remnant Peak hingga Pegunungan Vaduso, jelajahi lanskap Esperia yang sangat beragam.<br>• Bentuk ikatan dengan para hero dari Enam Faksi dalam perjalananmu. Kau adalah Merlin. Jadilah pemandu mereka dan bantu mereka menjadi seperti yang seharusnya.<br>Kuasai Strategi Medan Perang<br>Taklukkan Setiap Tantangan dengan Maksimal<br>• Peta pertempuran hexagonal memungkinkan pemain dengan bebas menyusun barisan hero mereka dan memosisikannya secara strategis. Pilih antara strategi berani yang berpusat di sekitar pemberi damage utama yang kuat atau tim yang lebih seimbang. Saksikan hasil yang berbeda saat kau bereksperimen dengan berbagai formasi hero, menciptakan pengalaman bermain yang menarik dan tak terduga dalam petualangan fantasi ini.<br>• Para hero hadir dengan tiga skill yang berbeda, dengan skill ultimate yang membutuhkan pelepasan manual. Kau harus mengatur waktu serangan di saat yang tepat untuk mengacaukan aksi musuh dan mengambil alih pertempuran.<br>• Berbagai peta pertempuran menawarkan tantangan yang berbeda. Medan perang hutan menawarkan perlindungan strategis dengan dinding penghalang, dan tempat terbuka mendukung serangan cepat. Kuasai berbagai strategi berbeda yang memungkinkan berkembangnya berbagai taktik.<br>• Kuasai penggunaan penyembur api, ranjau darat, dan mekanisme lain untuk menang melawan musuhmu. Atur hero-mu dengan terampil, manfaatkan dinding isolasi secara strategis untuk membalikkan keadaan dan membalikkan arah pertempuran.<br>Kumpulkan Hero Epik<br>Sesuaikan Formasimu untuk Raih Kemenangan<br>• Bergabunglah dengan versi beta terbuka kami dan temukan 54 hero dari keenam faksi. Saksikan para Lightbearer, yang membawa kebanggaan umat manusia. Lihatlah para Wilder berkembang di jantung hutan mereka. Amati bagaimana para Mauler bertahan hidup melawan segala rintangan hanya dengan kekuatan mereka sendiri. Pasukan Graveborn semakin bertambah, dan pertarungan abadi antara Celestial dan Hypogean terus berlanjut. — Semua menunggumu di Esperia.<br>• Pilih satu dari enam kelas yang umum digunakan dalam RPG untuk membuat barisan yang berbeda dan beradaptasi dengan berbagai skenario pertempuran.<br>Dapatkan Sumber Daya dengan Mudah<br>Tingkatkan Perlengkapanmu dengan Sekali Ketuk<br>• Ucapkan selamat tinggal pada grinding untuk mendapatkan sumber daya. Kumpulkan hadiah dengan mudah menggunakan fitur auto-battle dan AFK kami. Terus kumpulkan sumber daya bahkan saat kau tidur.<br>• Naikkan level dan bagikan perlengkapan ke semua hero. Setelah meng-upgrade tim, hero baru dapat berbagi EXP secara instan dan langsung dimainkan. Pelajari sistem crafting, di mana perlengkapan lama bisa langsung dibongkar untuk mendapatkan sumber daya. Tidak perlu lagi grinding yang membosankan. Naikkan level sekarang!<br>Catatan: Musim hanya dapat diakses jika server Anda telah dibuka selama setidaknya 35 hari."
}