{
  "images": [
    "https://play-lh.googleusercontent.com/8mX7VhtvC_ssTgVWvWjaRYfxFhtDkSmpUk9hgMt8qCiwyW2mzVscpvl10XzL3WaK1T270x7D-93BBUwq_dKM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gBpy4Vbv9dgHb8s_v8VooCsEPKHG7oGSJoz16yC06LmjxXMr2Gigs6V0vAu6SvyR7WE_AbslER5qqxZrI-1OCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/w7dtAAyoA47Mmx4mSV82Gw9WTPjDD7N6lmKwaa8ZUmGCODmxfkUGi6gCcZLHlzEJ8XyAmLSw_ZmI57SAkIsPeA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xxYq-Qw5VF2cQ9PgW0NtiDx5LN0Y4FmR4_BljnrSjQejSioxnpvnHBhHbdWFcdkJ4mzQrMYsdTUUtnrxwGeV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Kecbk8IG-lu_C6JKc6MbdtGCULhTBEUIVXXnorWDXQ0UgSeefow3bBLXKW3pGm1nNF9JHF0uhZfpixvCF1KxVw=w526-h296-rw"
  ],
  "title": "Punishing: Gray Raven",
  "icon": "https://play-lh.googleusercontent.com/M0KZQY-xEypGqYXYi1Qye2H3rtrB6JMyx06cC3miAi5k7cnF5uNI_fjU53_yj_tJAVYCLT1kn-3bFlvyFUFX6w=w240-h480-rw",
  "subTitle": "Lakon Peranan/Lakon Peranan Aksi",
  "desc": "Menghukum: Grey Raven ialah Action-RPG bergaya pantas.<br>Manusia hampir pupus. Bumi telah ditakluki oleh tentera robotik—the Corrupted—dipintal dan disesatkan oleh virus biomekanikal yang dikenali sebagai The Punishing. Mangsa terakhir yang terselamat telah melarikan diri ke orbit, menaiki stesen angkasa Babylonia. Selepas bertahun-tahun persediaan, unit pasukan khas Grey Raven mengetuai misi untuk menuntut semula dunia asal mereka yang hilang. Anda adalah ketua mereka.<br>Sebagai komandan unit Grey Raven, anda ditugaskan untuk mengumpulkan askar cyborg terhebat di dunia dan memimpin mereka ke dalam pertempuran. Membongkar kebenaran gelap di sebalik virus Penghukuman, tolak kembali yang Korup dan menuntut semula Bumi dalam Action-RPG yang bergaya ini.<br>TINDAKAN TEmpur SEPANTAS KILAT<br>Tenggelamkan diri anda dalam aksi pertempuran berkelajuan tinggi yang bergaya. Kawal ahli skuad anda secara langsung dalam pertempuran 3D masa nyata, tanda nama antara ahli skuad anda pada pertengahan perlawanan, kuasai pergerakan khas setiap watak. Tolak, elak dan semat musuh dengan kombo pantas kemudian hancurkan musuh anda dengan teknik terkuat anda melalui sistem keupayaan perlawanan-3 yang mudah digunakan.<br>EPIK SCI-FI PASCA-APOKALIPTIK<br>Menyelam jauh ke dalam dunia yang hancur, dan temui kebenaran di sebalik tetapan cyberpunk yang gelap ini. Menampilkan berpuluh-puluh bab penceritaan gaya novel visual, ini adalah dunia yang suram indah dengan banyak keajaiban untuk dilihat. Orang yang berani mungkin membuka kunci bab tersembunyi, membolehkan anda mengalami cerita dari perspektif yang lebih gelap.<br>JELAJAHI DUNIA YANG HANCUR<br>Terokai melalui pelbagai persekitaran yang menakjubkan, daripada jalan bandar terbiar ke zon perang padang pasir, struktur mega yang menjulang tinggi dan alam maya abstrak. Bertempur melawan Corrupted ke medan perang kutub yang keras dan bahkan melampaui graviti Bumi dalam cerita sinematik yang terus berkembang.<br>GAYA PASCA MANUSIA YANG MENAKJUBKAN<br>Darah dan daging sahaja tidak mencukupi untuk melawan Penghukuman, jadi tentera telah menjadi sesuatu yang lebih. Dikenali sebagai Konstruk, ia adalah minda manusia yang terbungkus dalam badan mekanikal yang berkuasa. Rekrut berpuluh-puluh senjata hidup ini untuk berperang melawan ratusan jenis musuh, semuanya terperinci dan dianimasikan dalam 3D penuh.<br>SERANG AUDITORI<br>Menari merentasi medan perang dalam simfoni kemusnahan, diiringi oleh rentak berdenyut runut bunyi yang menakjubkan. Dari ambien, trek atmosfera hingga debar drum & bes, Punishing: Grey Raven adalah satu hidangan untuk telinga seperti mata.<br>BINA RUMAH DI LUAR MEDAN PERANG<br>Melegakan daripada kekejaman, biarkan watak super comel dan asrama mesra meredakan tekanan anda dengan lancar. Hiaskan setiap asrama daripada gaya tema yang pelbagai. Selami kedamaian yang anda perjuangkan.<br>--- HUBUNGI KAMI ---<br>Sila hubungi kami melalui mana-mana di bawah:<br>Tapak Rasmi: https://pgr.kurogame.net<br>Facebook: https://www.facebook.com/PGR.Global<br>Twitter: https://twitter.com/PGR_GLOBAL<br>YouTube: https://www.youtube.com/c/PunishingGrayRaven<br>Perselisihan: https://discord.gg/pgr"
}