{
  "images": [
    "https://play-lh.googleusercontent.com/-Jzy_HXTVz39BXP7MW7Rmi99xHucyr7UGC0JJgvx4uznuVICIGOuXxPCn86tuFWT3Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0eODSM7vDx-swYMAwNbpGX9_L10FiJzQ4G0PANH8jaBHbcMRiwFJkF7owUWfG_8pYH1C=w526-h296-rw",
    "https://play-lh.googleusercontent.com/o4gf7j_3M3aP_QssQg0o0OKvGNPQJnzWAE9WZRDvvQhWIsxmIwI1DAOEXDr9BE9Rng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OPkA_CDuWs369SQlAJiqDHCSAUJcUeUqQZqmIugm68UpQpA-v2I2SzzSoUIsK_WDcL4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2HQh3EYMfMLk-I9sEdFnKl4V9cOpo_yox6l7x6Isf77gYa0FbdGv0AM73KdMMSTb8Yb3=w526-h296-rw"
  ],
  "title": "TSM",
  "icon": "https://play-lh.googleusercontent.com/RWzip8X5-RUTQhP9uEhWBoNIHSkJruDF2-2wOYC-tuBgi2-zK5dYYt0T7x7pNxNul_I=w240-h480-rw",
  "subTitle": "Penyelakuan/Kehidupan/Sosial",
  "desc": "Baca terus untuk info penting di bawah ini!<br> <br> Buat Sim, berikan kepribadian unik, dan kreasikan dunianya dengan lebih detail daripada sebelumnya, di perangkat seluler. Rasakan kehidupan para Sim kamu selama mereka memilih karier, berpesta dengan teman, dan jatuh cinta.<br> <br> CIPTAKAN SIM MENGAGUMKAN<br> Dandani Sim dengan penampilan, gaya rambut, pakaian, makeup, dan kepribadian yang berbeda dari yang lain.<br> <br> BANGUN RUMAH FANTASTIS<br> Atur sendiri tata letak dan desainnya, pilih dari berbagai perabotan, peralatan, dan dekorasi rumah yang tersedia.<br> <br> BENTUK GAYA HIDUP SIM KAMU<br> Pandu Sim kamu dalam menelusuri kisah-kisah kehidupan mereka, dari mulai karier dan hobi hingga hubungan dan keluarga, bahkan saat menjajal berbagai Tindakan Berisiko! Buat keluarga baru dan wariskan Pusaka berharga.<br> <br> BERMAIN BERSAMA<br> Selenggarakan dan hadiri pesta bersama Sim lainnya untuk bersosialisasi, mendapatkan hadiah, dan menjalin hubungan romantis. Kamu bahkan bisa tinggal serumah dengan Sim orang lain.<br> ____________<br> Informasi Penting Konsumen. Beberapa gambar yang ditampilkan mungkin berisi pembelian dalam aplikasi. Aplikasi ini: Memerlukan koneksi Internet yang terus-menerus (biaya jaringan mungkin berlaku). Memerlukan persetujuan atas Kebijakan Privasi & Kuki dan Persetujuan Pengguna EA. Mengandung iklan dalam game. Mengumpulkan data melalui teknologi analitik pihak ketiga (lihat Kebijakan Privasi & Kuki untuk detailnya). Memungkinkan pemain berkomunikasi melalui fitur chat grup dalam game. Berisi tautan langsung ke internet dan situs jejaring sosial untuk pengguna berusia 13 tahun ke atas. Aplikasi ini menggunakan Google Play Game Services. Keluarlah dari Game Service Play Store sebelum menginstal jika kamu tidak ingin membagikan info game kamu dengan teman.<br> <br> Persetujuan Pengguna: http://terms.ea.com<br> <br> Kebijakan Privasi dan Kuki: http://privacy.ea.com<br> <br> Kunjungi http://help.ea.com untuk mendapatkan bantuan atau jika punya pertanyaan<br> <br> EA dapat menghentikan fitur online setelah memposting pemberitahuan 30 hari di www.ea.com/service-updates.<br> <br> Jangan Jual Informasi Pribadi Saya: https://tos.ea.com/legalapp/WEBPRIVACYCA/US/en/PC/<br> <br> Dengan menginstal game ini, kamu menyetujui instalasinya dan instalasi pembaruan atau peningkatan game apa pun yang dirilis melalui platformmu. Kamu bisa menonaktifkan pembaruan otomatis melalui setelan perangkatmu, tetapi jika kamu tidak memperbarui aplikasi, fungsionalitasmu mungkin berkurang.<br> <br> Beberapa pembaruan dan peningkatan dapat mengubah cara kami mencatat data dan metrik penggunaan, atau mengubah data yang disimpan di perangkat kamu. Perubahan apa pun akan selalu konsisten dengan Kebijakan Privasi dan Kuki EA. Kamu bisa menarik persetujuanmu kapan saja dengan menghapus atau menonaktifkan aplikasi ini, mengunjungi help.ea.com untuk bantuan, atau dengan menghubungi kami di ATTN: Privasi/Penarikan Persetujuan Seluler, Electronic Arts Inc., 209 Redwood Shores Pkwy, Redwood City, CA, USA."
}