{
  "images": [
    "https://play-lh.googleusercontent.com/SUo0gQMM3qQPPmBKHoABJH21zSNMFt-niK1LFg43HU4YWQwnswItylJguiJYftGmXQ96Bh4pzP6aVoeb5L9DQw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4rp9BkDcyU_nMLwWK6YgdyfFI17jjRpBPNYVem-H8_ieIKlhTUxQMhjNIwaOS47Hyzcs661JiY5fwzZK1PBIxA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6bmBLbVYPs7Ocai-vn9ov9AnwgzQb7JkEt8vLBKY1aeM08-QpBfa3z8Q20R54nqt3uw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_4kxXl4Ve2RZQWHvOFo55-qFMle10auPEjBqJSdqeSv-48Ewp4oOQCm21si6h6dc0kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-29mym3muxsIqLmh9xadX_AiNh4d-j1H__W7h4Im0R9Lj8skz4L4s57eBBPlGNnFfwk=w526-h296-rw"
  ],
  "title": "Garena Liên Quân Mobile",
  "icon": "https://play-lh.googleusercontent.com/aiocmTXcDz63jPoDOMtf9cHcnCMZ4Y8sLBG5DzxNLqS3GcvWhybRXVyKA9r_5UJp1j9BuDrpK6xF5T8Eo0Oa=w240-h480-rw",
  "subTitle": "Strategi/MOBA/Kasual",
  "desc": "Apa yang baru?<br>● General Goverra baharu, mekanik dan peralatan musim baharu<br>● Musim kedudukan baharu bermula<br>● Ciri pemilihan kedudukan yang dioptimumkan<br>● Siri acara Festival Lien Quan 2025<br>MENANG ATAU KALAHKAN MENGIKUT KEMAHIRAN - MENJADI LEGENDA MOBA!<br>PENGENALAN<br>Buktikan kemahiran anda, lawan bersama rakan sepasukan anda dan cabar berjuta-juta pemain lain melalui pertarungan 5v5 yang tidak terkira banyaknya dalam arena MOBA legenda Garena, Lien Quan Mobile!<br>Sertai Perikatan dalam permainan untuk berjuang bersama-sama dan menjadi legenda dalam permainan mudah alih yang terkenal di dunia dari Garena, legenda!<br>CIRI-CIRI<br>1. Mod permainan yang pelbagai pada mudah alih, berjuang bebas untuk menunjukkan kemahiran anda<br>Sebagai tambahan kepada peta 5v5, pemain secara bebas boleh mengalami peta tersuai lain dengan rakan-rakan seperti rawak 5v5, 3v3, 1v1, dan mod permainan lain yang sangat menarik & PERCUMA yang sentiasa dikemas kini pada kelajuan super seperti Garena Co Lien Quan/ Lien Quan mudah alih catur milik siri permainan catur auto telah dilancarkan<br>2. Pertarungan berterusan, kemahiran tahap maksimum yang sangat kompetitif<br>Kemenangan adalah berdasarkan tiga dan hanya tiga faktor utama untuk memastikan keadilan mutlak dalam gaya MOBA Esports sebenar: kemahiran, rakan sepasukan dan taktik. Pilih Perikatan dalam permainan daripada penerbit Garena, pergi ke hutan untuk merompak azimat biru dan merah, blox gerakan lawan dan cepat bertarung. Mari menjadi legenda dengan kemahiran anda!<br>3. Main permainan mudah alih pada bila-bila masa, di mana sahaja & bertarung sepenuhnya PERCUMA<br>Muat turun permainan mudah alih ping maks super pantas. Cari jodoh dan lawan dalam sekelip mata. Anda boleh memilih medan perang 5v5 atau mod catur auto (Lien Quan Chess) untuk mempamerkan kemahiran anda untuk menghancurkan lawan anda. Hanya 10 minit setiap perlawanan, bermain Garena Lien Quan Mobile secara bebas di mana-mana, pada bila-bila masa, pertempuran Lien Quan yang sangat pantas, terutamanya PERCUMA sepenuhnya! <br>4. Operasi mudah, mudah untuk membiasakan diri pada mudah alih<br>Sistem kawalan permainan adalah minimum, canggih, termasuk hanya 2 papan kekunci maya pada mudah alih. Pemain hanya perlu menggunakan 2 jari, dan dalam masa kurang daripada 5 saat mengalami Garena Lien Quan Mobile untuk bersedia untuk mencabar setiap pertempuran dan menghancurkan pasukan lawan! Kelajuan super pantas, mudah dikawal. <br>5. Sembang suara yang mudah, komunikasi mudah melalui mudah alih<br>Sistem ini menyepadukan sembang suara masa nyata dan sembang pantas pada mudah alih, fleksibel dan boleh disesuaikan seperti yang dikehendaki. Lebih cepat perlawanan berlangsung, lebih cepat dan lebih mudah kelajuan komunikasi. Ingat untuk menggunakan sembang suara untuk berkomunikasi dengan Clan Alliance anda, jangan takut diganggu apabila menyertai medan perang Mudah Alih Garena Lien Quan 5v5.<br>6. Bersaing dalam pertempuran peringkat, mencabar puncak maksimum<br>Bang bang... Dengan hanya beberapa pukulan di penghujung pusingan, anda boleh menghancurkan pasukan musuh sepenuhnya, menentukan kemenangan atau kekalahan pertempuran. Sertai pertempuran sengit peringkat yang penuh dengan MOBA Esports, tunjukkan keberanian anda pada Kedudukan legenda Garena Lien Quan Mobile. Cari perlawanan kedudukan yang sangat pantas, lawan Lien Quan dengan pantas.<br>7. Jeneral dan kostum kerjasama berjenama maksimum yang unik hanya terdapat di Garena Lien Quan Mobile - Elevate the battle<br>Satu siri jeneral dan pakaian yang berkualiti daripada rakan kongsi terkenal: Harley Quinn, Superman, Batman, Wonder Woman, Joker,... daripada DC Comic, Kirito dan Asuna daripada Sword Art Online, Demon Slayer, One Punch Man, Jujutsu Kaisen, Rabbit Seven Colors, Ultraman, BLEACH, Hunter X Hunter... dan berjanji untuk memiliki lebih banyak lagi pada masa hadapan!<br>TENTANG PERMAINAN<br>• Garena Lien Quan Mobile VN, juga dikenali sebagai Garena Arena of Valor, Garena AOV atau Garena ROV ialah permainan PERCUMA dengan ramai pemain di Vietnam dan terkenal di dunia. Di Vietnam, pemain sering memanggilnya Lien Quan, LQ atau Lien Quan mobi.<br>• Kemas kini mod ping maksimum yang baharu dan pelbagai secara berterusan: Pertempuran Peringkat Tinggi untuk membawa kedudukan ke tahap baharu, Pertempuran Manusia pada peta poli Rendah yang sangat ringan, Catur Lien Quan (aka Catur Manusia), milik talian mudah alih catur automatik menggunakan jeneral asal dalam permainan, sangat mudah dimainkan dan dibiasakan.<br>Garena Lien Quan Mobile - Mari menjadi lagenda<br>Keputusan meluluskan kandungan skrip permainan elektronik dalam talian G1 No. 827/QD-BTTTT bertarikh 4 Mei 2022 yang dikeluarkan oleh Kementerian Penerangan dan Komunikasi (diubah 02 kali)"
}