{
  "images": [
    "https://play-lh.googleusercontent.com/bZsFMcKfhbkZN9daeyYQiIo9mSsT57EDekRQwwxMkj4lnbUUhNkpppijxCEV6eAWGDc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bjAmmd0eaRnNivR506jkDP-nXIYbGV3eLuxtt_mH-2IqMl1885wsWOm14Vt1SvOpQG0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/eAuqltLFN-Jpb2QKOLDhsyiA0ZOc8OT17EYM__01tDUxteK5-HAqtHbLMvcVP7wHTA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/X13cOPNpf8zeRSu9DWPs5XqLsW1JlMBh1YFYw9_u9Px7D9nYh6L_CbF1OhavRyWNCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Za9PkXLqA66ZZ0RrrZUIGoJ4kUgkrg79NS8nAgqFKccPF43kfCAZza3I9mbJKy4mTg=w526-h296-rw"
  ],
  "title": "Solo Leveling:Arise",
  "icon": "https://play-lh.googleusercontent.com/MfVM3wvhQwzhPbwjzd5tiZQKR7EyCkZlNxG68d_4haoTAaZLT8A0GtdyeMXaMujZikQ8Nt7qP2rXol-k_zhulA=w240-h480-rw",
  "subTitle": "Lakon Peranan/Lakon Peranan Aksi",
  "desc": "Seong Jinwoo kembali memasuki Dungeon Ganda!<br>Rahasia hari itu dan pertarungan penentuan melawan Desainer akhirnya terungkap. Mampukah Seong Jinwoo mengatasi masa lalu dan menciptakan akhir yang baru? Lihat di dalam game sekarang!<br>Seong Jina yang mengalami kebangkitan sebagai \"Hunter\" muncul di battlefield!<br>Di tengah sekolah yang kacau akibat Dungeon Break, Seong Jina mengalami kebangkitan dengan Skill Atribut Air yang kuat.<br>Rasakan gameplay barunya sekarang!<br>Update musim panas yang menyegarkan!<br>Skin baju renang baru milik Seorin dan Seong Jina telah ditambahkan. Ikuti beragam event musim panas dan dapatkan hadiah yang berlimpah!<br>Bangkitlah sekarang, Hunter!<br>[Rasakan serunya webtoon asli melalui grafis berkualitas tinggi]<br> Dari Hunter terlemah di posisi paling rendah hingga menjadi Hunter terkuat di dunia,<br> bermainlah sebagai Seong Jinwoo dan rasakan sendiri prosesnya!<br> <br> Petualangan melalui kisah mencekam dari karya aslinya dan<br> temukan kisah baru yang dikembangkan pertama kali untuk game!<br> <br> [Keseruan permainan berubah berdasarkan senjata yang kuat dan skill yang mencolok]<br> Lihat perubahan gaya bertarung berdasarkan senjata dan skill yang kamu miliki.<br> Hindari serangan monster dengan Menghindar Ekstrem, lalu berikan Crit. DMG untuk menyerang dengan skill QTE dalam sekejap!<br> <br> [Bermain sebagai Hunter dari cerita aslinya]<br> Temui para Hunter populer terbaik dari Webtoon asli, yaitu Hunter Senjata Mutakhir \"\"Choi Jongin\"\",<br> Hunter transformasi Wujud Monster \"\"Baek Yunho\"\", dan Hunter hebat \"\"Cha Haein\"\".<br> <br> Bentuk berbagai tim yang berbeda dengan kombinasi berbagai Hunter, kemampuan, dan strategi!<br> <br> [Perubahan \"\"Gate\"\" Dungeon dan pertarungan mendebarkan dengan bos yang kuat]<br> \"\"Gate\"\" Dungeon Monster akan berubah sesuai dengan perkembanganmu!<br> Bentuk tim, lalu atur strategi untuk menyelesaikan Gate dan dapatkan hadiah!<br> <br> Temui semua konten Raid Dungeon berskala besar dan<br> Time Attack untuk bersaing dalam hitungan detik melawan bos!<br> <br> [Jadilah Raja Bayangan dan buat pasukanmu]<br> Cabut bayangan dari monster yang dikalahkan lalu panggil mereka untuk bertarung,<br> dan rasakan langsung pengalaman memimpin pasukan bayangan yang kuat!<br>#webtoon #kakaowebtoon #netmarble #gameaksi #game #slv #rpgaksi #bangkit #novel #aksi #rpg #webtoon<br>Tiket Berlangganan Premium Organisasi Hunter adalah item bulanan dengan harga $9.99 per bulan (atau setara mata uang masing-masing negara) yang akan dibebankan pada akun Google Play milikmu setelah pembelian.<br>Pembayaran akan dilakukan secara otomatis setiap bulan dari tanggal pembayaran pertama hingga pembatalan berlangganan, lalu akun Google Play milikmu juga akan dikenakan biaya perpanjangan saat langganan diperbarui tiap bulan.<br>Pembatalan berlangganan dapat dilakukan melalui pengaturan akun Google Play milik pengguna. Item berlangganan akan diperpanjang secara otomatis jika tidak dibatalkan maks. 24 jam sebelum tanggal penagihan berikutnya.<br>(※ Kebijakan pembatalan berlangganan disesuaikan dengan kebijakan pembatalan marketplace.)<br>Kamu juga bisa mendapatkan beragam info lebih cepat di komunitas resmi!<br>Forum Resmi: https://forum.netmarble.com/slv_en<br>Discord Resmi: https://discord.gg/sololevelingarise-gl<br>Facebook Resmi: https://www.facebook.com/SoloLevelingARISE.EN<br>Twitter Resmi: https://twitter.com/Sololv_ARISE_GL<br>Instagram Resmi: https://www.instagram.com/sololeveling.arise<br>Youtube Resmi: ttps://www.youtube.com/@SoloLevelingARISE_GL<br>[Izin Akses]<br>Tidak diperlukan izin khusus untuk menggunakan aplikasi ini.<br>※ Aplikasi ini menawarkan pembelian dalam aplikasi. Anda dapat menonaktifkan fitur ini dengan menyesuaikan pengaturan perangkat Anda.<br>*Dengan mengunduh game ini, kamu menyetujui Ketentuan Layanan dan Kebijakan Privasi kami.<br>- Ketentuan Penggunaan: http://help.netmarble.com/policy/terms_of_service.asp?locale=en<br>- Kebijakan Privasi: https://help.netmarble.com/privacy_policy/sololv"
}