{
  "images": [
    "https://play-lh.googleusercontent.com/XDGWQFIS9xO8PcfMir55j59DQGvbHrl4TzNM6VFNU_QX3EVKwMYxC3nRCtXP0LFm2_FEqpszfTpiTEdEiASpumE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nw2ZtZkUoDtJvhn4dXvDuk9UUlpXXTo1UkZIFeXXu7ALyKr_dSg70WB97_IhUh9c3rM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cyicKS5sbooY1UUjA4PTnUmdC9kKk6cDPNA7m4YvXE6rEHFMTftz3N1wF4Vc2HAlIE8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vQ9dpuuXeV1uLTFIn1n28ZiQ_4nTk-odJNkl1gqObljOEEQ20gad0zWhVxiQW7uJJA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/f5YMRbnZmuUwLQwgIuydmxMQMu4VZIiCseUHXXHhAoEE2Liz5Uds-krem793ZmQCFg=w526-h296-rw"
  ],
  "title": "Yu-Gi-Oh! Master Duel",
  "icon": "https://play-lh.googleusercontent.com/YBn31cxzK0cpRLEUdX3XAzsNH3XjSxCZKWxPNXiLSVKfkxNKWvPbiCCJOVf_tXH78cw1quodHLBTDnJlcUFwbpo=w240-h480-rw",
  "subTitle": "Kad/Pertarungan kad",
  "desc": "Akhirnya, \"Yu-Gi-Oh!\" permainan kad digital yang anda tunggu-tunggu!<br>Edisi definitif permainan kad kompetitif yang telah berkembang selama lebih 25 tahun!<br>Duel di peringkat tertinggi menentang Duelist dari seluruh dunia.<br>Bersedia: sudah tiba masanya untuk Duel!<br>-------------------------------------------------------------------<br>[Mengenai \"Yu-Gi-Oh! MASTER DUEL\"]<br>Duels pantas dengan grafik HD yang menakjubkan dan runut bunyi baharu yang dinamik! Bersedia untuk mencabar Duelist di seluruh dunia!<br>◇Main Duels di Mana-mana Peringkat!<br>Yu-Gi-Oh yang penuh! pengalaman tersedia untuk sesiapa sahaja di mana-mana Tahap Kemahiran. Jangan risau jika anda pemain baharu atau sudah lama tidak Berduel, tutorial dalam permainan akan mengajar anda asas tentang cara bermain Yu-Gi-Oh! PERMAINAN KAD DAGANGAN. Anda akan diberikan Dek apabila anda selesai untuk membantu anda memulakan perjalanan anda!<br>Kumpul kad baharu semasa anda maju dalam permainan untuk memperkasakan Dek anda!<br>◇Memutar Format Kejohanan<br>Campurkan dan uji kemahiran Duel anda! Pelbagai acara dan kejohanan akan disediakan untuk pemain.<br>Bina dan Duel dengan Dek berbeza menggunakan 10,000+ kad unik dan peraturan khas yang unik untuk Kejohanan!<br>Pilih kejohanan yang ANDA mahu Bertanding dan sasarkan tempat nombor satu itu!<br>◇Temui Kisah Di Sebalik Kad<br>Mod Solo membimbing anda melalui jalan cerita tema daripada Yu-Gi-Oh! TCG. Asah kemahiran Duel anda dengan melengkapkan cerita.<br>Disyorkan untuk pemula, pemain yang kembali, dan anda yang berminat untuk mengetahui lebih lanjut tentang pengetahuan dunia Yu-Gi-Oh! TCG<br>◇Ciri-ciri<br>Pautan dengan apl mudah alih \"Yu-Gi-Oh! Neuron.\" <br>Lihat Senarai Dek daripada Duelist di seluruh dunia dan tingkatkan Dek anda sendiri!<br>Cuba ciri cabutan contoh untuk mensimulasikan jenis kad yang anda boleh dapatkan dalam tangan pertama anda!<br>[Mengenai \"Yu-Gi-Oh!\"] <br>\"Yu-Gi-Oh!\" ialah manga popular yang dicipta oleh Kazuki Takahashi yang telah bersiri dalam \"WEEKLY SHONEN JUMP\" SHUEISHA Inc. sejak 1996. Konami Digital Entertainment Co., Ltd. menyediakan Permainan Kad Dagangan (TCG) dan permainan konsol, berdasarkan \"Yu-Gi-Oh!\" yang dicipta daripada manga asal, yang telah dinikmati di seluruh dunia.<br>[Disyorkan untuk pemain berikut]<br>pemain TCG<br>Yu-Gi-Oh! pemain DUEL LINKS<br>Pemain yang menikmati permainan kompetitif<br>-------------------------------------------------------------------<br>Permainan ini mengandungi pembelian mata wang maya dalam permainan yang digunakan untuk mendapatkan item dalam permainan secara rawak.<br>=====<br>[Keperluan Sistem]<br>Versi OS yang disokong: Android 7.0 dan ke atas<br>Peranti yang disokong: Peranti dengan 4GB RAM<br>Sila ambil perhatian bahawa walaupun peranti anda memenuhi spesifikasi sistem yang diperlukan untuk menjalankan aplikasi, ia mungkin tidak berjalan dengan betul disebabkan faktor luaran, seperti memori yang tersedia, konflik dengan aplikasi lain atau had perkakasan."
}