{
  "icon": "https://cloudmoon-1305370474.cos.ap-singapore.myqcloud.com/cloudgame-icon/icon_Super_Mario_3D.jpg",
  "title": "Super Mario 3D World",
  "subTitle": "Action / Adventure",
  "desc": "Tingkatkan kuasa, bekerjasama, satu untuk menyelamatkan Kerajaan Sprixie!<br>Menerkam dan memanjat melalui puluhan kursus berwarna-warni! Gandakan keseronokan dengan bekerjasama atau bersaing dengan rakan-rakan secara tempatan* atau dalam talian** untuk mencapai matlamat setiap peringkat. Bekerjasama untuk meneroka dan membongkar barang koleksi, atau bersaing untuk mahkota dengan mendapatkan skor tertinggi, membuatkan kegilaan yang mesra! Mario (dan rakan-rakannya) boleh menggunakan pelbagai power-up seperti Super Bell, yang memberikan kebolehan seperti kucing seperti memanjat dan menggaru. Tingkatkan kuasa untuk melengkapkan peringkat dan mengambil mahkota!<br><br>Terokai dunia kucing yang lancar dalam pengembaraan Bowser's Fury yang baru<br><br>Permainan Super Mario yang berkeliaran bebas kembali dalam pengembaraan serba baru ini. Bowser telah menjadi gergasi dan kehilangan semua kawalan! Terokai Lake Lapcat dan pulau-pulau di sana, selesaikan objektif untuk mengumpul Cat Shines, dan bekerjasama dengan Bowser Jr. untuk membawa ayah besar, jahatnya kembali normal. Berhati-hati dengan serangan seluruh pulau Bowser.<br><br>Ciri-ciri baru dan yang dipertingkatkan menerkam masuk<br><br>Permainan Super Mario 3D World + Bowser’s Fury menampilkan permainan koperasi yang sama meriah, tahap kreatif dan power-up seperti permainan asal, tetapi dengan penambahbaikan tambahan. Dalam bahagian Super Mario 3D World dalam permainan, watak-watak bergerak lebih pantas dan dash powers up lebih cepat. Kedua-dua pengembaraan menyokong Mod Snapshot yang baru ditambah—jeda aksi untuk mendapatkan pukulan yang sempurna, gunakan penapis, dan hias dengan setem!<br><br>Dalam Super Mario 3D World, pilih dari Mario, Luigi, Peach, dan Toad dan berangkat untuk menyelamatkan Kerajaan Sprixie. Setiap watak mempunyai gaya bermain yang berbeza—Luigi boleh melompat lebih tinggi dan Peach boleh terapung untuk masa yang singkat. Rosalina juga tersedia sebagai watak yang boleh dimainkan di kemudian hari dalam permainan! Lompat, dash, dan menerkam untuk mencapai matlamat sambil mengumpul Bintang Hijau, syiling dan power-up.<br><br>Kumpul setem sepanjang pengembaraan anda di Super Mario 3D World dan gunakan dalam Mod Snapshot (di kedua-dua Super Mario 3D World dan pengembaraan Bowser's Fury) untuk mencipta karya agung untuk dikongsi dengan rakan-rakan dan keluarga.<br><br>Dalam Bowser’s Fury, Mario tiba di Lake Lapcat dan dihadapkan dengan Bowser yang mengamuk! Bergabung dengan Bowser Jr. dan meneroka dunia yang saling berkaitan yang diperbuat daripada…semuanya bertemakan kucing. Musuh, bunga, dan bahkan burung mengambil bentuk kucing.<br><br>Perlukan bantuan tambahan untuk membawa Bowser keluar dari keadaan mengamuknya? Pemain lain boleh mengambil alih kawalan Bowser Jr. dan membantu dengan menyerang musuh dan menyimpan power-up. Dua set cakar lebih baik daripada satu!",
  "images": [
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-1.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-2.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-3.jpg"
  ]
}