{
  "images": [
    "https://play-lh.googleusercontent.com/NedHTUnKlJffJLyfv86IyDqyCwTfUSvr_5KldNbeWaZgtNe-aWlqwglcGcvRn_awTPA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jifDVIpK_477kQvBYnXknD4DtGAyzYhIM7zamo-QQdFDaT7uqQoCtljM5Bf_2DcixRlN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/V5vILEfLdgJIO72a7sxhH7ikOMrzXMYU4aF_2mfszDVgHe15YoZXSg4KPlKGGk_xAyg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pr773FCvI_Jn6JWOBJOCV-90Vl1MM_v6rTSD5x9Zx8BgmNKUvsPsCZqXwyRIg4FVSA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q34fRyGXH3GLDZ-XA7zHw7arP55ztXR7ChFsQvnqwjYEmTuXt9gr1Wk_gWzMXm4VgZk=w526-h296-rw"
  ],
  "title": "Clash of Clans",
  "icon": "https://play-lh.googleusercontent.com/Z1f_1uaCTgQNPjTz7erPfKDjoSwsbIMcoAXU5MV5mI9_dkUsTP2I0Fha3NkKCZvydWatCPSoTCGzFYCguXUL3CQ=w240-h480-rw",
  "subTitle": "Strategy/Build & battle/Casual",
  "desc": "Join millions of players worldwide as you build your Village, raise a Clan, and compete in epic Clan Wars!<br>Mustachioed Barbarians, fire wielding Wizards, and other unique Troops are waiting for your command! Enter the world of Clash!<br>Classic Features:<br>● Join a Clan or command your own with friends.<br>● Fight in multiplayer Clan War strategy games as a team against millions of active players across the globe.<br>● Test your skills: conquer the Clan War Leagues and prove you’re the best.<br>● Forge alliances, work together with your Clan in multiplayer Clan Games to earn valuable Magic Items.<br>● Plan your unique war strategy with countless combinations of Spells, Troops, and Heroes!<br>● Compete with the best players from around the world and rise to the top of the Leaderboard in Legend League.<br>● Collect resources, conquer and steal loot from other players to upgrade your own Village and turn it into a stronghold.<br>● Use your war strategy skills to defend against enemy attacks by crafting and building Towers, Cannons, Bombs, Traps, Mortars, and Walls.<br>● Command epic Heroes like the Barbarian King, Archer Queen, Grand Warden, Royal Champion, and Minion Prince.<br>● Research upgrades in your Laboratory to make the Troops and Siege Machines you command even more powerful.<br>● Start crafting and building your own custom multiplayer PVP war strategy games through Friendly Challenges, Friendly Wars, and special live events.<br>● Watch Clanmates conquer in real-time as a spectator or check out the video replays.<br>● Fight against the Goblin King in a single player campaign mode through the realm.<br>● Learn new war strategy tactics and experiment with your army and Clan Castle Troops in Practice Mode games.<br>● Journey to the Builder Base and discover new Buildings and characters in a mysterious world.<br>● Turn your Builder Base into an unbeatable fortress and conquer rival players in multiplayer Versus Battles games.<br>● Collect exclusive Hero Skins and Sceneries to customize your Village.<br>What are you waiting for, Chief? Get ready to conquer, command, and start crafting and building! Join the action today.<br>PLEASE NOTE! Clash of Clans is free to download and play, however, some game items can also be purchased for real money. If you don't want to use this feature, please disable in-app purchases in your device's settings. The game also includes random rewards.<br>A network connection is also required.<br>If you have fun playing Clash of Clans, you may also enjoy other multiplayer Supercell games like Clash Royale, Brawl Stars, Boom Beach, and Hay Day. Make sure to check those out!<br>Support: Chief, are you having problems? Visit https://help.supercellsupport.com/clash-of-clans/en/index.html or http://supr.cl/ClashForum or contact us in game by going to Settings > Help and Support.<br>Privacy Policy: http://www.supercell.net/privacy-policy/<br>Terms of Service: http://www.supercell.net/terms-of-service/<br>Parent’s Guide: http://www.supercell.net/parents"
}