{
  "images": [
    "https://play-lh.googleusercontent.com/vlb_epXJlM4_f5WGWxGBtQv2Ie-Mk2zWQdgzt2BTiOWWX4Wn821NwaZiwLIKePI0osAL=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6_Vd5A8t-7W791bn6XzIcmuZs2UfXA-zjA82mNmRdUrjycqhDZCPoZXW0LrzmIapg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5FCiP07lx4CFsO8q51SfiG0Jxsq_EY3RQfXoKH2U5IuMf7y8ytPtw59Cv9BHVyxo2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8EKIIHLKu7VAywfQ3a-BixZlwBy1wKmXvgUcFPSd0NTH20NVwlX4F6MRVq37BXMdBIY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/A1cbEM1QUBT_LOvL3s512D_v2gL6cg0i8WDMEzD6gSOUAcyaeLqyfnidZJAuyGxWED8=w526-h296-rw"
  ],
  "title": "Fate/Grand Order (English)",
  "icon": "https://play-lh.googleusercontent.com/WRixOqWRZQHfCgFhqfWbjCh6myA4hO4bOPQ_KJJEKrB_G8KZvl0IvNEUmRuxnfx8Tbw=w240-h480-rw",
  "subTitle": "Role Playing/Turn-based RPG",
  "desc": "A new mobile \"Fate RPG,\" presented by TYPE-MOON!<br>With an impressive main scenario and multiple character quests, <br>the game features millions of words of original story!<br>Packed with content that both fans of the Fate franchise and newcomers will be able to enjoy.<br>Summary<br>2017 A.D.<br>Chaldea, an organization tasked with observing Earth's future, has confirmed that human history will be eliminated at 2019.<br>Without warning, the promised future of 2017 disappeared.<br>Why? How? Who? By what means?<br>AD. 2004. A certain provincial town in Japan.<br>For the first time ever, a region that could not be observed appeared.<br>Assuming that this was the cause of humanity’s extinction, Chaldea carried out its sixth experiment - time travel into the past.<br>A forbidden ceremony where they would convert humans into Spiritrons and send them back in time. By intervening in events, they would locate, identify, and destroy the space-time Singularities.<br>The mission classification is an order to protect Humanity: Grand Order.<br>This is the title for those who would take a stand against human history and battle fate in order to protect mankind.<br>Game Introduction<br>A command card battle RPG optimized for smart phones! <br>Players become Masters and together with Heroic Spirits, defeat enemies and solve the mystery of human history's disappearance. <br>It's up the players to form a party with their favorite Heroic Spirits - both new and old.<br>Game Composition/Scenario Direction<br>Kinoko Nasu<br>Character Design/Art Direction<br>Takashi Takeuchi<br>Scenario Writers<br>Yuichiro Higashide, Hikaru Sakurai<br>Smartphones or tablets with Android 4.1 or higher and 2GB or more RAM. (Incompatible with Intel CPUs.)<br>*It is possible that the game will not work on some devices, even with the recommended version or higher.<br>*Incompatible with OS beta versions.<br>This application uses \"CRIWARE (TM)\" from CRI Middleware Co. Ltd.<br>If you choose to download this app, we will collect certain personal data about you to provide you with the game and to send you relevant advertising. By downloading this app, you consent to this processing. For more information on this, and your rights, please see our Privacy Policy."
}