{
  "images": [
    "https://play-lh.googleusercontent.com/hzCikgOixRE-wtvPKdqbj6rLBhU_pmJirv-PLZ5_dtgfGgIQGc57zpLPTqbNeDbhpzY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Zeqph2xl8HaHQJ40-qZHI3MfAknOhM0Ns8SdRG3SMbGZJKSudZJ7TFXqY18kmLLpl-w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x1RvZpEwutb6HCVnR9iFpe5N-5WXPgqZTR1VzFcOjfRckak7abjHMBmIUhYuFTUtfG4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/KG4rLWXYGNFhqJR3A7kuSyiWeyYithJXFn0zOZJTMHl5cLWuFcgqeB9p532YulLjKw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cXLiNeSYkoGCgsNzPcFcntCNpMYyXw2PnE0v7Hvgi1W4wXTe7FoPs0fjbGYslBBdfis=w526-h296-rw"
  ],
  "title": "Guardian Tales",
  "icon": "https://play-lh.googleusercontent.com/9d6g93Ert844u7D_Bozz4asw20dwsGSXmPEQKbpwp0orBh9HSFL3bQQ3d17RXOVgU2dTBhhU-iIo2qllDBB3=w240-h480-rw",
  "subTitle": "Role Playing/Action Role-Playing",
  "desc": "Guardian Tales is a free-to-play action-adventure RPG that masterfully blends nostalgic pixel art with modern gameplay mechanics. Developed by Kong Studios and published by Kakao Games, it offers a rich, story-driven experience filled with humor, puzzles, and dynamic combat.<br><br>Set in the whimsical world of Kanterbury, players assume the role of the Guardian Knight, a newly recruited member of the royal guard. The kingdom is under threat from mysterious invaders, and it's up to the Guardian Knight to rally allies, uncover secrets, and thwart the looming menace. The narrative is laced with wit and pop culture references, delivering a lighthearted yet engaging storyline.<br><br>Guardian Tales offers a top-down perspective with intuitive controls, reminiscent of classic RPGs. Players navigate through various dungeons, each filled with puzzles that require logic and timing to solve. From lifting boulders to throwing bombs, the game encourages exploration and critical thinking.<br><br>Combat is real-time and action-oriented. Players can dodge, attack, and unleash special abilities to defeat a diverse array of enemies and formidable bosses. The game's manual-action gameplay ensures that each battle is both challenging and rewarding.<br><br>The game boasts over 150 unique pixelated heroes, each with distinct combat styles and personalities. These heroes can be summoned through a gacha system, adding an element of strategy as players assemble their ideal team. Collecting and upgrading heroes is central to progressing through the game's content.<br><br>Guardian Tales stands out by integrating puzzle-solving with action combat. Players must often use their environment to their advantage, discovering hidden paths and treasures by interacting with the surroundings. This fusion keeps the gameplay fresh and engaging, offering more than just standard combat encounters.<br><br>For those seeking competitive play, the game includes a PvP arena where players can test their teams against others. Additionally, joining a guild opens up opportunities for cooperative play, including challenging raids and exclusive rewards.<br><br>The game's pixel art style is both charming and detailed, capturing the essence of retro gaming while delivering modern animations and effects. Each character and environment is meticulously designed, contributing to the game's immersive world."
}