{
  "images": [
    "https://play-lh.googleusercontent.com/AQUsfJqL8HoXfE_4tK8R3e_iQ9fgb07nm-sky6LRuh-mjz3iDzE45G1c8OMle9lpKw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/LEXzraJx3sOFs7YqilpT_tmqgiNyWZe2Ha1kw9U03ndjwWIarQ88PZqfzxotKZQhnKA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3SsSYenwDSQji9oGtaKkW00EOzNeUvc_UQD1lLBgGeugNNQNOQt8Xv1BvPLZxqVCVyqS=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Udh7U8dwzHTz27ryW0kwPgmmiUMQOHUzIZV5IKPlOG3z62Y63bzS0MKz4SjztEqZ-Jg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Fo-0hVLPB0WvIcPYgExvfHZwoOez0lXhfmccb1MGAF9k-mwg7pYqG_MCZlp_chGufPo=w526-h296-rw"
  ],
  "title": "Garena® Delta Force",
  "icon": "https://play-lh.googleusercontent.com/utG-EAUp93da_Bp0-AeOS7M8xYWRcSYhjIcxKFxhfcSU32moPHIhL9IS-AT20gaJ8w=w240-h480-rw",
  "subTitle": "",
  "desc": "Garena® Delta Force is a free-to-play, cross-platform tactical first-person shooter that brings the legendary Delta Force franchise to mobile, PC, and consoles. Developed by Team Jade and published by Garena, the game offers a blend of large-scale warfare, strategic gameplay, and immersive storytelling.<br><br>Diverse Game Modes<br>· Warfare: Engage in 24v24 battles on expansive, classic maps, featuring dynamic combat across land, sea, and air. Players can pilot vehicles like Black Hawk helicopters and battle tanks, adding depth to the strategic gameplay.<br>· Operations: Experience intense extraction missions where teams of three navigate hostile environments to secure objectives and extract safely. This mode emphasizes teamwork and tactical planning.<br>· Hazard Operations: A cooperative PvE mode where players face AI-controlled enemies, completing objectives and collecting loot in a high-stakes environment.<br><br>Players assume the role of elite operators from the Global Threat Initiative (GTI), each equipped with unique abilities and backgrounds. The game features a deep gunsmith system, allowing players to customize weapons extensively to suit their playstyle. Operators can be tailored with various skins and gear, enhancing both functionality and aesthetics.<br><br>Garena® Delta Force supports cross-play across mobile, PC, and console platforms, enabling players to team up regardless of their device. Progression is synchronized across platforms, ensuring a seamless experience for all players.<br><br>The game offers five distinct operator classes:<br>· Assault: Versatile front-line fighters with balanced attributes.<br>· Engineer: Specialists in deploying and maintaining equipment.<br>· Support: Provide healing and buffs to teammates.<br>· Recon: Experts in stealth and reconnaissance.<br>· Heavy: Carry heavy weaponry and absorb damage.<br>Each class has unique abilities and playstyles, allowing players to choose roles that complement their strategies. <br><br>Garena® Delta Force frequently introduces new content through seasonal updates and collaborations. Recent additions include the \"Rise of the Commanders\" event and a crossover with the popular strategy RPG Arknights, featuring exclusive skins and missions."
}