{
  "icon": "https://cloudmoon.tos-ap-southeast-1.volces.com/icon_Fortnite.webp",
  "title": "Fortnite",
  "subTitle": "Action / Shooter",
  "desc": "Originally launched by Epic Games as a boundary-pushing Battle Royale experience, Fortnite has evolved into a cross-platform sensation where mobile isn’t just an afterthought—but a full expression of its fast, creative warfare. It weaves shooting, building, and strategy into every match, with a style that’s instantly recognizable.<br><br>Matches begin with a dramatic drop from the Battle Bus, scattering players across diverse islands full of landmarks, loot, and risk. You’ll scavenge weapons, shields, consumables—and when the time comes, fight your way through shrinking zones to be the last one standing. The building system—when enabled—injects a unique strategic layer: erecting walls, ramps, and forts adds verticality and clever defensive options. Meanwhile, Fortnite also offers modes where building is disabled (“Zero Build”), letting pure gunplay and positioning take center stage.<br><br>Fortnite keeps things fresh by rotating through seasons with distinct themes—superheroes, futuristic cities, and collaborations with pop culture icons. New maps, special events, limited-time game types (whether competitive or casual) come, disappear, and return. The Creative mode alone enables players to design custom maps, games, and moments beyond the standard battle royale loop.<br><br>Progress comes via Battle Passes, challenges, cosmetic unlocks, and expanding your repertoire of skins, emotes, and gear. Players feel rewarded both for skillful play and for participating in seasonal content: daily missions, event tasks, and community Milestones ensure there’s always something to aim for beyond just “winning a match.”<br><br>Fortnite’s art direction stands out: bright, cartoony, dynamic, and frequently unexpected. It blends whimsical environments with whimsical physics and unexpected crossover skins—turning every match into a spectacle. Whether it’s the flutter of gliders, loud impact of explosive weapons, or celebratory dances upon victory, Fortnite delivers big on spectacle.<br><br>Fortnite Mobile works in large part because it doesn’t ask players to conform—it offers options. Want building? Use it. Prefer gunfights without that extra layer of structure? There are modes for that. Want your experience to reflect a season, a crossover, or a creative idea someone built themselves? It’s part of the ecosystem.<br><br>For players seeking a Battle Royale game that balances flair with depth, momentum with freedom, and community with individual expression, Fortnite Mobile continues to be a benchmark—an evolving space that adapts, surprises, and rewards you not just for aim, but also for creativity, timing, and style.",
  "images": [
    "https://cloudmoon.tos-ap-southeast-1.volces.com/Fortnite_1.webp",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/Fortnite_2.webp",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/Fortnite_3.webp"
  ]
}