{
  "images": [
    "https://play-lh.googleusercontent.com/G3pH38wmgu0N9ZEcfeo-sAVy9sgYCS6H3DM5WdXQH8YFfm138KIfjyNJ_BKSydeH2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/a1UIYOcMC7Nj3owYWIES8C5JFJydGTf8qUQFnmdCBPn3rTJpqeypp9nR1-BrIfuM_Wq2=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4OnZpgGK_xdUt6Adq7Vv7WlMnZujNfOp_NY71tVkm_6aMjSWNBfa7FWBf-hhKY1iBfQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qnQTaIm9ruJfFUTXTyz0KxHJffPGawNr833HiSH9iSh-TEZ16leMC-AcjZGwFgskJrU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/p8IYmIXomjo0lW7xF0pDpM6r1MoPijVNJzmH3tvyKjF0K5Mu0A1W18YDlDRLhK0cuw=w526-h296-rw"
  ],
  "title": "CookieRun: Kingdom",
  "icon": "https://play-lh.googleusercontent.com/bckxAVrrNTfteLR9GuoW672p9jiQG2mIe6TpL6w4KuSSrnppSTHPCOW3JUBPri1CbnUz=w240-h480-rw",
  "subTitle": "Role Playing/Action-strategy",
  "desc": "CookieRun: Kingdom is a free-to-play RPG and city builder hybrid released by Devsisters. It is the second spin-off of the original game OvenBreak, as well as a spin-off of CookieRun: OvenBreak. It was released on January 19–21, 2021, after much promotion and fanfare, with over three million downloads preregistered.<br><br>CookieRun: Kingdom combines real-time battle strategy with city-building elements. Players embark on an adventure to rebuild their kingdom, which was destroyed by the Dark Enchantress Cookie. The game offers a variety of gameplay modes, including:<br>· World Exploration: Embark on quests to discover new lands and uncover the mysteries of Earthbread.<br>· PvP Arena: Test your team's strength against other players in competitive battles.<br>· Guild Battles: Collaborate with fellow players to conquer challenging guild bosses.<br>· Special Episodes: Dive into side stories that expand the lore of the Cookie universe.<br><br>Players can collect over 165 unique Cookies, each with distinct abilities and roles. These Cookies can be obtained through the game's gacha system and can be placed in the kingdom to produce resources or participate in battles.<br><br>The kingdom serves as the central hub of the game. Players can:<br>· Construct Buildings: Create various structures to produce resources, craft items, and enhance the kingdom's capabilities.<br>· Decorate: Personalize the kingdom with a wide array of decorative items to reflect individual style.<br>· Expand: Unlock new areas and facilities by upgrading the Cookie Castle.<br><br>The kingdom's development is crucial for progressing in both PvE and PvP modes, as it provides the necessary resources and boosts for Cookie teams.<br><br>CookieRun: Kingdom regularly introduces seasonal events and updates to keep the gameplay fresh and engaging. Recent additions include:<br>· Banana and Cinnamon Cookies: New characters added to the roster, each bringing unique abilities and strategies.<br>· Banana Jellies Event: A limited-time event where players collect Banana Jellies to exchange for exclusive rewards.<br>· Season 8 of the Cookie Pass: Offers new perks and exclusive content for players who purchase the pass.<br><br>These events provide players with opportunities to earn special rewards and enhance their gameplay experience."
}