{
  "images": [
    "https://play-lh.googleusercontent.com/amaaP4VpJyXLz7NUohG5zXxPCP5CPMVLIReM6DDF1io2NFKNZsTnmQapIXQRS59VFoYl=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ndSmPLfAmVS0IEnDK48fPYaC-_wTrxyKmEhTYiY6QGHl2BkOXKR5ivTUA2vgteAUMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2Qa54GDeu-fAWCGScoYd94KRJnCE01-fEE9U4bugu1Vm3jzWzau5H_aYuQo43B1sWA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/UQ1D5cSjY0A0rDlPx20i1C0OJqLBYkqMwpccb6PhFVRbduh4vaDLCUYO8a9jm_-LZF8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/AtVkcvZSf1MTm19nz72VNTuTZQexN6HsWU55nvc8Gpoa7ZGRjOlkeLIpsKellf6RP4E=w526-h296-rw"
  ],
  "title": "ブルーアーカイブ",
  "icon": "https://play-lh.googleusercontent.com/g8Pdqd0jxo14ZKobgelauvnIc3WvBjYVm_WQRFyS3JBZiZmADCHHojqhueyg_lxyNXDY=w240-h480-rw",
  "subTitle": "Role Playing/Action-strategy",
  "desc": "ブルーアーカイブ (Blue Archive) is the Japanese server version of Blue Archive, the academy × youth × story RPG published by Yostar. The game first launched in Japan on February 4, 2021. In this title, players take on the role of a “Sensei,” guiding unique and charming students through their daily lives in the academy city of Kivotos while resolving various incidents that arise.<br><br>ブルーアーカイブ (Blue Archive) is characterized by its real-time 3D battles and beautifully crafted 2D animations. As the advisor of the organization “Schale,” players work alongside their students to tackle the problems faced by different academies.<br><br>· Real-Time 3D Battles: Cute characters fill the screen and deliver dynamic, fast-paced combat.<br>· 2D Animation: Gorgeous animations highlight each character’s charm and bring the story to life.<br>· Story Progression: The main story is divided into volumes, each delving deeper into the episodes of different academies.<br><br>Distinctive Features<br>· Unique Characters: A wide range of students appear, each with their own backstories and personalities that enrich the narrative.<br>· Character Growth: Strengthen and develop your students to form powerful teams capable of taking on high-difficulty missions.<br>· Event Content: Regularly held events provide limited-time stories and rewards to keep the gameplay fresh and engaging.<br><br>Cross-Media Expansion<br>· ブルーアーカイブ (Blue Archive) has expanded beyond the game itself into other media:<br>· Anime: From April to June 2024, the anime ブルーアーカイブ The Animation aired, further broadening the world of the game.<br>· Manga: Serialized manga featuring the game’s characters has also been published, gaining popularity among fans.<br><br>ブルーアーカイブ (Blue Archive) is a captivating RPG that portrays youth and adventure within the academy city of Kivotos. Together with its distinctive cast of students, embark on a journey to discover the small miracles hidden in everyday life."
}