{
  "images": [
    "https://play-lh.googleusercontent.com/b16SUj8oDSOHhbNJbTQ4AtVU7LZty7xkoaw-2xxvPTpreWqOFwRbQ9Q7tAC4PW8-XYQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6QrRygqemwWHDCY0ad8mbuxb7JC0BHpatyXBbfOjMSAZFRiauo3fbDuQRPj2G_Hnaa4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5Fgz_mGkUu_Sv0kwXJENILmwlXXMHXjDyv_E3OYW2ghPLAtBQEO83orCKOCTyrzBYA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/sflLq8PUCLSFrukmiZxC05HsAsLyruHHa6QhR9rz03r-rURFqu2-s36xMMmpJ2JEjFo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XEHpWcxmTsk4u-zNFMYzsEw8XEPmm8ukUFkI7l6VBOtFa_hG2-ubQA6_eDv2KeBDaQ=w526-h296-rw"
  ],
  "title": "Royal Match",
  "icon": "https://play-lh.googleusercontent.com/qBdVfwRCsI4KM7qewhJ0AKZKQjyD-DdxPDcdDbsRMhNO9zrwbefggn1vGqRIDZA3fg=w240-h480-rw",
  "subTitle": "Puzzle/Match 3/Match 3 adventure/Casual",
  "desc": "Welcome to Royal Match, the king of puzzle games! Swipe colors, solve match-3 puzzles and help King Robert decorate his castle. An exciting adventure is calling you!<br>We have thousands of challenging match-3 levels for you to play in the Royal Arena! On this fun journey, you will solve exciting puzzles, receive coins for unlocking new areas, decorate King Robert’s castle and get extra boosters to continue your saga. Also you can compete with millions of players in events such as King's Cup, Sky Race, Team Battle, Lightning Rush and claim exciting rewards for your achievements. Fun and challenge never ends and you will never have a dull moment in Royal Match.<br> <br>And BOOM! It is 100% ad free and no wifi needed - internet free.<br> <br>Jump into the adventure and play now! We have lots of sweet puzzles to enjoy. Each new episode comes with free coins, helpful boosters, surprising awards, challenging tasks and wonderful areas.<br> <br>- A unique match 3 gameplay and fun levels for both masters and new match 3 players!<br>- Unlock and blast powerful boosters!<br>- Collect loads of coins and special treasures in bonus levels!<br>- Watch out for obstacles on the road such as birds, boxes, potions, cupboards, diamonds, magic hats, coin safes, mysterious mailboxes and piggy!<br>- Open amazing chests for a chance to win coins, boosters, unlimited life and power-ups!<br>- Explore the new rooms, royal chambers, splendid gardens, and many more exciting areas in King Robert’s castle!<br>- Decorate the areas, including the King’s room, kitchen, garden, garage, and many other amazing rooms!<br>- Challenge your friends on Facebook and reach the top of the leaderboards!<br> <br>Download now and start swapping for endless fun.<br> <br>Need some help? Visit our support page in the Royal Match app or send us a message at contact@dreamgames.com."
}