{
  "images": [
    "https://play-lh.googleusercontent.com/LRpXVUZCrD67d4WyZmE-lkUs1cZOMX6_071yCAmxhO3TIVZIDx58YV5Fqur0bh40zwWbJps5c0Ae5ORiptqb6Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/1d5MhAQ2guSFi0Vv8FrrhSgIULugprOce9RIhezYXvIUsC9I7j7o4WMBpwg66EP7Aeu8NPGyEn3HiND6x7DjWw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3g1WaEIR_CnGB8hYhY_oeEFbnks3GhzuFChfLFQ2DBV7fu1ANfOBskyIIxuntHWatTfSjxB0FWP9tD2KyytAuw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ySWO4PTFwW2uTlF8DNA1eIGPQIX8KR_DHNz_GSBndm9wmpQH9GEVsFCsTxH4t_caPifgzbSTQ8XGgLx6hBFgua4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qTNIUSw_numO15Wu_8yP7pwgRokLelIl6UpSdMMGWwD90w1EpQ7cOhym0q8uKnQjO_9JpbnQq9Eyx-AmkLLssg=w526-h296-rw"
  ],
  "title": "HAIKYU!! FLY HIGH",
  "icon": "https://play-lh.googleusercontent.com/xkdMpSZZ0q8FvN8UiTlrriPvlCKQSZb-_iLrWk-l8MgA-behN_fI_rw3COFCj73ruQ=w240-h480-rw",
  "subTitle": "Sports/Casual",
  "desc": "Experience the Passion of Volleyball with \"HAIKYU!! FLY HIGH\"<br>HAIKYU!! FLY HIGH, a licensed RPG based on the globally beloved anime series from Shonen Jump (Shueisha) and TOHO Animation. Experience the thrill of building your dream team, challenging fierce opponents, and reliving iconic volleyball moments. With stunning 3D visuals, authentic voice acting, and gameplay that brings the story to life, this volleyball-themed RPG delivers an unforgettable experience for fans and newcomers alike. Take to the court and aim for victory!<br>Game Features<br>▶ STEP INTO THE MATCH WITH IMMERSIVE 3D VISUALS!<br>Feel the heat of the court like never before! With fully-rendered 3D visuals and lifelike characters, every match comes alive with intense energy and precision. Dive into realistic volleyball action where every spike and block is a thrilling experience!<br>▶ BRING THE GAME TO LIFE WITH FULL ORIGINAL VOICE ACTING<br>Revisit the heart-pounding moments of Haikyu!! with faithfully recreated scenes from the original anime. Fully voiced by the original cast, each dialogue is packed with emotion and intensity. Witness the journey of Karasuno High as they rise to the top with unforgettable characters and rivalries!<br>▶ IGNITE THE ON-COURT PASSION THROUGH STUNNING SPIKE ANIMATIONS<br>Every character’s signature move is brought to life with breathtaking animations. From Hinata and Kageyama’s seamless \"Quick Attack,\" Oikawa’s powerful jump serves, to Kuroo’s masterful blocks, each move is full of power and style. Feel the intensity of the court with every play!<br>▶ BUILD YOUR ULTIMATE LINEUP YOUR DREAM TEAM AWAITS!<br>Assemble and train your players to create the ultimate dream team! Strategize based on your opponents’ strengths and weaknesses, and push your team to reach their full potential. Lead your dream squad to dominate the high school volleyball scene and become a legendary team!<br>▶ FUN ON AND OFF THE COURT ENJOY DIVERSE MINI-GAMES AND MODES!<br>It’s more than just volleyball matches—it’s a volleyball lifestyle! Enjoy activities like building your base, testing your knowledge with trivia challenges, and trying out fun, engaging mini-games. There's always something exciting to explore!<br>About the HAIKYU!! Animation Series<br>Bringing together all that was practiced (our youth), to the promised land…<br>HAIKYU!! is a highly renowned title within the sports manga genre. Created by Haruichi Furudate, the manga began serialization in Shueisha’s “Weekly Shōnen Jump” magazine from February 2012. It gathered popularity with its depiction of the youthful passion of high school students giving their all to volleyball. Across 8 and a half years, the series continued until its conclusion in July 2020 with a total of 45 volumes published and over 70 million copies sold. Starting in 2014, the TV animation series was broadcasted on TBS TV by Mainichi Broadcasting System (MBS) until December 2020, resulting in a total of 4 seasons created for the series. Now, coming February 16, 2024, <br>HAIKYU!! will be making a comeback with a new movie!! The movie will depict the epic match between Karasuno High School and Nekoma High School, one of the most popular arcs from the original series. Otherwise known as the “Decisive Battle at the Garbage Dump”. Now, at the promised land, a match where there’s no “second chances” is about to begin…<br>©H.Furudate / Shueisha,”HAIKYU!!”Project,MBS"
}