{
  "images": [
    "https://play-lh.googleusercontent.com/16ivgmYRILCbIwjU4vYmBMMI4yZY1vu56cuTYAZ9laBNHO2e_V6ur16jMZXjyrwumk3p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VfOWiZBzYYvsKojZfbYUexyBQoIQf2B0IwsQwVN6aYk6M691HBLCxusYeZhuVvTZdZ-5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nIy56uLmovp7e0cwngIXg9UnYAJRNZNIIv-Eb6fDck8SMOba30yZGN00j85KOglUlq0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IsrsI2pP5_j4scWXK6MgBGUbNN0Nt6l2LbGZ5aWJlLncWWnTgoVTYNw2qN1yx-Rf6IIP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_HgUnRT0fALs75S3-MkPYO3gEKhjif_CK9ckTzu0f3bD1PBsqFOutmvcuwpfBoHnlJE=w526-h296-rw"
  ],
  "title": "Honkai Impact 3",
  "icon": "https://play-lh.googleusercontent.com/prnhqavcLgfVo9AJoCt0vBDwfiMXXFtwwjJYGuKiyWm1R2sqz2judwhnb2cl8XVvVGU=w240-h480-rw",
  "subTitle": "Role Playing/Action Role-Playing",
  "desc": "v8.3 \"Flickers of a Spacetime Warp\" now available! 50% off the first 10 drops of the new Battlesuit Supply! Play the version events to get a new outfit, Crystals, and more~<br>[New Battlesuit] Helia<br>Helia's new S-rank battlesuit \"Planar Armament: Warped Spacetime\" debuts with 50% off the first 10x Battlesuit Supply drops! She is a BIO-type Lightning DMG dealer who sweeps across the battlefield like a raging storm and launches swift and fierce attacks on enemies.<br>She was once bound by seemingly unreachable dreams and entangled in vengeful obsession. Yet, she never abandoned the faith in her heart.<br>She measures an extraordinary path with ordinary steps, firmly toward the future she seeks. She stays true to her heart and her past self.<br>[New Main Story] If Destiny Concludes Today<br>Part 2 Main Story Chapter Ⅸ \"If Destiny Concludes Today\" released. Though the winds of time have swept away my footprints, they remain carved in the winds' backbones. Hereon, the winds shall carry them to awaken countless spring days and sound a symphony of all creations.<br>[New Event] Bon Voyage! Toward Blessings and Wishes!<br>New featured event \"Bon Voyage! Toward Blessings and Wishes!\" begins. This is a short journey filled with love and anticipation—what awaits at the journey's end? Complete event missions to obtain Cosmic Expression's new outfit \"Star-Speckled Blue\", Crystals, and more.<br>New featured event \"Life Simulator\" will begin mid-version. Play the event to obtain Crystals, Source Prisms, and more.<br>[New Weapons]<br>Recommended for Helia's battlesuit \"Planar Armament: Warped Spacetime\": \"Rainbow From Cinders\" and PRI-ARM \"Rainbow From Cinders: Wayforger\" have joined the arsenal!<br>[New Stigmata]<br>Recommended stigma set for Helia's battlesuit \"Planar Armament: Warped Spacetime\": \"Choices of Fate\" debuts.<br>----<br>\"We've come such a long way, Helia!\"<br>Honkai Impact 3rd is a sci-fi adventure action game developed by HoYoverse.<br>3D cel-shaded graphics, dynamic combat with free-jumping mechanics, infinite combo, ultra-tight controls... Experience next-gen real-time action!<br>An original tale told across media, immersive stage events, star-studded voice cast... Become part of the legend!<br>While the crisis on Earth has momentarily abated, a new journey unfolds on Mars.<br>Meet Valkyries with unique personalities and delve into the mysteries of Martian civilization together."
}