{
  "images": [
    "https://play-lh.googleusercontent.com/xstjtdHPLjE4Xz9u0Rqgw82htAejfUebek57UOs1AXjMzuy9R_iHyJaI2Hyz_3koZw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bGDT7QwGzUnG_QQRb05Q23Cw-uWXNe6t8Yr5-nidP_6l5leGeFAdm8RdXGw2hdbhxhE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_LtDY6y8BL1H9XHfMPbH0LTEkXpC6HQbtrDlzsS1u15m3YMMzWT1nTZNGmMofcKcgfI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/72M7OP-6nPkanV8e_79a1kSuwgEa1B_OYOcwtrbBUxpHUqWiJuonN3YtXQ7FvG6TM-Fx=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kLS9gvEpjrfdfmkHdu0nYHYiuHbAbZKOfe9FByZ3l0il_JGGIImX6b0DpOnCjLRHWCk=w526-h296-rw"
  ],
  "title": "PUBG MOBILE",
  "icon": "https://play-lh.googleusercontent.com/zCSGnBtZk0Lmp1BAbyaZfLktDzHmC6oke67qzz3G1lBegAF2asyt5KzXOJ2PVdHDYkU=w240-h480-rw",
  "subTitle": "Action/Shooter/Tactical shooter",
  "desc": "PUBG MOBILE is a free-to-play mobile battle royale game developed by PUBG Studios and published by Tencent Games. Released globally in 2018, it brings the intense, large-scale combat of the original PlayerUnknown’s Battlegrounds to mobile devices, offering players a dynamic and immersive survival experience.<br><br>In PUBG MOBILE, up to 100 players are dropped onto a vast island where they must scavenge for weapons, equipment, and vehicles while eliminating opponents. The play area gradually shrinks, forcing players into increasingly smaller zones and intensifying encounters. Victory is achieved by being the last player or team standing.<br><br>The game features various modes, including Classic, Arena, and Payload, each offering unique gameplay experiences. Classic mode provides the traditional battle royale experience, while Arena mode focuses on fast-paced, team-based combat. Payload mode introduces vehicular combat and heavy artillery, adding a new layer of strategy to the game.<br><br>PUBG MOBILE has been praised for its high-quality graphics, realistic weapon mechanics, and engaging gameplay. The game continues to evolve with regular updates, introducing new content, features, and collaborations to keep the player base engaged. With its global reach and competitive esports scene, PUBG MOBILE remains a leading title in the mobile gaming industry."
}