{
  "images": [
    "https://play-lh.googleusercontent.com/mPMarlc-j3bW2rnVD97H__szl6vc1Q87_YJnUiyuKSIo5n2aVl5gBRywImmxVWFbEAc52uOVVSj4W9Ep5oV4Ww=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Ew-3SRgRzigtVx79zSFZPB8uX_C_KVfVyfe0ygLUYgV9yF7LGVz0cTcetDjdhr_41jnqvXSWrvqdyHMV-mn_nLo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aXANxRhgCl9GFdKmt4hao_AKWIPy8jQCLmIVUJk39WIrG0EbVI3QhE56sUjgUTbscME_bZdP5pyb78ENu1LWyQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6Hvy-uhMcBd_tO4AqG5-wWCiAaJRZUB7F2WmXANrSA1ae3XPhajW9AUBFw_NcCFdMgt1EaCy6wuvQP_tO3PA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/WXK3l08Ooabk9TxBrbcSmd69ece3Jskkt_YbepTMjo_O-eVWZvFEqiJCs6NVywKPgddJnkI0WkXJfWofve5RsA=w526-h296-rw"
  ],
  "title": "Infinity Nikki",
  "icon": "https://play-lh.googleusercontent.com/DbsjacfsCqBKc9ciZzWIHReKhNkJkZpGoFY86WfXeSqwtiPM20ROYKCd1_TNHS4ITOpZ=w240-h480-rw",
  "subTitle": "Adventure/Casual",
  "desc": "Infinity Nikki is an open-world dress-up adventure game developed by Papergames and published by Infold Games. Released on December 5, 2024, it marks the fifth installment in the Nikki series, transitioning from traditional 2D dress-up mechanics to a fully realized 3D world.<br><br>Set in the vibrant and mystical world of Miraland, players follow Nikki and her feline companion, Momo, on a quest to rescue a mystical god of wishes. The narrative unfolds through quests and Stylist Duels, where players select outfits based on attributes such as Sweet, Fresh, Elegant, Sexy, and Cool to compete against opponents.<br><br>A standout feature of Infinity Nikki is its integration of fashion with gameplay mechanics. Outfits not only serve aesthetic purposes but also grant abilities essential for exploration and puzzle-solving. For instance, certain outfits enable Nikki to glide, shrink to fit into tight spaces, or interact with the environment in unique ways.<br><br>The game offers a rich crafting system where players can collect materials to create and upgrade outfits. These crafted garments enhance Nikki's abilities and contribute to her progression through the game.<br><br>Infinity Nikki also features co-op multiplayer, allowing players to team up with friends to explore Miraland together. This mode includes shared activities such as collecting items, fishing, battling enemies, and taking photos, enhancing the social aspect of the game.<br><br>The game's visual design is powered by Unreal Engine 5, delivering detailed environments and character models. The orchestral soundtrack, recorded with the Budapest Scoring Orchestra, complements the game's aesthetic, with each track corresponding to specific in-game locations."
}