{
  "images": [
    "https://play-lh.googleusercontent.com/jC5NTnyfHhtFzXq4opkc8WQsSemRp6wDL2bwHtludnCLsw-szhnchExp8ZyPlIf-Tg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6vqotIYsW5irdFMV-DlGnImqRdi1BVQx3uNfid50oNzNbJI8SSKOclhEn1GM-kdciQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/STpbLMDS7ibi5k0WvuVjFkRz-jo7IhzMyLLq-DJbBvDmFqvXafpmfevlqL2W0bgvP7yI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/mIYs5PONbnmSUbMS81781X9dWxRWEpSx0YoY-WaCBfJbXa06dxHlxJKw9tghhsSlILkI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0h0v7hV74NoYCVF_IgSTlb842nKDh90JnNnCg7k7bTRpdmFiLhlmt0rMc5abD8hnv7Xm=w526-h296-rw"
  ],
  "title": "Umamusume: Pretty Derby",
  "icon": "https://play-lh.googleusercontent.com/BVhOavTYCExydDidgQyS9eiYcSlnX8XxhcYRV9xBhnCDuYgttcZgv-TghmM9KpnWLFt5=w240-h480-rw",
  "subTitle": "Simulation",
  "desc": "Umamusume: Pretty Derby is a Japanese anime-racing simulation game from Cygames where racehorses are reimagined as anthropomorphized “horse girls.” As a trainer, you raise these characters—called Umamusume—through school-like training cycles and racing circuits, helping them grow both on the track and in their fan appeal.<br><br>Career Mode lets you guide a chosen Umamusume over multiple “seasons,” balancing training, rest, recreation, and rest to maximize stats like Speed, Stamina, Power, Guts, and Wit. Strategic decisions matter: choosing when to race, when to recover, and which support cards to deploy. The Gacha mechanics let you collect new Umamusume characters and support cards; these help you customize growth pathways and racing performance. After races, there is more than just competition: the game features Live Theater concerts and post-race performances. These add personality, letting characters shine off-track by engaging fans and telling stories.<br><br>Each Umamusume is inspired by a real racehorse and carries a unique backstory, personality, and ambition. As you train them, you unlock individual story arcs—emotional moments, rivalries, aspirations—that go beyond mere racing stats. This blend of sport, character development, and storytelling gives the game both emotional resonance and strategic interest.<br><br>Originally released in Japan in early 2021, Umamusume: Pretty Derby went global in June 2025 with launches on mobile and PC platforms. It has become one of Cygames’ major revenue-earners, thanks to regular character drops, seasonal events, and the popularity of its idiosyncratic theme. Despite its gacha backbone, many players value its generous rewards from login bonuses and event-based content.<br><br>The convergence of sport simulation + character collection + anime aesthetic makes it distinct among racing or gacha games. It appeals to both fans of competition (racing plans, stats optimization) and fans of story/earning bonds with characters. The post-race performance segments add flavor—characters aren’t just for racing; they become personalities you root for.<br><br>Umamusume: Pretty Derby stands out as more than just a racing game—it delivers a full simulation of growth, dreams, and competition. For players who enjoy setting long-term goals, crafting unique character paths, and cheering for more than just first place, this game offers an experience that’s both strategic and heartfelt."
}