{
  "images": [
    "https://play-lh.googleusercontent.com/8mX7VhtvC_ssTgVWvWjaRYfxFhtDkSmpUk9hgMt8qCiwyW2mzVscpvl10XzL3WaK1T270x7D-93BBUwq_dKM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gBpy4Vbv9dgHb8s_v8VooCsEPKHG7oGSJoz16yC06LmjxXMr2Gigs6V0vAu6SvyR7WE_AbslER5qqxZrI-1OCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/w7dtAAyoA47Mmx4mSV82Gw9WTPjDD7N6lmKwaa8ZUmGCODmxfkUGi6gCcZLHlzEJ8XyAmLSw_ZmI57SAkIsPeA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xxYq-Qw5VF2cQ9PgW0NtiDx5LN0Y4FmR4_BljnrSjQejSioxnpvnHBhHbdWFcdkJ4mzQrMYsdTUUtnrxwGeV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Kecbk8IG-lu_C6JKc6MbdtGCULhTBEUIVXXnorWDXQ0UgSeefow3bBLXKW3pGm1nNF9JHF0uhZfpixvCF1KxVw=w526-h296-rw"
  ],
  "title": "Punishing: Gray Raven",
  "icon": "https://play-lh.googleusercontent.com/M0KZQY-xEypGqYXYi1Qye2H3rtrB6JMyx06cC3miAi5k7cnF5uNI_fjU53_yj_tJAVYCLT1kn-3bFlvyFUFX6w=w240-h480-rw",
  "subTitle": "Role Playing/Action Role-Playing",
  "desc": "Punishing: Gray Raven is a fast-paced stylish Action-RPG.<br>Mankind is almost extinct. Earth has been conquered by a robotic army—the Corrupted—twisted and warped by a biomechanical virus known as The Punishing. The last survivors have fled into orbit, aboard the space station Babylonia. After years of preparation, the Gray Raven special forces unit leads the mission to reclaim their lost homeworld. You are their leader.<br>As commandant of the Gray Raven unit, you are tasked with assembling the greatest cyborg soldiers the world has known and lead them into battle. Unravel the dark truths behind the Punishing virus, push back the Corrupted and reclaim the Earth in this stylish Action-RPG.<br>LIGHTNING-FAST COMBAT ACTION<br>Immerse yourself in stylish, high-speed combat action. Directly control your squad members in real-time 3D battles, tag between your squad members mid-fight, master each character’s special moves. Parry, dodge, and pin enemies down with rapid combos then crush your foes with your strongest techniques via an easy-to-use match-3 ability system.<br>A POST-APOCALYPTIC SCI-FI EPIC<br>Dive deep into a ruined world, and uncover the truths behind this dark cyberpunk setting. Featuring dozens of chapters of visual novel-style storytelling, this is a bleakly beautiful world with many wonders to behold. The daring might even unlock hidden chapters, letting you experience the story from a much darker perspective.<br>EXPLORE A RUINED WORLD<br>Explore through a wide range of stunning environments, from abandoned city streets to desert warzones, towering megastructures, and abstract virtual realms. Take the battle against the Corrupted to harsh polar battlefields and even beyond Earth’s gravity in a continually expanding cinematic story.<br>STUNNING POST-HUMAN STYLE<br>Mere flesh and blood aren’t enough to battle the Punishing, so the soldiers have become something more. Known as Constructs, they are human minds encased in powerful mechanical bodies. Recruit dozens of these living weapons to battle against hundreds of enemy types, all richly detailed and animated in full 3D.<br>AN AUDITORY ASSAULT<br>Dance across the battlefield in a symphony of destruction, accompanied by the pulsing beats of the stunning soundtrack. From ambient, atmospheric tracks to pounding drum & bass, Punishing: Gray Raven is as much a treat for the ears as the eyes.<br>BUILD A HOME BEYOND THE BATTLEFIELD<br>Relieving from cruelness, let the super cute characters and warm dorms seamlessly ease your pressure. Decorate each dorm from a diverse style of themes. Immerse yourself in the peace you're fighting for.<br>--- CONTACT US ---<br>Please feel free to contact us via any of the below:<br>Official Site: https://pgr.kurogame.net<br>Facebook: https://www.facebook.com/PGR.Global<br>Twitter: https://twitter.com/PGR_GLOBAL<br>YouTube: https://www.youtube.com/c/PunishingGrayRaven<br>Discord: https://discord.gg/pgr"
}