{
  "images": [
    "https://play-lh.googleusercontent.com/_lA0oRLBaETnv0Nd9p2FxFp9EW-oV_x4SGcWcOLGr8zstYLl1kS48mqRWqa1j4gkOAk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/826MP_xHDVgbGkXMIumDM2_KyGrD6SmH_OpZtpkiHl328EsmFPrHd2Z-zl5xruQhhA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RLx_YL5L39ptE2nXdsL-iok_em7ewveQv3CaAOjQN8V1iSmbJJsKlLtucF6B4DX371ij=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IPa2ytf-QOFfL5fyxSxOUiCLZcVeD1KFhSiOZ42mKGdoCOzINXDJ9FQk2bl_mQ54xDZn=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Y4FBJszwebnbslrwD5sPKd-_SmxWgQzcpvYapz5adH_N3zbkpQ8tcr6a_cP7ogBo7Q=w526-h296-rw"
  ],
  "title": "Shining Nikki-Fashion Makeover",
  "icon": "https://play-lh.googleusercontent.com/rYJ-_YrcDfQ4jB7SEjirnARzyVyIYvjoK0v6Zis9xo2izD6Un6JmRiPUcETIiNEPWw=w240-h480-rw",
  "subTitle": "Simulation/Lifestyle/Dress-up",
  "desc": "Shining Nikki is a free-to-play 3D dress-up RPG developed by Papergames, and the fourth installment in the Nikki series. Released globally on July 5, 2021, it invites players into the enchanting world of Miraland, where beauty and fashion hold the key to saving the realm.<br><br>Building upon the foundation laid by Love Nikki: Dress Up Queen, Shining Nikki introduces a fully 3D environment, offering a more immersive and visually stunning experience. The game boasts over 80,000 polygons per model, realistic fabric textures, and a sophisticated lighting system, delivering a dress-up experience that feels lifelike and dynamic.<br><br>At its core, Shining Nikki is about self-expression through fashion. Players can collect thousands of meticulously designed outfits, each representing a piece of Miraland's rich history and culture. The game features a robust wardrobe system, allowing for endless combinations and styles to be created. From casual wear to elaborate gowns, the possibilities are vast, catering to a wide range of fashion tastes.<br><br>The narrative unfolds through a series of chapters, where players join Nikki in her quest to uncover the mysteries of Miraland. The story delves into themes of memory, identity, and the power of beauty, with each chapter introducing new characters and challenges. As players progress, they can form bonds with Nikki and other characters, unlocking deeper layers of the story and gaining access to exclusive outfits and abilities.<br><br>Fashion battles are a central gameplay element in Shining Nikki. Players participate in styling competitions where they must create outfits that align with specific themes and criteria. Success in these battles requires a keen understanding of the game's mechanics, including attribute matching and strategic outfit selection. Winning battles rewards players with new outfits, resources, and progression in the storyline.<br><br>Shining Nikki fosters a sense of community through its guild system and collaborative events. Players can join guilds to participate in group activities, share resources, and support each other in challenges. The game regularly hosts events that introduce limited-time outfits and storylines, keeping the content fresh and engaging. These events often feature collaborations with popular franchises, bringing beloved characters and themes into the world of Miraland."
}