{
  "images": [
    "https://play-lh.googleusercontent.com/bZsFMcKfhbkZN9daeyYQiIo9mSsT57EDekRQwwxMkj4lnbUUhNkpppijxCEV6eAWGDc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bjAmmd0eaRnNivR506jkDP-nXIYbGV3eLuxtt_mH-2IqMl1885wsWOm14Vt1SvOpQG0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/eAuqltLFN-Jpb2QKOLDhsyiA0ZOc8OT17EYM__01tDUxteK5-HAqtHbLMvcVP7wHTA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/X13cOPNpf8zeRSu9DWPs5XqLsW1JlMBh1YFYw9_u9Px7D9nYh6L_CbF1OhavRyWNCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Za9PkXLqA66ZZ0RrrZUIGoJ4kUgkrg79NS8nAgqFKccPF43kfCAZza3I9mbJKy4mTg=w526-h296-rw"
  ],
  "title": "Solo Leveling:Arise",
  "icon": "https://play-lh.googleusercontent.com/MfVM3wvhQwzhPbwjzd5tiZQKR7EyCkZlNxG68d_4haoTAaZLT8A0GtdyeMXaMujZikQ8Nt7qP2rXol-k_zhulA=w240-h480-rw",
  "subTitle": "Role Playing/Action Role-Playing",
  "desc": "Jinwoo returns to the Double Dungeon where it all began! Confronting the secrets of his past, the fateful battle against the Architect of his destiny begins! Can Jinwoo overcome his lingering fears and forge a new ending for himself? Check it out in the game now!<br>What if Jinwoo's younger sister Jinah awakened as a hunter? In another timeline, a Dungeon Break occurs at her school and magic beasts begin attacking the students! Jinah awakens as a hunter to save the day and charges into battle, wielding Water-based skills! Check out Sung Jinah's all-new battle style now!<br>Beat the heat this summer with Seorin and Jinah's spectacular swimsuit costumes! Along with the refreshing summer-themed outfits, new summer content and events have been added. Get tons of rewards and make this summer unforgettable! Arise!<br>Get a Legendary Artifact Set + Sung Jinwoo's Black Suit costume just by playing the game! The adaptation of the webtoon with 14.3 billion views is playable NOW! Play Solo Leveling:ARISE!<br>[The action-packed webtoon comes to life with amazing graphics!]<br>Play as Jinwoo and experience every moment of his climb from the Weakest Hunter of All Mankind to the world’s strongest hunter!<br>Experience the webtoon’s story - and discover brand new exclusive stories!<br>[Play strategically with swappable equipment and skills!]<br>Watch your combat style evolve based on your choices!<br>Dodge with Extreme Evasion, and then strike a killing blow with a perfectly timed QTE skill!<br>[Play as the top hunters from the original story!]<br>All your webtoon favorites are here, including:<br>Ultimate Hunter Choi Jong-In, Beastly Baek Yoonho, and the unparalleled Cha Hae-In!<br>Combine different hunters, abilities, and tactics and form your ultimate team!<br>[Challenge dangerous dungeons and defeat powerful bosses!]<br>As you grow stronger, so do the gates!<br>Form your teams, apply your strategies, clear the gates, and obtain rewards!<br>Tackle an array of different game modes, including massive dungeon raids, boss replays, and Time Attack content where every second counts!<br>[Become the Monarch of Shadows and recruit your army!]<br>Command squads of loyal Shadow Soldiers by extracting the shadows of monsters you have defeated and recruiting them as your new allies!<br>#webtoon #kakaowebtoon #netmarble #actiongame #game #slv #actionrpg #arise #novel #action #game <br>The Hunters Association Premium Subscription is a monthly subscription item, and the price of $9.99 per month (or regional equivalent amount) will be charged to your Google Play account after purchase.<br>Payment is made automatically every month from the first payment date until you cancel the subscription, and your Google Play account will also be charged when the monthly subscription is renewed.<br>Users can cancel the subscription through their Google Play account settings, and if they don't cancel their subscription 24 hours before the next payment date, their subscription may be automatically renewed.<br>(*The subscription cancellation policy is based on the marketplace cancellation policy.)<br>Visit the Official Forums for the latest updates and more information about the game!<br>Official forum: https://forum.netmarble.com/slv_en<br>Official Discord: https://discord.gg/sololevelingarise-gl<br>Official Youtube: https://www.youtube.com/@SoloLevelingARISE_GL<br>Official Facebook: https://www.facebook.com/SoloLevelingARISE.EN<br>Official Twitter(X): https://twitter.com/Sololv_ARISE_GL<br>Official Instagram: https://www.instagram.com/sololeveling.arise<br>※ This app offers in-app purchases. You can disable this feature by adjusting your device’s settings.<br>※ By downloading this game, you are agreeing to our Terms of Service and Privacy Policy. <br> - Terms of Service: http://help.netmarble.com/policy/terms_of_service.asp?locale=en<br> - Privacy Policy:  https://help.netmarble.com/terms/privacy_policy_en?lcLocale=en"
}