{
  "images": [
    "https://play-lh.googleusercontent.com/jMrJl80sCp00FaiPRAJ5RMMe4l-r_Ag3Gj8rdja_QhetxleHx0Ggtvfl_bYV5XLnBlE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3UZ7vmV1EsyFs7C4TdhsV6aP9EJF7sSVTPgvAonOv5ios3rCBZXcfmRZJSbLLMSvvhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JKVbuDGVA6H2-FP2LkiFLVej2cP4AdLLpoC84qxaFDylkILfwD0PJz_1BzpWWtG2KQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZlCvXJf17i8XHzRLg6wtW2KKfE9-Iig4_6jSYMH109_kfTeJsCUbY9YEcZK3IrwZEII=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J5YVz1B17-3Seh2RnjO6igL6x7CDYVWSGq4Vlbt8XQHcrjFAW5a5ksVrp9PUumzFQA=w526-h296-rw"
  ],
  "title": "Brawl Stars",
  "icon": "https://play-lh.googleusercontent.com/vJkYN1DjWBfyvycAH4AipXaiqJ9i6Ug01zU-qhyFNLrhsMTElDzLNTJ_KBd4g9IKYYc=w240-h480-rw",
  "subTitle": "Action/Shooter/Tactical shooter",
  "desc": "Brawl Stars is a free-to-play mobile multiplayer online battle arena (MOBA) and hero shooter developed by Supercell. Released globally on December 12, 2018, the game offers fast-paced 3v3 and battle royale-style matches, making it a standout title in the mobile gaming landscape.<br><br>In Brawl Stars, players engage in various game modes, each with unique objectives and strategies. The game features a diverse roster of \"Brawlers,\" each equipped with distinct abilities and playstyles. Players can unlock and upgrade Brawlers through the Starr Road system, replacing the previous box-based unlock method.<br><br>Game Modes<br>· Gem Grab (3v3): Teams compete to collect and hold 10 gems, while trying to prevent the opposing team from doing the same.<br>· Showdown: A battle royale mode where players fight to be the last one standing, available in solo, duo, and trio formats.<br>· Brawl Ball: A soccer-inspired mode where teams aim to score goals against each other.<br>· Heist: Teams attempt to break into the enemy's safe while defending their own.<br>· Bounty: Teams earn stars by eliminating opponents; the team with the most stars wins.<br>· Hot Zone: Teams vie for control of specific areas on the map to score points.<br>· Knockout: Teams face off in a series of rounds, with the first team to win two rounds emerging victorious.<br><br>Each Brawler has a unique set of abilities, including a Super attack, Star Powers, Gadgets, and Gears. Strategic use of these abilities, along with team composition and map knowledge, plays a crucial role in achieving victory. The game's design emphasizes quick matches, typically lasting under three minutes, making it accessible for both short and extended gaming sessions.<br><br>Brawl Stars boasts a vibrant global community and a thriving esports scene. The game has been featured in various tournaments and events, showcasing top-tier competitive play. Regular updates and seasonal content keep the community engaged, with new Brawlers, skins, and game modes introduced periodically."
}