{
  "images": [
    "https://play-lh.googleusercontent.com/1LfHporbfXzK--DMCYTroUhm9DM4aMsng_gZbGZpEV01x2nBhk10vQFrx5QXNGe-fylYU8Ul4lrpEeCZu04t=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vyuMiAuifaNR1MRM9btOO0HgME-0wiAmhJednOOFA4Qq0xhNMYxMW0m6aR8zrbJfKDrV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G4IVkVb7B214PD3uuq-FWBgE_w5Qdcx5ZDAsyP5JultUNRoNY8Mw4YWjIGaNug6okJdB=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aWxGaoaIASiHWjnCjoyTj7uKu2EAEHZfwe9GUV7znM5kEKoWdjEkGjHoJuE5N3EcCj8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XKAxtWhZiWc4F0leS9NF7ITIaidGPZqu4eyDw4BaNrLhahBYYjRTmLShYZl1tu3ro0s=w526-h296-rw"
  ],
  "title": "Mecharashi",
  "icon": "https://play-lh.googleusercontent.com/DUKFd6k7gWcLzZOpTlNW7BnRJCemLTaeATc-ZwRrb9dgUaldRu-tjSy7V4-ZbCfSOF8=w240-h480-rw",
  "subTitle": "Strategy",
  "desc": "※Mecharashi is a mecha-themed tactical turn-based game.<br>The game adopts a unique part-destruction combat system, where you can assemble mechas however you want, equip a wide selection of weapons, and choose your favorite pilots to engage in battle. When any part of a mecha is destroyed, its battle efficiency will diminish significantly. By focusing attacks on the most critical enemy parts, you can gain a clear strategic advantage.<br>As a mecha commander, your task is to achieve victory through strategic insight and journey through a world shaped by war, where profound stories of dire conflict and unassailable hope are born!\"<br>※The Most Visually Stunning Mobile Mecha Game to Date<br>The game is designed to meet the highest standards for mobile platforms. Every detail, from the design of each environment to the mecha models, is designed with a serious, realistic approach for maximum visual expression.<br>※Story Stages Combining Engaging Narratives and Tough Challenges<br>Surrounded by the immersive environments of Milkhama, players command a mercenary unit, exploring the world and shaking up the political machinations behind the scenes, becoming key players in a story that will shape history.<br>※Build and Customize Your Mecha Squad<br>On Milkhama Island, countless mecha factories vie for supremacy, leading to the creation of classic mechas with diverse designs and performance features, along with an array of corresponding weapons. You can customize the bodies, arms, legs, and weapons of your mechas to form a mecha squad tailored to each battle's needs, then outfit them with elite pilots, each boasting a unique personality and backstory. You can also customize the paintwork of your mechas and weapons down to the finest details, with over 120 free colors available by default.<br>※Revolutionary Turn-Based \"Part Destruction\" Gameplay<br>\"The hit points of different mecha parts are calculated separately in battle, allowing for individual part destruction. This feature opens the doors to a world of infinite strategic possibilities. Destroying the torso, the part with the highest hit points, will directly neutralize the target, while breaking the arms or legs will impair weapons and mobility. Your every choice must be considered in advance, based on the current situation on the battlefield.<br> <br>Thank you for your interest in Mecharashi. We look forward to meeting you in Milkhama!<br>※Please follow us for the latest updates:<br>X: https://x.com/mecharashi<br>YouTube: https://www.youtube.com/@mecharashi<br>Discord: https://discord.gg/mecharashi<br>Reddit: https://www.reddit.com/r/Mecharashi_Global/<br>FB: https://www.facebook.com/Mecharashi-100820506209710<br>TikTok: https://www.tiktok.com/@mecharashi_global<br>Instagram: https://www.instagram.com/mecharashi/"
}