{
  "images": [
    "https://play-lh.googleusercontent.com/QV1EETVisA5koTZOAgJRti487ivNrg7UTbnTdpCJeKqEuBkmEaiC5mSusYok9wQEHF2N6H5UM9yObJXvpGxehw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0sJNg5g_hQ5VTYD0qhxZkO8W7ATXvwaV7hF_JBKyQ2g0jbQjdPvHuuvhrOODux6dZFFk0ev9C_3oAyd8GlmOFA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/t4uJztbnYRpbGkB8Hl8i2yYs_swl0gnMODlNjLbT9seXvIIDDD9uCppY_bkfGzVIxrah3GrFWPODa4VyXcJtcck=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8ufU70xchME2cx9qkaSfie7TaoXxnImQ2GJm4dgoADSrLH3dGlGTgVPAbhb3EFS37HuUizg7DDuQrcqTfh2j-A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8RAcygezmQxmF_KzqRFOScvStP55jI71676uX6Z-IGRc4Bmroj7wMLGFwEbiO9N7e2NkrIVk7_eI1fjDXdiTiA=w526-h296-rw"
  ],
  "title": "Identity V",
  "icon": "https://play-lh.googleusercontent.com/8-SniYIRaeki791FyNlRggRuIjlxBpYM9k6F7q1UL75FW7IEUSWridDbrXmX5DkTokRq=w240-h480-rw",
  "subTitle": "Strategy/Asymmetrical battle arena",
  "desc": "Identity V is a free-to-play asymmetrical multiplayer survival horror game developed and published by NetEase Games. Released globally in 2018, it offers a unique blend of suspenseful gameplay and rich storytelling, set in a gothic, Tim Burton-esque universe.<br><br>In Identity V, players engage in one-versus-four matches where one player assumes the role of the Hunter, and the other four play as Survivors. The Hunter's objective is to capture and eliminate the Survivors, while the Survivors must decode cipher machines to unlock exit gates and escape. The game emphasizes strategy, teamwork, and quick decision-making, with each character possessing unique abilities that can turn the tide of the game.<br><br>The story unfolds in the eerie Oletus Manor, where players take on the role of Orpheus, an amnesiac detective investigating a series of mysterious disappearances. As players progress, they uncover hidden diaries and clues that reveal the dark secrets of the manor and its inhabitants. The narrative is enriched through character backstories and seasonal events, providing a deep and immersive experience.<br><br>Identity V offers a variety of game modes to keep the gameplay fresh and engaging:<br>· Ranked Matches: Compete in seasonal leagues to earn rewards and climb the leaderboards.<br>· Custom Matches: Practice with friends or test new strategies in a controlled environment.<br>· Special Modes: Participate in limited-time events like Duo Hunters, Tarot, and Hide and Seek, each introducing unique rules and challenges.<br>The game also features a rich cosmetic system, allowing players to customize their characters with skins, accessories, and emotes, enhancing the personal connection to the game.<br><br>Identity V has collaborated with various franchises, bringing fresh content and exciting crossovers to the game. Notable collaborations include:<br>· Danganronpa: Introducing characters and themes from the popular visual novel series.<br>· Persona 5: Featuring iconic characters and aesthetics from the acclaimed RPG.<br>· Edward Scissorhands: A special event inspired by the classic film, adding unique skins and story elements.<br>These collaborations not only expand the game's universe but also offer players new content and experiences."
}