{
  "images": [
    "https://play-lh.googleusercontent.com/zyr5LIzMEElyWaiwXXivVVllVO8IiPj0cIW9M12ZlziPMX8Obq5BVLcrAhZXS1860w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZiSgw3-gz3JQfeRKSxkJbsEVo81nbF2ei2N1l6TeWtgvONPAbehh9y6Zhm-8tS_S5NY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kB-NS1ry6zQt3ppQhIGjEn53LXRfFtFG5hB2hVoRwXrm_K4kAAFzpYlMIV-E80mWbVU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-NVAnVtUnTysMQDFcqXx2RZ71qXKwCP1LoPjtlZfUiswbskJlcgCrlHFKaMvP4terPv3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vz4i19S4hrzcLjFBC0LIUssnNPmRn0enfbssTJphQvjGreqstR3duJwl8_9PVP0S8O_r=w526-h296-rw"
  ],
  "title": "Etheria: Restart",
  "icon": "https://play-lh.googleusercontent.com/lhz9oYEItxn1Hxy1MRMJ6pSnmZgoBaLmvB6MjF9gmbUOpHqLvnMjjtK6KqE_Y8CnOA=w240-h480-rw",
  "subTitle": "Role Playing/Turn-based RPG",
  "desc": "Etheria is an Ethereal Hero RPG<br>When a devastating global freeze threatens to extinguish human civilization, humanity transfers their consciousness into \"Etheria,\" a virtual world, to preserve their legacy.<br>Within Etheria, humans coexist with beings known as the Animus, who wield mysterious Anima Powers. Their peaceful coexistence shatters when the \"Genesis Virus\" emerges, corrupting the Animus and driving them berserk, endangering humanity's survival. In response, the Hyperlinker Union forms to combat this threat.<br>Take on the role of a Hyperlinker and begin your adventure in Etheria.<br>[Strategic Combat & Limitless Team Compositions] Etheria evolves classic turn-based combat by incorporating diverse strategic mechanics and sandbox exploration, delivering a next-generation Team RPG experience! Create countless team combinations by synergizing Animus abilities, issue real-time combat commands, and freely control each Animus in battle. Master skill combinations and tactical setups to experience the thrill of overcoming powerful foes through superior strategy.<br>[Breathtaking 3D Visuals & Cinematic Spectacle] Built in Unreal Engine, Etheria delivers cinematic immersion through lifelike lighting, detailed shadows, and fully rendered real-time scenes. Each character features unique combat animations enhanced by dynamic camera work and dazzling effects, creating spectacular battles without visual clutter or overwhelming effects.<br>[Strategic PvP Arena Battles] Step into the Arena, where non-stop duels rage day and night! Engage in exhilarating PvP battles amid roaring crowds, showcase your unique strategies to fellow Hyperlinkers, and experience the pure thrill of tactical competition as you pursue your combat dreams!<br>[Venture into the Threshold] Explore Etheria's rich PvE content, where formidable foes from the Main Quest return in the Threshold, GP Outposts, and Investigations. Team up with your Animus squad to tackle powerful bosses! For those seeking greater challenges, venture into the Ember ruins, where even deadlier and more mysterious adversaries await...<br>[Forge Your Combat Style] Each Animus features a unique Prowess system with diverse progression paths. Customize their abilities through Shell equipment and nearly a hundred different Ether Module combinations to develop distinct fighting styles and combat approaches. Create specialized builds for your favorite Animus to tackle any battle scenario!<br>[Discover Extraordinary Allies] Your journey through this virtual metropolis of danger and opportunity won't be lonely! Meet hundreds of unique Animus characters: a dual-wielding Reaper carrying a mighty coffin, a punk genius Hacker, a metropolitan Empress who manipulates Soul Flames... Join forces to confront unknown threats and unveil the mysteries of this futuristic city."
}