{
  "images": [
    "https://play-lh.googleusercontent.com/t1p0uafX26v-lG22bUYEG8Avq6ioiFkTBLfhoe-G9edDGXD0OzUFZzoNtJcDV1RsJnWGLgBnRySFxuRXdODUwg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/d-GlgIX2r0GfO6BEKI5nN2c68zpKqT0FNlqFBRRqAwJEOra89EMcKvuNq1Q8go8ZHsPgmRh_Hv7oCoULHTzKWu0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/d6viMB2a6aWg_EE9vI2H0_PNok72GzDeVA6B4LVq80bq1mOkRdXRiFuldJf32bS38oq8LsbjKdwzGCAXgpc1cQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q8eeG6f0ecMP6IBt-6V9AuB1GeYNw_CWzxxtjMdoXMia_aJ7oq8V5oy4QtjxXgL8pgDiBQ37PleAvLqrTk9Tdg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aZ5jodfkSXKbZvTqAi6LMcP0BB4wP6lGFUmCyfzjRa30x4tTryhIVozlsMRA4V9ZekJgEZyAKwJPdoUy-XZRrrw=w526-h296-rw"
  ],
  "title": "Magic Chess: Go Go",
  "icon": "https://play-lh.googleusercontent.com/0YFChom7BdMkIgshcKHweiP7LriiGg7j7CS5mS4JWCSZkmFD5hRZnOsEGf93u5TgpDccD6NmM7SgBgV7txXWNw=w240-h480-rw",
  "subTitle": "Strategy/Auto chess",
  "desc": "Magic Chess: Go Go is a free-to-play, multiplayer auto-battler strategy game developed by Moonton, the creators of Mobile Legends: Bang Bang. Released globally in February 2025, it offers a fresh take on the auto-chess genre, combining elements from the Magic Chess mode with new mechanics and features.<br><br>Strategic Depth Meets Casual Fun<br>In Magic Chess: Go Go, players engage in 8-player competitive matches, each aiming to outlast the others by strategically assembling and positioning a team of heroes. The game emphasizes tactical planning over fast reflexes, making it accessible to both newcomers and seasoned strategy enthusiasts.<br><br>Heroes, Commanders, and Synergies<br>Drawing from the rich Mobile Legends universe, the game introduces a diverse roster of heroes, each with unique abilities and synergies. Players can recruit, merge, and upgrade these heroes to form powerful lineups. The introduction of \"Commanders\" adds an extra layer of strategy, allowing for personalized team compositions and playstyles.<br><br>Go Go Cards: A Twist on Traditional Mechanics<br>One of the standout features of Magic Chess: Go Go is the \"Go Go Cards\" system. During the game, players can acquire these cards, which provide various buffs and effects, adding an element of unpredictability and excitement to each match. This mechanic encourages adaptive strategies and keeps gameplay fresh.<br><br>Competitive Play and Seasonal Content<br>The game offers a robust competitive mode, with ranked matches and seasonal events that introduce new challenges and rewards. Season 1, titled \"Rising Dawn,\" launched with exclusive bonuses and content, including new heroes and a unique chessboard skin. Future seasons are expected to bring additional heroes and gameplay modes, keeping the community engaged and the meta evolving.<br><br>A Standalone Experience in the MLBB Universe<br>While Magic Chess: Go Go shares its origins with Mobile Legends: Bang Bang, it stands as a separate title, offering a unique experience within the same universe. This allows both MLBB veterans and newcomers to enjoy the game without prior knowledge of the original MOBA.<br><br>Community Engagement and Events<br>Moonton has committed to regular updates and community events, fostering a vibrant player base. Collaborations with popular franchises and in-game events provide players with opportunities to earn exclusive rewards and participate in themed challenges.<br><br>Whether you're a fan of strategic gameplay or looking for a casual yet engaging experience, Magic Chess: Go Go offers a dynamic and enjoyable environment for all players. Its blend of familiar heroes, innovative mechanics, and competitive elements make it a standout title in the auto-battler genre."
}