{
  "images": [
    "https://play-lh.googleusercontent.com/FUr0IiQACKjytS6C2v5-vAaY2e-dRR6ZJSsvTqslpx5hiKRvLoCSlT1JxzdUN0nH1bTT=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XJFJdi6q2xmxofHsFLhHupHc-10gNLd63gkidRKamT-mvGKBxuw5uVPa6n1sVCPaF032=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3Ye-69o6rWeN3960bvY1gi2I0Cu5HJo04jPkRf4KCxBXQCztLG9vkWAF4LunXRAx9j4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rPgWeRxjDmKQMQU73wqvibyOIDPw6MQhZLSVcteJulNf4AFraFV2foQMEHBfUUOdpwQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qoEymD7a_CDbOWDEyz0AgHKlB1fmFajlLho6QosjzyvwsDrqtJ9QLmpX9Mucac235N0=w526-h296-rw"
  ],
  "title": "AFK Journey",
  "icon": "https://play-lh.googleusercontent.com/Gtr6sMekjBdbMakdPtl7kr2fZKxtOs0Jm-pu4t1PioThmnG9azrAH4157CNM_xa5hnY=w240-h480-rw",
  "subTitle": "Role Playing/Action-strategy/Casual",
  "desc": "AFK Journey is a free-to-play fantasy RPG developed by Lilith Games and published by Farlight Games. Released on March 27, 2024, for Windows, Android, and iOS, it serves as the sequel to the idle role-playing game AFK Arena.<br><br>Set in the magical land of Esperia, AFK Journey follows the amnesiac mage Merlin and their team of heroes as they uncover the secrets of the world and restore Merlin's forgotten past. The narrative delves into the ancient conflict between six great factions—Lightbearers, Wilders, Maulers, Graveborns, Celestials, and Hypogeans—each vying for power and dominance.<br><br>AFK Journey offers a blend of idle and strategic gameplay:<br>· World Map: Explore various regions, complete quests, and engage in battles to progress through the story.<br>· AFK Stages: Participate in stages where heroes battle automatically, earning rewards even when offline.<br>· Dream Realm: A boss rush mode where players compete to deal the most damage to daily bosses.<br>· Honor Duel: A PvP mode offering fair matches with pre-selected heroes.<br>· Arena: Engage in battles using your roster against other players' defense teams.<br>· Arcane Labyrinth: Navigate through a labyrinth, facing challenges and earning rewards.<br>· Battle Drills: A guild-based mode focusing on strategic battles.<br>· Legend Trial: A faction-based tower system offering various trials and rewards.<br><br>The game features a diverse cast of heroes, each belonging to one of the six factions. Players can collect and upgrade these heroes through a gacha system, assembling teams to tackle various challenges and progress through the game."
}