{
  "images": [
    "https://play-lh.googleusercontent.com/xHaU36WnQig-izSgVVHpKt54T6IX6mP7PHGTJeu98HLzVXRB46Ppk4_nCXt5H6Q8pM8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rJtJlw8UCCmAo1WjYYdWw6S7Rv4ZQxcjifraS8lCm4t2q3kUMjj90xdnfNoxne4uRik=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Rqf4KMQhl2qcfCMIew1CTNkqm6AChOQla8jUu_D9k0V923RpddrM5iJHBVgD8AiF8Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5dXdAKYS02wgsLd6TwPQFxDN6s0cgWRvKJ2Vxf5Nr5ST-oYhMKfmIpAHiq9rQs3WrJhC=w526-h296-rw",
    "https://play-lh.googleusercontent.com/N4m1dlHeNlcMSpHa1UtyN1edkob3dz7JvdKBVoWQdsVg22VUudGbbXRkPJjJn0VVls8=w526-h296-rw"
  ],
  "title": "Once Human",
  "icon": "https://play-lh.googleusercontent.com/2kD49Sc5652DmjJNf7Kh17DEXx9HiD2Zz3LsNc6929yTW6VBbGBCr-CQLoOA7iUf6hk=w240-h480-rw",
  "subTitle": "Action/Action-adventure/Survival",
  "desc": "Once Human is a free-to-play multiplayer open-world survival game set in a post-apocalyptic future. Developed and published by Starry Studio, a subsidiary of NetEase, the game was released for Windows on July 9, 2024, and for iOS and Android on April 23, 2025<br><br>In Once Human, players awaken in a desolate world ravaged by an event known as the \"Starfall,\" where an alien substance called Stardust caused most living beings to mutate into violent creatures known as Deviations. As a Meta-Human—a biologically enhanced human capable of controlling Stardust—players embark on a journey to uncover the secrets behind the catastrophe and confront the forces responsible<br><br>Once Human offers a blend of survival and looter-shooter mechanics within a shared sandbox environment:<br>· Resource Gathering and Crafting: Players collect materials to craft weapons, tools, and shelter, essential for survival in the hostile world.<br>· Base Building: Construct and fortify bases to protect against both environmental threats and other players.<br>· Combat and Exploration: Engage in battles with mutated creatures and explore abandoned towns to uncover resources and lore.<br>· Sanity and Survival Systems: Manage hunger, hydration, and sanity meters, which affect health and performance. Prolonged exposure to supernatural areas can decrease the sanity meter, reducing the player's maximum health pool.<br><br>Unique Features<br>· Deviants: Capture and collect friendly Deviations to assist in combat or resource gathering.<br>· Eternaland: A personalized area where players can build diverse structures and territories, preserving their creations for future scenarios.<br>· PvP and PvE Modes: Engage in player-versus-player and player-versus-environment scenarios, each offering unique challenges and rewards.<br>· Custom Servers: Players can create and customize private servers with adjustable parameters such as weather patterns, day-night cycles, and resource respawn rates, allowing for tailored gameplay experiences."
}