{
  "images": [
    "https://play-lh.googleusercontent.com/HpsbEaV95wAYfjQWzmwa_Dgcia9LCXa7mjYv0peA_zLNAy7S5JuAmBHtfShbKCWds8c=w526-h296-rw",
    "https://play-lh.googleusercontent.com/MNSaMoXXFmyejZIpjBpI8FhE0ojTq1_DmItmJs_oBkfZB1EnHdmysNLTLxFJHPqK3F0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OHUJqQ42xWTYG4YgWzpIM63c1-OsXrSwOKZK7wqEiADDMtYex60TLlr2X1LWLvmKkWs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DoS8YGQvpJQ0sVtF86iTtOPjPVQ91MHnpSLZMOyW8GowNkhsJiV2mEcl52uC2-hyUNU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0rgt64GdwNuwlukN4Bnh8zkalsEedI6xC6igRtGzEFVR6aPIi4X9hObWZVtxwU74YA=w526-h296-rw"
  ],
  "title": "Blue Archive",
  "icon": "https://play-lh.googleusercontent.com/YpIz3aPX5EWfQcCOsP_nU8MSW2w2lf1kYpMIysTW88UCkkPvnhMVViRv7q_XPvOdsQ=w240-h480-rw",
  "subTitle": "Role Playing/Action-strategy",
  "desc": "Blue Archive is a free-to-play tactical role-playing game developed by Nexon Games (formerly NAT Games) under the NEXON GAMES label. Originally launched in Japan in February 2021, the game was globally released on November 8, 2021, with language support in English, Traditional Chinese, Thai, and Korean.<br><br>In Blue Archive, players assume the role of a \"Sensei,\" a teacher summoned to the academic city-state of Kivotos. The city is governed by various school districts, each with its own unique culture and challenges. The primary objective is to resolve issues arising within these districts and uncover the mysteries surrounding the sudden disappearance of the General Student Council president.<br><br>The gameplay combines real-time strategy with gacha mechanics. Players assemble teams of students, each possessing distinct abilities and attributes, to engage in various missions and battles. Strategic planning is essential, as players must consider factors such as team composition, positioning, and timing to succeed in combat.<br><br>Key Features<br>路 Character Collection: Recruit a diverse cast of students through the gacha system, each with unique skills and personalities.<br>路 Strategic Combat: Deploy teams in real-time battles, utilizing each student's abilities to overcome challenges.<br>路 Narrative-Driven Gameplay: Experience a rich storyline divided into volumes, focusing on different school districts and their respective issues.<br>路 Event Stories: Participate in limited-time events that provide additional context and rewards, enhancing the main narrative.<br><br>Blue Archive has expanded beyond the gaming platform into other media. A full-length anime television series adaptation, titled Blue Archive The Animation, was produced by Yostar Pictures and Candy Box, and was broadcast from April to June 2024. Additionally, the game has inspired several manga series and official artwork books, further enriching its universe."
}