{
  "images": [
    "https://play-lh.googleusercontent.com/4CIjOZz6zA48nmZHmOBAzZyqYGDgfXYLOvaW5SMlFJ5f82sKDdORl6ZRJjWnt_iuSDhPzmYbmy0GVSFZSc3U=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BUxAet5HAwB-1UfIygGMFlm7rzKA8hAXfnmH6gR1oJDzJYuEyggRyPhb1YhUtZFBccY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7xs0wity7g6awxjnGdRJ7-VZvWjLvF3HlH9omLC9lndzdkKSZ-C1GArdp2F0m4VYCJc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aYO661wFw4O3khUfOSTbF_uYomH_ahvXI6K4I3nbP2aso9bUYaawgzr3dLrLhOqaSlc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ccL9Ao1LUPLS_2IF6qYmbZj1pmXbgmyxLdxyzzy2-vwZ-BUMZwcnkPmv9zlQJPg2ZToj=w526-h296-rw"
  ],
  "title": "Lost Sword",
  "icon": "https://play-lh.googleusercontent.com/VxizOyxX-TVUJeDpMvxZJf-iqm_WE1H_VP34O4rkXuc_7TNDnlxnwNOfZ3IIgzglilqZ=w240-h480-rw",
  "subTitle": "Role Playing/Idle RPG",
  "desc": "Epic Anime Fantasy RPG <br>Endless Romantic \"Action X Flirting\" with the Girls!<br>Begin the otherworld anime journey with the unique characters from Lost Sword now.<br>Meet the action flirting RPG with vivid character skill display and strong story line.<br>“Holy Sword Excalibur, forged by fairies,<br>has godlike powers that can halve a mountain in a single swing.<br>This divine relic of the Fairy, at some point, vanished without a trace;<br>it shall reappear to serve the true king when the blessing of the Red Dragon fades away.<br>This prophecy had only been taken as myth, but recently grew in prominence,<br>after Uther Pendragon, who had the blessing of the Red Dragon, was struck down by the False King Vortigern.<br>The war to determine the true king commenced,<br>and King Uther’s daughter, Elizabeth Pendragon, left to find Excalibur, but went missing.<br>Thus began the Great Disorder.”<br>▣Game Overview▣<br> <br>■ Isekai Adventure RPG Filled with Lively Chemistry and Charming Girls!<br>Fairy Queen Morgana, who becomes a shut-in after many rebirths,<br>Princess Elizabeth, who holds strong mind beneath her gentle smile,<br>Bedivere, one of the Britannia`s knights and a cry baby but who has a strong loyalty to Elizabeth,<br>and finally, Ethan, who joins the adventure to find the Holy Sword along with them!<br>Begin the journey with the attractive characters to find the Holy Sword together! <br>■ afk RPG of Your Dreams! 2D Side-Scrolling Real Time Action & Various Battles<br>Growing party play through endless real time afk battles! <br>From various dungeons and single raid to interesting event dungeons,<br>Enjoy the growth through interesting battle RPG contents!<br>■ Visually Stunning High Quality 2D Anime Illustrations & Spectacular Skill Action!<br>Visually enjoyable afk battles with detailed Anime LD character motions and spectacular skill cutscenes! <br>With battle motions and skill cutscenes that feel like real animation, <br>Double the fun of character collection and battle! <br>■ Realistic Character Voice with the Top-Tier Voice Actors!<br>Best voice actors participated! <br>Deeply engaging experience enhanced by the realistic voices of our talented voice actors! <br>Dive deeper into the world of Lost Sword with the top-tier voice actors.<br>[Lost Sword Official Community Channel] <br>- Brand Webpage: https://lostsword.wemadeconnect.com/EN/index.html#Main<br>- Discord: https://discord.gg/ekgwAEQWu3<br>- Twitter (X): https://x.com/lostsword_en<br>- Facebook: https://www.facebook.com/LostSword.Global<br>- YouTube: https://www.youtube.com/@lostsword_en<br>- TikTok: https://www.tiktok.com/@lostsword_en<br>- Reddit: https://www.reddit.com/r/LostSword/<br>[Minimum Specs]<br>- OS: Android 6.0 or above<br>- Samsung Galaxy S9 or above<br>- RAM : 4GB or above<br>[App Permission Information]<br>In order to provide the services below, we request certain permissions.<br>[Optional Permission]<br>Phone: This is used to connect wireless devices, such as earphones, via Bluetooth.<br>Notifications: To allow the app to send service notifications<br>*Denying optional permissions does not affect gameplay.<br>[App Permission Management]<br>▶Android 6.0 or Higher:<br>- Revoking by Permission Type:<br>Device Settings > Apps > More Options (Settings & Controls) > App Settings > App Permissions > Select the desired permission > Choose to Allow or Deny access<br>- Revoking by App:<br>Device Settings > Apps > Select the specific app > Permissions > Choose to Allow or Deny access<br>▶Under Android 6.0:<br>Due to the limitations of the operating system, it is not possible to revoke individual permissions. Permissions can only be revoked by deleting the app.<br>We recommend upgrading your Android version to 6.0 or higher."
}