{
  "images": [
    "https://play-lh.googleusercontent.com/SUo0gQMM3qQPPmBKHoABJH21zSNMFt-niK1LFg43HU4YWQwnswItylJguiJYftGmXQ96Bh4pzP6aVoeb5L9DQw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4rp9BkDcyU_nMLwWK6YgdyfFI17jjRpBPNYVem-H8_ieIKlhTUxQMhjNIwaOS47Hyzcs661JiY5fwzZK1PBIxA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6bmBLbVYPs7Ocai-vn9ov9AnwgzQb7JkEt8vLBKY1aeM08-QpBfa3z8Q20R54nqt3uw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_4kxXl4Ve2RZQWHvOFo55-qFMle10auPEjBqJSdqeSv-48Ewp4oOQCm21si6h6dc0kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-29mym3muxsIqLmh9xadX_AiNh4d-j1H__W7h4Im0R9Lj8skz4L4s57eBBPlGNnFfwk=w526-h296-rw"
  ],
  "title": "Garena Liên Quân Mobile",
  "icon": "https://play-lh.googleusercontent.com/aiocmTXcDz63jPoDOMtf9cHcnCMZ4Y8sLBG5DzxNLqS3GcvWhybRXVyKA9r_5UJp1j9BuDrpK6xF5T8Eo0Oa=w240-h480-rw",
  "subTitle": "Strategy/MOBA/Casual",
  "desc": "What's new?<br>● New General Goverra, new season mechanics and equipment<br>● New ranked season starts<br>● Optimized position selection feature<br>● Lien Quan Festival 2025 event series<br>WIN OR DEFEAT BY SKILLS - BECOME A MOBA LEGEND!<br>INTRODUCTION<br>Prove your skills, fight alongside your teammates and challenge millions of other players through countless exciting 5v5 battles in Garena's legendary MOBA arena Lien Quan Mobile!<br>Join the in-game Alliances to fight together and become a legend in the world-famous mobile game from Garena, legends!<br>FEATURES<br>1. Diverse game modes on mobile, freely fight to show off your skills<br>In addition to the 5v5 map, players can freely experience other customized maps with friends such as random 5v5, 3v3, 1v1, and other extremely interesting & FREE game modes that are constantly updated at super speed like Garena Co Lien Quan/ Lien Quan chess mobile belonging to the auto chess game series has been launched<br>2. Continuous fighting, extremely competitive max level skills<br>Victory is based on three and only max three key factors to ensure absolute fairness in the true MOBA Esports style: skills, teammates, and tactics. Choose an Alliance in the game from publisher Garena, go to the jungle to rob the blue and red charms, blox the opponent's moves and quickly fight. Let's become legends by your skill!<br>3. Play mobile games anytime, anywhere & fight completely FREE<br>Download super fast max ping mobile games. Find a match and fight in the blink of an eye. You can choose a 5v5 battlefield or auto chess mode (Lien Quan Chess) to show off your skills to blox your opponents. Only 10 minutes per match, freely play Garena Lien Quan Mobile anywhere, anytime, super fast Lien Quan battle, especially completely FREE! <br>4. Simple operation, easy to get used to on mobile<br>The game control system is minimal, sophisticated, including only 2 virtual keyboards on mobile. Players will only need to use 2 fingers, and in less than 5 seconds experience Garena Lien Quan Mobile to be ready to challenge every battle and blox the opponent team! Super fast speed, easy to control. <br>5. Convenient voice chat, easy communication via mobile<br>The system integrates real-time voice chat, and a quick chat on mobile, flexible and customizable as desired. The faster the match progresses, the faster and more convenient the communication speed will be. Remember to use voice chat to communicate with your Clan Alliance, don't be afraid of being bloxed when participating in the 5v5 Garena Lien Quan Mobile battlefield.<br>6. Compete in the ranked battle, challenge the max peak<br>Bang bang... With just a few shots at the end of the round, you can completely blox the enemy team, determining the victory or defeat of the battle. Join the fierce ranked battle full of MOBA Esports, show your bravery on the legendary Ranking of Garena Lien Quan Mobile. Find super fast ranked matches, fight Lien Quan super fast.<br>7. Unique max branded cooperation generals and costumes only available at Garena Lien Quan Mobile - Elevate the battle<br>A series of quality generals and costumes from famous partners: Harley Quinn, Superman, Batman, Wonder Woman, Joker,... from DC Comic, Kirito and Asuna from Sword Art Online, Demon Slayer, One Punch Man, Jujutsu Kaisen, Rabbit Seven Colors, Ultraman, BLEACH, Hunter X Hunter... and promises to have more in the future!<br>ABOUT THE GAME<br>• Garena Lien Quan Mobile VN, also known as Garena Arena of Valor, Garena AOV or Garena ROV is a FREE game with many players in Vietnam and famous in the world. In Vietnam, gamers often call it Lien Quan, LQ or Lien Quan mobi.<br>• Continuously update new and diverse max ping modes: High-level Battle to bring ranking to new heights, Human Battle on the super light Low poly map, Lien Quan Chess (aka Human Chess), belonging to the auto chess mobile line using the original generals in the game, very easy to play and get used to.<br>Garena Lien Quan Mobile - Let's become legends<br>Decision on approving the content of the G1 online electronic game script No. 827/QD-BTTTT dated May 4, 2022 issued by the Ministry of Information and Communications (changed 02 times)"
}