{
  "images": [
    "https://play-lh.googleusercontent.com/jG3X7-zKkKR2wi93BHSQ3r3CL4vpeyA1IIGNdyyFe7u0DteW9BQ77PXwgIxi30xSOcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DnV2SOYg5vX9wukSigvoJOmpqHsZKYCDW3nTjGOSVfltw83QZ11rIO-19nRVQ3hxWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RqweAObrtPg1egooZp8qBS-H8OHwFAFZLl3RBZuebWuZQi6QAMJhXWNFzG2Fxa5QGg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JzGqqHrBrCHJykHwnrUazCs4FZ9kRxUfs2WFc6WNmOCJEvcdejrcTbtowRtK8YX9yg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/F0m_cMAZEVrf6BiVmvhObVVxw0Lf5qI4U8_nwMzgkoUmTAnpJbljoc3vpOfNm6nh2Oc=w526-h296-rw"
  ],
  "title": "Zenless Zone Zero",
  "icon": "https://play-lh.googleusercontent.com/8jEmEvTsNIRW1vLlrDXXCcDlKkQrNb8NzccOXrln4G_DOUZpcBPbN9ssjuwBWz7_yZQ=w240-h480-rw",
  "subTitle": "Role Playing/Action Role-Playing",
  "desc": "Zenless Zone Zero is a free-to-play urban fantasy action RPG developed by HoYoverse. Set in the post-apocalyptic metropolis of New Eridu, players assume the role of a \"Proxy,\" guiding elite agents known as \"Eous\" through perilous alternate dimensions called Hollows. The game blends dynamic combat with a deep narrative, offering an immersive experience that stands out in the genre.<br><br>The gameplay alternates between two modes:<br>· TV Mode: A grid-based exploration system where players navigate through tiles representing various encounters, puzzles, and resources.<br>· Combat Mode: A third-person hack-and-slash battle system where players engage in real-time combat using a team of agents, each with unique abilities and attributes.<br><br>The story follows Belle and Wise, siblings who operate a video rental shop as a front for their covert operations as Proxies. Utilizing the Hollow Deep Dive System, they remotely guide agents through the dangerous landscapes of the Hollows. As the narrative unfolds, players encounter various factions, uncover hidden truths, and delve into the mysteries surrounding the enigmatic Hollow Zero.<br><br>The game features a distinctive anime-inspired art style, with meticulously designed characters and environments that bring the world of New Eridu to life. The soundtrack, composed by HOYO-MiX and Sān-Z, complements the game's atmosphere, enhancing the emotional depth of the story and action sequences.<br><br>Zenless Zone Zero employs a gacha system for acquiring new agents and equipment. While the game offers in-app purchases, it provides ample opportunities for free-to-play progression, ensuring that all players can enjoy the full experience without mandatory spending.<br><br>Innovative Gameplay: The combination of exploration and real-time combat offers a fresh take on the action RPG genre.<br>Rich Storytelling: Engaging narratives and complex characters draw players into the world of New Eridu.<br>Strategic Depth: Team-building and tactical combat provide layers of strategy for players to master.<br>Stunning Visuals: The game's art direction creates a visually captivating experience that enhances immersion."
}