{
  "images": [
    "https://play-lh.googleusercontent.com/-Jzy_HXTVz39BXP7MW7Rmi99xHucyr7UGC0JJgvx4uznuVICIGOuXxPCn86tuFWT3Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0eODSM7vDx-swYMAwNbpGX9_L10FiJzQ4G0PANH8jaBHbcMRiwFJkF7owUWfG_8pYH1C=w526-h296-rw",
    "https://play-lh.googleusercontent.com/o4gf7j_3M3aP_QssQg0o0OKvGNPQJnzWAE9WZRDvvQhWIsxmIwI1DAOEXDr9BE9Rng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OPkA_CDuWs369SQlAJiqDHCSAUJcUeUqQZqmIugm68UpQpA-v2I2SzzSoUIsK_WDcL4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2HQh3EYMfMLk-I9sEdFnKl4V9cOpo_yox6l7x6Isf77gYa0FbdGv0AM73KdMMSTb8Yb3=w526-h296-rw"
  ],
  "title": "TSM",
  "icon": "https://play-lh.googleusercontent.com/RWzip8X5-RUTQhP9uEhWBoNIHSkJruDF2-2wOYC-tuBgi2-zK5dYYt0T7x7pNxNul_I=w240-h480-rw",
  "subTitle": "Simulation/Life/Social",
  "desc": "Read on for important info below!<br> <br> Create your Sims, give them unique personalities, and customize their world with more detail than ever before on mobile. Experience your Sims’ lives as they choose careers, party with friends, and fall in love.<br> <br> CREATE AMAZING SIMS<br> Customize Sims with distinct appearances, hairstyles, outfits, makeup, and personality traits.<br> <br> BUILD A FANTASTIC HOME<br> Personalize layouts and designs, choosing from a variety of furniture, appliances, and decorations.<br> <br> SHAPE YOUR SIMS’ LIFESTYLE<br> Guide the stories of your Sims’ lives from careers and hobbies to relationships and families – even Risky Actions! Start a family and pass down powerful Heirlooms.<br> <br> PLAY TOGETHER<br> Host and attend parties with other Sims to socialize, earn rewards, and develop romantic relationships. You can even move in with other people’s Sims.<br> ____________<br> Important Consumer Information. Some images shown may contain in-app purchases. This app: Requires a persistent Internet connection (network fees may apply). Requires acceptance of EA’s Privacy & Cookie Policy and User Agreement. Includes in-game advertising. Collects data through third party analytics technology (see Privacy & Cookie Policy for details). Allows players to communicate via the in-game party chat feature. Contains direct links to the Internet and social networking sites intended for an audience over 13. The app uses Google Play Game Services. Log out of Google Play Game Services before installation if you don’t want to share your game play with friends.<br> <br> User Agreement: http://terms.ea.com<br> <br> Privacy and Cookie Policy: http://privacy.ea.com<br> <br> Visit http://help.ea.com for assistance or inquiries<br> <br> EA may retire online features after 30 days' notice posted on www.ea.com/service-updates.<br> <br> Do Not Sell My Personal Information: https://tos.ea.com/legalapp/WEBPRIVACYCA/US/en/PC/<br> <br> By installing this game, you consent to its installation and the installation of any game updates or upgrades released through your platform. You can turn off automatic updates through your device settings, but if you do not update your app, you may experience reduced functionality.<br> <br> Some updates and upgrades may change the way we record usage data and metrics, or change data stored on your device. Any changes will always be consistent with EA’s Privacy and Cookie Policy. You can withdraw your consent at any time by removing or disabling this app, visiting help.ea.com for assistance, or by contacting us at ATTN: Privacy / Mobile Consent Withdrawal, Electronic Arts Inc., 209 Redwood Shores Pkwy, Redwood City, CA, USA."
}