{
  "images": [
    "https://play-lh.googleusercontent.com/JQZyVnllkdc7PDqlTIGttrALlP2mS9WiX8T7Se0HztHfxrIlpjmgf0dfrJCmamAuOBE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6jBbHRyXfywP9EOglruTwODv3p8mi2xZrmfFXWW5FEWMPqgoz3FE0vXOZLuIbsnhN4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B_sjZ3Zep0pAuBUkv09DK5c6j8ZImh3nBztStbSLgW_adwZyaMvUx0BLV20CUDOdXn0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/tQvSzjkXZulkdjNoOwB1-0NeADzzAGsF9FZyxoReTlkjsVkUdsWaiLyzimS6jQybWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/364HRftK82eW74wGk34skVuN9PmgGyAW5S_JAPPAYpcFfbpsIZ0E88YoZBa9ccxH7yoL=w526-h296-rw"
  ],
  "title": "Roblox VN",
  "icon": "https://play-lh.googleusercontent.com/hkJ5oNiCo6LkLt0HuFk7S8uInQqqnDxAKmFfYURb8qYiY9aYzWoHb4ob3JE_TkUPs1M=w240-h480-rw",
  "subTitle": "Casual",
  "desc": "Certificate of providing online video game services No. 62/GXN-PTTH&TTĐT issued by the Department of Radio, Television and Electronic Information on April 4, 2024.<br>Roblox is the ultimate virtual universe that allows you to play, create, share experiences with friends and become anything you want. Play with millions of people and explore the endless diversity of vast worlds created by the global community!<br>Already have an account? Log in with your existing Roblox account and explore the entire Roblox universe.<br>MILLIONS OF WORLDS TO EXPLORE<br>Are you in the mood for an epic adventure? Do you want to compete with opponents around the world? Or do you just want to socialize and chat with friends online? A growing library of community-created worlds means there's always something new and exciting to play every day.<br>EXPLORE TOGETHER ANYTIME, ANYWHERE<br>Play and have fun. Roblox is fully cross-platform, meaning you can play with your friends and millions of others on your computer, mobile device, Xbox One, or VR headset.<br>BE ANYTHING YOU CAN IMAGINE<br>Get creative and show off your unique style! Customize your avatar with tons of hats, shirts, faces, gear, and other items. With an ever-growing catalog of items, there's no limit to the looks you can create.<br>CHAT WITH FRIENDS<br>Use the Party feature to easily and conveniently create a group of up to 6 friends and join in on a Roblox experience. Join your friends to move through different experiences together. Users 13 and older can also use Party chat to make voice calls or send messages. Connecting and chatting with friends on Roblox has never been easier!<br>CREATE YOUR OWN WORLD: https://www.roblox.com/develop<br>SUPPORT: https://en.help.roblox.com/hc/en-us<br>CONTACT: https://corp.roblox.com/contact/<br>PRIVACY POLICY: https://www.roblox.com/info/privacy<br>PARENTS' GUIDE: https://corp.roblox.com/parents/<br>Terms of Use: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>PLEASE NOTE: You must have an internet connection to participate. Roblox works best over Wi-Fi."
}