{
  "images": [
    "https://play-lh.googleusercontent.com/Eqr0hlidfkihgoeiU6fypQCNsS9jARV9Ir9moiCcPOtF1CSuYBN9c2Rpc4k21YDherep70n2c7N5U-BbjCN3kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iqdWPMIeW5AG6LoWhrfoG2pOqG9Qh7UMpxUELO1vBYfYOdbOloCg7_3aGT2VBGILz5f1_rD3yJgerEA4YV0ifhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ryeaN-6PsijYw0cgbeyT3b9wlUlKI9LKXVHqzBm7_YPVIx7-rUHO5GGqp_2GT46x2PtrhGwb-O3_NGV_uJzS=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aACf6d_Zgmtnci5-iEEvmF21NSFUyFVgKfc6V8M8P91Qg5ibJgHXCuhJftAHlJ014XO3Nn_Z86TgEG-0AzhR7w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lP4s2gE2zhN3M8peQBsKQpz_IMbdpZb1B9gWRw9IYRKK4NGkMURVkY9QBDypCPHyYvHSapi0WdrpR8fPtf7X=w526-h296-rw"
  ],
  "title": "eFootball™",
  "icon": "https://play-lh.googleusercontent.com/o-iscF0u9uAm9jaems25nNUw3cIgxrzIELVTy-DPKb3CxN0_HLBcaWoeetZca_BBOp_u_NXeyQKz0nJkXiFMkA=w240-h480-rw",
  "subTitle": "Sports/Soccer",
  "desc": "eFootball™ is a free-to-play football simulation game developed and published by Konami. It represents the evolution of the Pro Evolution Soccer (PES) series, offering a dynamic and realistic football experience on mobile platforms.<br><br>eFootball™ features two primary game modes:<br>· Authentic Team: Allows players to control real-life football clubs and national teams in offline matches or local multiplayer.<br>· Dream Team: Enables players to create their own team by signing real players and coaches, customizing their team's formation, kit, and playing style.<br><br>The game emphasizes tactical depth, with features like Link-up Play, where two players can combine in special ways to boost their abilities during matches. Additionally, the Kick Cancel command has been introduced to prevent unintended passes or shots.<br><br>eFootball™ has a vibrant esports scene, with the eFootball™ Championship Open being the largest official worldwide esports tournament for the game. This tournament is accessible to all players, allowing them to participate in competitive events.<br><br>The game is free to play, with in-app purchases available for cosmetic items, player cards, and other enhancements. Players can earn in-game currency through gameplay or purchase it directly.<br><br>Why It Resonates<br>· Strategic Gameplay: The combination of team management and real-time tactics offers a rich strategic experience.<br>· Customization: Extensive options to personalize teams, kits, and stadiums enhance player engagement.<br>· Global Community: A large and active player base ensures vibrant matchmaking and community events.<br>· Regular Updates: Frequent updates introduce new content, features, and improvements, keeping the game fresh and engaging."
}