{
  "images": [
    "https://play-lh.googleusercontent.com/wCbGQUxdG5Xz44z9DZi6riyfWotTZsPipZ1dgj8OtkiBeoHsu2ltwoxerdD8aOhA4J0r=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ThiAT-e9lRd7yqTaw5rtlioK7QwQ1DNcfTl3WT4pC32tzLK5Vf3pG4ohksmKEKxUhy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PnMDsjniofrQyDc-Y3EBqntkKbMtJo1FbrWGJq37kDOJPRo_7JZ5dBJ3oP_xvF5jOjQp=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pLdtJatiqfSD-t88mwApvatAC1b5rg4QwYw3pN6BjvcIFEBFMP8xNmMXRNqYqXUHNMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7ehmvIo5JEU_7d9oGDTTfDKirXVoiMFTUtt_F0Xm4CtUsyBvg_18AXSH1g8faR8eFA=w526-h296-rw"
  ],
  "title": "Garena RoV: Super ROV Day!",
  "icon": "https://play-lh.googleusercontent.com/UD3M7vEIbLINyar4sV70Sf8k8jxzYVQKvwKDCeHF5IeVgVfLjB1aivaSV0WdJGyZetw=w240-h480-rw",
  "subTitle": "Strategie/MOBA",
  "desc": "Neue Updates für diese Version<br>1. Neuer Held: Goverra<br>2. Neues Spielsystem: Verstärkungen<br>3. Neues Monster: Jumpy Hare<br>4. Neuer Unterhaltungsmodus: Klon-Albtraum<br>5. Verbesserter Unterhaltungsmodus: Verrückte Fähigkeiten, Doppel-Ultimate, Mehrfachzauber<br>6. Neue und verbesserte Gegenstände<br>7. Angepasste Heldenbalance<br>8. Verbessertes neues System: Bahnauswahlsystem und neues Punkteberechnungssystem hinzugefügt<br>9. Verbessertes Flicker- und Skill-Wheel-Nutzungssystem für mehr Stabilität<br>RoV: Erlebe die Spannung von 5-gegen-5 mit einem umfassenden MOBA-Erlebnis auf deinem Handy mit neuen Helden und vielen kostenlosen Gegenständen. Werde noch heute zur Legende des mobilen eSports.<br>• Teamwork-Kämpfe<br>Teamstrategien und abwechslungsreiche Heldenkonstellationen. Spielplanungsfähigkeiten. Kämpfe mit Freunden. Kämpfe mit Herz. Bilde ein Team und gewinne gemeinsam.<br>• Heldenbalance<br>Helden sind so konzipiert, dass sie ausgewogene und flexible Machtwerte haben. Spieler können ihren Spielstil auf vielfältige Weise anpassen. Die Spannung des Wettkampfs von der Charakterauswahl an. Kämpfe auf einem fairen Schlachtfeld, auf dem nur Geschick über den Sieg entscheidet.<br>• 10-minütige Spielzeiten<br>Spieler können das volle MOBA-Erlebnis jederzeit und überall erleben, mit rasanten Spielen, die durchschnittlich nur 10 Minuten pro Spiel dauern.<br>• Einfache Steuerung<br>Reibungslose Steuerung, ein System, das auf das Spielen von MOBA-Spielen auf Mobilgeräten reagiert und von erstklassigen Spieleentwicklerteams entwickelt und erforscht wurde.<br>• E-Sport<br>Spannende Wettkämpfe zwischen Champions der Profiliga mit Strategien und Fähigkeiten, die niemand aufgeben wird."
}