{
  "images": [
    "https://play-lh.googleusercontent.com/xHaU36WnQig-izSgVVHpKt54T6IX6mP7PHGTJeu98HLzVXRB46Ppk4_nCXt5H6Q8pM8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rJtJlw8UCCmAo1WjYYdWw6S7Rv4ZQxcjifraS8lCm4t2q3kUMjj90xdnfNoxne4uRik=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Rqf4KMQhl2qcfCMIew1CTNkqm6AChOQla8jUu_D9k0V923RpddrM5iJHBVgD8AiF8Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5dXdAKYS02wgsLd6TwPQFxDN6s0cgWRvKJ2Vxf5Nr5ST-oYhMKfmIpAHiq9rQs3WrJhC=w526-h296-rw",
    "https://play-lh.googleusercontent.com/N4m1dlHeNlcMSpHa1UtyN1edkob3dz7JvdKBVoWQdsVg22VUudGbbXRkPJjJn0VVls8=w526-h296-rw"
  ],
  "title": "Once Human",
  "icon": "https://play-lh.googleusercontent.com/2kD49Sc5652DmjJNf7Kh17DEXx9HiD2Zz3LsNc6929yTW6VBbGBCr-CQLoOA7iUf6hk=w240-h480-rw",
  "subTitle": "Action/Action-Adventure/Survival",
  "desc": "Once Human ist ein kostenlos spielbares Multiplayer-Survival-Spiel in einer offenen Welt, angesiedelt in einer postapokalyptischen Zukunft. Entwickelt und veröffentlicht von Starry Studio, einer Tochtergesellschaft von NetEase, wurde das Spiel am 9. Juli 2024 für Windows und am 23. April 2025 für iOS und Android veröffentlicht.<br><br>Setting & Handlung<br>In Once Human erwachen Spieler in einer verwüsteten Welt, die von einem Ereignis namens „Starfall“ heimgesucht wurde. Eine außerirdische Substanz namens Stardust hat die meisten Lebewesen in gewalttätige Kreaturen verwandelt, bekannt als Deviations. Als Meta-Human – ein biologisch verbesserter Mensch, der Stardust kontrollieren kann – begeben sich die Spieler auf eine Reise, um die Geheimnisse der Katastrophe zu lüften und die Verantwortlichen zur Rechenschaft zu ziehen.<br><br>Gameplay & Mechaniken<br>Once Human kombiniert Survival- und Loot-Shooter-Mechaniken in einer geteilten Sandbox-Umgebung:<br>· Ressourcen sammeln & Crafting: Spieler sammeln Materialien, um Waffen, Werkzeuge und Unterkünfte herzustellen – essenziell für das Überleben in der feindlichen Welt.<br>· Basisbau: Errichte und befestige Basen, um dich vor Umweltgefahren und anderen Spielern zu schützen.<br>· Kampf & Erkundung: Kämpfe gegen mutierte Kreaturen und erkunde verlassene Städte, um Ressourcen und Story-Elemente zu entdecken.<br>· Sanity- und Überlebenssysteme: Verwalte Hunger, Durst und Geisteszustand, die Gesundheit und Leistungsfähigkeit beeinflussen. Längere Aufenthalte in übernatürlichen Gebieten senken den Geisteszustand und reduzieren die maximale Gesundheit.<br><br>Besondere Features<br>· Deviants: Fange und sammle freundliche Deviations, um im Kampf oder bei der Ressourcensammlung zu unterstützen.<br>· Eternaland: Ein personalisierter Bereich, in dem Spieler verschiedene Strukturen und Territorien errichten können, um ihre Kreationen für zukünftige Szenarien zu bewahren.<br>· PvP- und PvE-Modi: Nimm an Spieler-gegen-Spieler- sowie Spieler-gegen-Umwelt-Szenarien teil, jeweils mit einzigartigen Herausforderungen und Belohnungen.<br>· Custom-Server: Spieler können private Server erstellen und anpassen, inklusive Wettermuster, Tag-Nacht-Zyklen und Respawn-Raten für Ressourcen, um ein maßgeschneidertes Spielerlebnis zu ermöglichen."
}