{
  "images": [
    "https://play-lh.googleusercontent.com/LRpXVUZCrD67d4WyZmE-lkUs1cZOMX6_071yCAmxhO3TIVZIDx58YV5Fqur0bh40zwWbJps5c0Ae5ORiptqb6Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/1d5MhAQ2guSFi0Vv8FrrhSgIULugprOce9RIhezYXvIUsC9I7j7o4WMBpwg66EP7Aeu8NPGyEn3HiND6x7DjWw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3g1WaEIR_CnGB8hYhY_oeEFbnks3GhzuFChfLFQ2DBV7fu1ANfOBskyIIxuntHWatTfSjxB0FWP9tD2KyytAuw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ySWO4PTFwW2uTlF8DNA1eIGPQIX8KR_DHNz_GSBndm9wmpQH9GEVsFCsTxH4t_caPifgzbSTQ8XGgLx6hBFgua4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qTNIUSw_numO15Wu_8yP7pwgRokLelIl6UpSdMMGWwD90w1EpQ7cOhym0q8uKnQjO_9JpbnQq9Eyx-AmkLLssg=w526-h296-rw"
  ],
  "title": "HAIKYU!! FLY HIGH",
  "icon": "https://play-lh.googleusercontent.com/xkdMpSZZ0q8FvN8UiTlrriPvlCKQSZb-_iLrWk-l8MgA-behN_fI_rw3COFCj73ruQ=w240-h480-rw",
  "subTitle": "Sport/Casual",
  "desc": "Erlebe die Leidenschaft des Volleyballs mit HAIKYU!! FLY HIGH<br>HAIKYU!! FLY HIGH ist ein lizenziertes RPG, das auf der weltweit beliebten Anime-Serie von Shonen Jump (Shueisha) und TOHO Animation basiert. Erlebe den Nervenkitzel, dein Traumteam aufzubauen, gegen starke Gegner anzutreten und ikonische Volleyball-Momente erneut zu erleben. Mit beeindruckenden 3D-Grafiken, authentischer Sprachausgabe und einem Gameplay, das die Geschichte zum Leben erweckt, bietet dieses Volleyball-RPG ein unvergessliches Erlebnis für Fans und Neulinge gleichermaßen. Betritt das Spielfeld und hole dir den Sieg!<br>Features<br>▶ ERLEBE MATCHES MIT FASZINIERENDEN 3D-GRAFIKEN!<br>Spüre die Hitze des Spielfelds wie nie zuvor! Mit vollständig gerenderten 3D-Grafiken und lebensechten Charakteren erwacht jedes Match mit intensiver Energie und Präzision zum Leben. Erlebe realistische Volleyball-Action, bei der jeder Schmetterball und Block ein aufregendes Erlebnis ist!<br>▶ ERWECKE DAS SPIEL MIT DEN ORIGINAL-SPRECHERN ZUM LEBEN<br>Erlebe die herzzerreißenden Momente von Haikyu!! mit originalgetreu nachgestellten Szenen aus dem Anime neu. Vollständig von der Originalbesetzung vertont, ist jeder Dialog voller Emotion und Intensität. Begleite den Weg der Karasuno High, während sie mit unvergesslichen Charakteren und Rivalitäten an die Spitze gelangt!<br>▶ ENTFLAMME DIE LEIDENSCHAFT AUF DEM SPIELFELD MIT ATEMBERAUBENDEN ANIMATIONEN<br>Die Signaturbewegung eines jeden Charakters wird durch beeindruckende Animationen zum Leben erweckt. Von Hinatas und Kageyamas nahtlosem Schnellangriff, Oikawas kraftvollen Sprungaufschlägen bis hin zu Kuroos meisterhaften Blocks – jede Bewegung strotzt vor Kraft und Stil. Spüre die Intensität des Spielfelds bei jedem Spielzug!<br>▶ STELLE DEIN ULTIMATIVES TRAUMTEAM ZUSAMMEN!<br>Stelle deine Spieler zusammen und trainiere sie, um dein ultimatives Traumteam zu erschaffen! Entwickle Strategien basierend auf den Stärken und Schwächen deiner Gegner und bringe dein Team dazu, sein volles Potenzial auszuschöpfen. Schaffe es mit deiner Mannschaft an die Spitze der Highschool-Volleyballszene und schweiße ein legendäres Team zusammen!<br>▶ SPASS AUF UND ABSEITS DES SPIELFELDS MIT ZAHLREICHEN MINISPIELEN UND MODI!<br>Es geht nicht nur um Matches – es ist dein Volleyball-Lifestyle! Widme dich Aktivitäten wie dem Aufbau deiner Basis, teste dein Wissen mit Wissensherausforderungen und probiere lustige, fesselnde Minispiele aus. Es gibt immer etwas Spannendes zu entdecken!<br>Die Anime-Serie Haikyuu!!<br>Alles, was wir (in unserer Jugend) geübt haben, ins gelobte Land bringen …<br>Haikyuu!! ist ein sehr bekanntes Werk aus dem Sportmanga-Genre. Der Manga aus der Feder von Haruichi Furudate wurde ab Februar 2012 im Magazin „Weekly Shounen Jump“ von Shueisha veröffentlicht. Er erlangte durch seine Darstellung der jugendlichen Leidenschaft von Oberschülern, die beim Volleyball alles geben, seine Popularität. Die Serie lief achteinhalb Jahre, bis sie im Juli 2020 mit insgesamt 45 Bänden und über 60 Millionen verkauften Exemplaren endete. Ab 2014 wurde die TV-Animationsserie von Mainichi Broadcasting System (MBS) auf TBS TV bis Dezember 2020 in insgesamt 4 Staffeln gezeigt. Am 16. Februar 2024 feiert Haikyuu!! nun sein Comeback mit einem neuen Film! Der Film hat das epische Match zwischen der Karasuno High School und der Nekoma High School zum Thema, eines der beliebtesten Kapitel aus der Originalserie, auch bekannt als die „Entscheidungsschlacht auf der Müllhalde“. Jetzt, im gelobten Land, steht ein Match bevor, bei dem es keine zweiten Chancen gibt …<br>©H.Furudate / Shueisha, Projekt „HAIKYU!!“, MBS"
}