{
  "images": [
    "https://play-lh.googleusercontent.com/8mX7VhtvC_ssTgVWvWjaRYfxFhtDkSmpUk9hgMt8qCiwyW2mzVscpvl10XzL3WaK1T270x7D-93BBUwq_dKM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gBpy4Vbv9dgHb8s_v8VooCsEPKHG7oGSJoz16yC06LmjxXMr2Gigs6V0vAu6SvyR7WE_AbslER5qqxZrI-1OCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/w7dtAAyoA47Mmx4mSV82Gw9WTPjDD7N6lmKwaa8ZUmGCODmxfkUGi6gCcZLHlzEJ8XyAmLSw_ZmI57SAkIsPeA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xxYq-Qw5VF2cQ9PgW0NtiDx5LN0Y4FmR4_BljnrSjQejSioxnpvnHBhHbdWFcdkJ4mzQrMYsdTUUtnrxwGeV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Kecbk8IG-lu_C6JKc6MbdtGCULhTBEUIVXXnorWDXQ0UgSeefow3bBLXKW3pGm1nNF9JHF0uhZfpixvCF1KxVw=w526-h296-rw"
  ],
  "title": "Punishing: Gray Raven",
  "icon": "https://play-lh.googleusercontent.com/M0KZQY-xEypGqYXYi1Qye2H3rtrB6JMyx06cC3miAi5k7cnF5uNI_fjU53_yj_tJAVYCLT1kn-3bFlvyFUFX6w=w240-h480-rw",
  "subTitle": "Rollenspiele/Action-Rollenspiele",
  "desc": "Punishing: Gray Raven ist ein rasantes und stylisches Action-RPG.<br>Die Menschheit ist fast ausgestorben. Die Erde wurde von einer Roboterarmee – den Verderbten – erobert, die durch einen biomechanischen Virus namens „The Punishing“ verdorben und verzerrt wurde. Die letzten Überlebenden sind in den Orbit an Bord der Raumstation Babylonia geflohen. Nach jahrelanger Vorbereitung führt die Spezialeinheit Gray Raven die Mission an, ihre verlorene Heimatwelt zurückzuerobern. Du bist ihr Anführer.<br>Als Kommandant der Gray Raven-Einheit versammelst du die stärksten Cyborg-Soldaten der Welt und führst sie in die Schlacht. Lüfte die dunklen Geheimnisse hinter dem Punishing-Virus, schlage die Verderbten zurück und erobere die Erde zurück in diesem stylischen Action-RPG.<br>BLITZSCHNELLE KAMPF-ACTION<br>Tauche ein in stylische, rasante Kampf-Action. Steuere deine Truppmitglieder direkt in Echtzeit-3D-Kämpfen, wechsele mitten im Kampf zwischen deinen Truppmitgliedern und meistere die Spezialbewegungen jedes Charakters. Pariere, weiche aus und halte Gegner mit schnellen Combos fest. Vernichte sie dann mit deinen stärksten Techniken dank eines benutzerfreundlichen Match-3-Fähigkeitssystems.<br>EIN POST-APOKALYPTISCHES SCI-FI-EPOS<br>Tauche tief in eine zerstörte Welt ein und entdecke die Wahrheiten hinter diesem düsteren Cyberpunk-Setting. Mit Dutzenden von Kapiteln im Visual-Novel-Stil ist dies eine düster-schöne Welt mit vielen Wundern. Wer waghalsig ist, kann sogar versteckte Kapitel freischalten und die Geschichte aus einer noch düstereren Perspektive erleben.<br>ERKUNDE EINE ZERSTÖRTE WELT<br>Erkunde eine Vielzahl atemberaubender Umgebungen – von verlassenen Straßen über Wüstenkriegsgebiete und hoch aufragende Megastrukturen bis hin zu abstrakten virtuellen Welten. Kämpfe gegen die Verderbten auf rauen polaren Schlachtfeldern und sogar jenseits der Erdanziehungskraft in einer sich ständig weiterentwickelnden filmischen Geschichte.<br> <br>ATEMBERAUBENDER POST-HUMAN-STIL<br>Fleisch und Blut allein reichen nicht aus, um die Punishing zu bekämpfen. Deshalb sind die Soldaten zu etwas ganz Besonderem geworden. Sie werden als Konstrukte bezeichnet und sind menschliche Geister, eingeschlossen in mächtigen, mechanischen Körpern. Rekrutiere Dutzende dieser lebenden Waffen, um gegen Hunderte von Gegnertypen zu kämpfen, die alle detailreich und in 3D animiert sind.<br>EIN AUDITORISCHER ANGRIFF<br>Tanze in einer Symphonie der Zerstörung über das Schlachtfeld, begleitet von den pulsierenden Beats des atemberaubenden Soundtracks. Von atmosphärischen Ambient-Tracks bis hin zu hämmerndem Drum & Bass ist Punishing: Gray Raven ein Genuss für Ohren und Augen.<br>BAU DIR EIN ZUHAUSE JENSEITS DES SCHLACHTFELDS<br>Lass dich von der Grausamkeit befreien und lass die supersüßen Charaktere und die warmen Schlafsäle deinen Druck sanft lindern. Dekoriere jeden Schlafsaal mit verschiedenen Themen. Tauche ein in den Frieden, für den du kämpfst.<br> --- KONTAKT ---<br>Sie können uns gerne über die folgenden Kanäle kontaktieren:<br>Offizielle Website: https://pgr.kurogame.net<br>Facebook: https://www.facebook.com/PGR.Global<br>Twitter: https://twitter.com/PGR_GLOBAL<br>YouTube: https://www.youtube.com/c/PunishingGrayRaven<br>Discord: https://discord.gg/pgr"
}