{
  "images": [
    "https://play-lh.googleusercontent.com/fsbMBF1zO5orHwTa5gZHy9Pjor-YLNSOK-mBX2GZlnwKVbBLeZotXQ61YSAdJPhm6w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ARfw_6lxNgynbDSy6afPBysg4VYAEjUhah0BuI3RG-1CJQ7V7Obnw436_iZIZKGGYRk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x8EMOzGlgzyGQe3bxrqBIRDYnWqLdEkpX4zcaszGLesdKu6C3cLcm_CLmdEqmMIHUf0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GAl0i-1Iz6_RfFNKPRTUCKmXznd3MzF4u6zX7gWVVCUohVFVtL45bLP-H7BdQrFNE4kJ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XZBwEh8OVdB-fI4XLdB7chi9T7-aTU7mB5YeAyYw1p1uW6h034OHncrMB9Yd3lo-WBaz=w526-h296-rw"
  ],
  "title": "Fishing Planet",
  "icon": "https://play-lh.googleusercontent.com/leJqZyniQmaxYgTitS2UIO2aOQ1TXyPo2FtLEafmYpJkPrZZs0iw_JkEx8K6TJLhuN58=w240-h480-rw",
  "subTitle": "Simulation/Angeln/Casual",
  "desc": "Fishing Planet® ist eine höchst realistische Online Firstperson Multiplayer Angel Simulation. Entwickelt von begeisterten Anglern für Angler, die Ihnen die volle Spannung des eigentlichen Angelns auf Ihr Android-Gerät zu bringen!<br>Free-to-Play auf allen Plattformen und nur einen Download entfernt!<br>Gemeinsames Angeln mit anderen Spielern auf demselben Boot. Unsere Hochseeangelyachten bieten Platz für 2, 3 oder 4 Freunde gleichzeitig.<br>Kämpfe online mit anderen Spielern in Wettbewerben und Events mit persönlichen Punktzahlen, Erfolgen, Ranglisten und Topspielerlisten.<br>Eine lebensechte Angelwelt auf deinem Bildschirm:<br>■ Mehr als 200 Fischarten mit komplexem KI-gesteuerten Verhalten, welches von Jahreszeiten, Klima, Tageszeit, Strömung, Grundarten, Lufttemperatur, Wind und mehr.<br>■ 26 szenische Wasserläufe mit fotorealistischer Grafik aus der ganzen Welt, mit ihren eigenen Klimaverhältnissen, Landschaften, Grundtopographien und Vegetationen.<br>■ Süßwasser- und Salzwasserfischen mit eigenen Funktionen für ein realistisches und umfassendes Erlebnis.<br>■ Vier Arten des Angelns: Schwimmangeln, Spinnangeln, Grundangeln und Schleppangeln im Salzwasser.<br>■ Tausende Angel- und Köderkombinationen mit einzigartigen physikalischen und hydrodynamischen Eigenschaften sorgen für realistische Beiß- und Schlagreaktionen. Die Angriffe und Kämpfe jeder Fischart basieren auf realem Verhalten.<br>■ Dynamische Wetter- Tag/Nacht-Wechsel, Wechsel der Jahreszeiten, verschiedene Wetterbedingungen (Regen, Nebel, Sonnenschein), Stürme auf dem Ozean.<br>■ Dynamische Wassergrafiken die sich je nach Wind, Strömung und Tiefe ändert. Spritzer, Wogen und Wellen auf dem Wasser erschaffen eine voll realistisch Angelatmosphäre. Eindringliche Umgebungsgeräusche, die das Spielerlebnis verbessern.<br>■ Fahrbare Kajaks und 3 Arten von Motorbooten, die unterscheiden sich in Ihren Geschwindigkeits- und Kraftparametern sowie in anderen Merkmalen.<br>■ Hochseefischerjachten sind mit Rutenhaltern zum Schleppangeln und Fischlagern für große Hochseefänge ausgestattet. Diese Jachten verfügen über die einzigartige Sonar 360-Technologie, die dabei hilft, Fische im weiten Ozean zu orten.<br>Begeben Sie sich mit dem Spiel Fishing Planet® auf das ultimative Angelabenteuer und erleben Sie den realistischsten und umfassendsten Angelsimulator auf dem Markt!"
}