{
  "images": [
    "https://play-lh.googleusercontent.com/zyr5LIzMEElyWaiwXXivVVllVO8IiPj0cIW9M12ZlziPMX8Obq5BVLcrAhZXS1860w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZiSgw3-gz3JQfeRKSxkJbsEVo81nbF2ei2N1l6TeWtgvONPAbehh9y6Zhm-8tS_S5NY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kB-NS1ry6zQt3ppQhIGjEn53LXRfFtFG5hB2hVoRwXrm_K4kAAFzpYlMIV-E80mWbVU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-NVAnVtUnTysMQDFcqXx2RZ71qXKwCP1LoPjtlZfUiswbskJlcgCrlHFKaMvP4terPv3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vz4i19S4hrzcLjFBC0LIUssnNPmRn0enfbssTJphQvjGreqstR3duJwl8_9PVP0S8O_r=w526-h296-rw"
  ],
  "title": "Etheria: Restart",
  "icon": "https://play-lh.googleusercontent.com/lhz9oYEItxn1Hxy1MRMJ6pSnmZgoBaLmvB6MjF9gmbUOpHqLvnMjjtK6KqE_Y8CnOA=w240-h480-rw",
  "subTitle": "Rollenspiele/Rundenbasiertes Rollenspiel",
  "desc": "Etheria ist ein Rollenspiel mit Spezialität-Helden <br>Im Zuge einer globalen Frostoffensive steht die menschliche Zivilisation am Rande des Zusammenbruchs … Um die Saat der Zivilisation zu erhalten, haben Menschen ihr Bewusstsein an die virtuelle Welt von „Etheria“ übertragen.<br>Neben den Menschen gibt es in Etheria Animus, die sich die Anima-Kraft aneignen können. Beide Rassen lebten ursprünglich in Etheria in Harmonie, bis die Animus eines Tages plötzlich von einer Katastrophe namens „Genesis-Virus“ heimgesucht wurden. Die Animus liefen daraufhin Amok und bedrohten das Leben der Menschen. Zur Bekämpfung des Genesis-Virus wurde die Hyperlinker-Union gegründet.<br>Du wirst in die Rolle eines Hyperlinkers eintauchen und dich auf eine Reise in Etheria begeben.<br>[Strategische rundenbasierte Kämpfe – unendliche Teamkombinationen]<br>„Etheria“ baut auf dem Fundament klassischer rundenbasierter Kämpfe auf, indem es verschiedene strategische Mechaniken und Sandbox-Elemente integriert und so eine neue Generation von Team-RPG-Spielen erschafft! Im Kampf können Spieler unendliche Teamkombinationen anhand der Skills der Animus erstellen, Echtzeitkommandos abgeben und die Aktionen jedes Animus frei steuern. Der Einsatz von verschiedenen Skill-Synergien und taktischen Formationen bringt Spielern den strategischen Nervenkitzel näher, während sie stärkere Gegner mit schwächeren Charakteren in die Knie zwingen.<br>[3D-Rendering in Echtzeit – ein atemberaubendes Fest für die Sinne]<br>„Etheria“ wurde mit der Unreal Engine entwickelt und bietet ein beeindruckendes Spielerlebnis mit realistischen Licht- und Schattendetails. Die in Echtzeit gerenderten Szenen machen das Spiel zu einem cineastischen Fest für die Sinne. Jeder Charakter verfügt im Kampf über exklusive Animationen, die von geschickter Kamerahaltung und brillanten Effekten unterstützt werden, sodass das Kampferlebnis unter keinen Umständen durch Lichtverschmutzung beeinträchtigt wird.<br>[Strategische Wettkampfmatches – hitzige Gefechte beginnen sofort]<br>Willkommen in der Wettkampfarena! Hier finden rund um die Uhr nonstop aufregende PvP-Duelle statt, die für Jubel und Begeisterung sorgen! Führe anderen Hyperlinkern deine einzigartigen Kampfstrategien vor und erfreue dich am rein intellektuellen Wettbewerb, der deine leidenschaftlichsten Kampfträume wahr werden lässt!<br>[Tauche ein in die Grenzzone – stelle dich den Infizierten]<br>Die Welt von Etheria bietet eine Fülle von PvE-Inhalten. Mächtige Gegner, denen du in der Hauptquest begegnest, machen ebenfalls in der Grenzzone, am GP-Außenposten und bei den Untersuchungen ihren Auftritt. Besiege die mächtigen Bosse mit deinem Animus-Team! Natürlich werden sich mächtige Hyperlinker damit nicht zufriedengeben - tauche tiefer in die Ruinen ein, um gefährlichere und mysteriösere Gegner zu finden, die auf deine Herausforderung warten …<br>[Entfessle die Macht der Hyperlinker – forme deinen exklusiven Kampfstil]<br>Jeder Animus besitzt ein einzigartiges Potenzial-System mit vielfältigen Trainingsmöglichkeiten. Trainiere sie nach deinem Belieben und lege ihnen Schalen an, denn mit fast hundert verschiedenen Ether-Modul-Kombinationen kannst du den Kampfstil und sogar das Genre deiner Animus ändern! Passe das Gameplay deines Lieblings-Animus an unterschiedliche Kampfszenarien an!<br>[Verbinde dich mit anderen Animus – entdecke deinen geheimnisvollen Begleiter]<br>In dieser virtuellen Stadt, in der Gefahr und Chance koexistieren, ist die Reise eines Hyperlinkers alles andere als einsam! Du wirst Hunderten von einzigartigen Animus begegnen – wie dem Doppelgewehr-schwingenden Sensenmann mit einem lästigen Sarg, dem genialen Punk-Hacker und der Metropolen-Kaiserin, die gerne Seelenflammen an sich reißt … Kämpft Seite an Seite in der undurchschaubaren Welt von Etheria, während ihr es mit unbekannten Mächten aufnehmt und den mysteriösen Schleier der Zukunftsstadt lüftet."
}