{
  "images": [
    "https://play-lh.googleusercontent.com/jG3X7-zKkKR2wi93BHSQ3r3CL4vpeyA1IIGNdyyFe7u0DteW9BQ77PXwgIxi30xSOcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DnV2SOYg5vX9wukSigvoJOmpqHsZKYCDW3nTjGOSVfltw83QZ11rIO-19nRVQ3hxWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RqweAObrtPg1egooZp8qBS-H8OHwFAFZLl3RBZuebWuZQi6QAMJhXWNFzG2Fxa5QGg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JzGqqHrBrCHJykHwnrUazCs4FZ9kRxUfs2WFc6WNmOCJEvcdejrcTbtowRtK8YX9yg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/F0m_cMAZEVrf6BiVmvhObVVxw0Lf5qI4U8_nwMzgkoUmTAnpJbljoc3vpOfNm6nh2Oc=w526-h296-rw"
  ],
  "title": "Zenless Zone Zero",
  "icon": "https://play-lh.googleusercontent.com/8jEmEvTsNIRW1vLlrDXXCcDlKkQrNb8NzccOXrln4G_DOUZpcBPbN9ssjuwBWz7_yZQ=w240-h480-rw",
  "subTitle": "Rollenspiele/Action-Rollenspiele",
  "desc": "Zenless Zone Zero ist ein kostenlos spielbares Urban-Fantasy-Action-RPG, entwickelt von HoYoverse.<br>Das Spiel spielt in der postapokalyptischen Metropole New Eridu, wo die Spieler in die Rolle eines „Proxy“ schlüpfen und Elite-Agenten – die sogenannten „Eous“ – durch gefährliche alternative Dimensionen, die Hollows, führen.<br>Die Mischung aus dynamischem Kampf und tiefgründiger Story macht das Spiel zu einem immersiven Erlebnis, das sich klar im Genre hervorhebt.<br><br>Gameplay-Modi<br>· TV-Modus: Ein gridbasiertes Erkundungssystem, bei dem die Spieler Kacheln mit verschiedenen Begegnungen, Rätseln und Ressourcen durchqueren.<br>· Kampfmodus: Ein Third-Person-Hack-and-Slash-System, in dem Teams von Agenten in Echtzeitkämpfen antreten – jeder Agent bringt dabei eigene Fähigkeiten und Attribute ein.<br><br>Handlung<br>Die Geschichte dreht sich um Belle und Wise, zwei Geschwister, die eine Videothek betreiben – als Tarnung für ihre geheimen Operationen als Proxies.<br>Mit Hilfe des Hollow Deep Dive Systems leiten sie ihre Agenten aus der Ferne durch die gefährlichen Landschaften der Hollows.<br>Im Verlauf der Handlung begegnen die Spieler verschiedenen Fraktionen, decken verborgene Wahrheiten auf und nähern sich den Rätseln um das geheimnisvolle Hollow Zero.<br><br>Präsentation<br>Das Spiel setzt auf einen markanten, anime-inspirierten Grafikstil mit detailreich gestalteten Charakteren und Umgebungen, die die Welt von New Eridu zum Leben erwecken.<br>Der Soundtrack, komponiert von HOYO-MiX und Sān-Z, verstärkt die Atmosphäre zusätzlich und untermalt sowohl emotionale Story-Momente als auch intensive Actionsequenzen.<br><br>Monetarisierung<br>Zenless Zone Zero verwendet ein Gacha-System, über das neue Agenten und Ausrüstung erworben werden können.<br>Zwar gibt es In-App-Käufe, doch bietet das Spiel großzügige Free-to-Play-Möglichkeiten, sodass Spieler die Geschichte und Inhalte auch ohne verpflichtende Ausgaben in vollem Umfang erleben können.<br><br>Features<br>· Innovatives Gameplay: Die Kombination aus Erkundung und Echtzeitkämpfen bringt frischen Wind ins Action-RPG-Genre.<br>· Fesselnde Story: Spannende Erzählstränge und komplexe Figuren ziehen die Spieler tief in die Welt von New Eridu hinein.<br>· Strategische Tiefe: Team-Building und taktische Kämpfe eröffnen zusätzliche Ebenen für Spieler, die strategisch denken wollen.<br>· Beeindruckende Optik: Die visuelle Gestaltung schafft ein atmosphärisches Erlebnis, das Immersion und Spielspaß verstärkt."
}