{
  "images": [
    "https://play-lh.googleusercontent.com/vlb_epXJlM4_f5WGWxGBtQv2Ie-Mk2zWQdgzt2BTiOWWX4Wn821NwaZiwLIKePI0osAL=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6_Vd5A8t-7W791bn6XzIcmuZs2UfXA-zjA82mNmRdUrjycqhDZCPoZXW0LrzmIapg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5FCiP07lx4CFsO8q51SfiG0Jxsq_EY3RQfXoKH2U5IuMf7y8ytPtw59Cv9BHVyxo2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8EKIIHLKu7VAywfQ3a-BixZlwBy1wKmXvgUcFPSd0NTH20NVwlX4F6MRVq37BXMdBIY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/A1cbEM1QUBT_LOvL3s512D_v2gL6cg0i8WDMEzD6gSOUAcyaeLqyfnidZJAuyGxWED8=w526-h296-rw"
  ],
  "title": "Fate/Grand Order (English)",
  "icon": "https://play-lh.googleusercontent.com/WRixOqWRZQHfCgFhqfWbjCh6myA4hO4bOPQ_KJJEKrB_G8KZvl0IvNEUmRuxnfx8Tbw=w240-h480-rw",
  "subTitle": "Rollenspiele/Rundenbasiertes Rollenspiel",
  "desc": "Ein neues mobiles „Fate-RPG“, präsentiert von TYPE-MOON!<br>Mit einem beeindruckenden Hauptszenario und zahlreichen Charakter-Quests<br>bietet das Spiel Millionen von Wörtern origineller Geschichte!<br>Vollgepackt mit Inhalten, die sowohl Fans der Fate-Reihe als auch Neueinsteiger begeistern werden.<br>Zusammenfassung<br>2017 n. Chr.<br>Chaldea, eine Organisation, die die Zukunft der Erde beobachten soll, hat bestätigt, dass die Menschheitsgeschichte im Jahr 2019 auslöschen wird.<br>Ohne Vorwarnung verschwand die versprochene Zukunft von 2017.<br>Warum? Wie? Wer? Wodurch?<br>2004 n. Chr. Eine Provinzstadt in Japan.<br>Zum ersten Mal überhaupt tauchte eine Region auf, die nicht beobachtet werden konnte.<br>Darin vermutete Chaldea, dass dies die Ursache für das Aussterben der Menschheit war, und führte sein sechstes Experiment durch – eine Zeitreise in die Vergangenheit.<br>Eine verbotene Zeremonie, bei der Menschen in Spiritrons verwandelt und in die Vergangenheit zurückgeschickt werden sollten. Durch Eingriffe in das Geschehen würden sie die Raum-Zeit-Singularitäten lokalisieren, identifizieren und zerstören.<br>Die Missionsbezeichnung lautet: „Großer Auftrag zum Schutz der Menschheit“.<br>Dieser Titel richtet sich an alle, die sich gegen die Menschheitsgeschichte stellen und dem Schicksal trotzen, um die Menschheit zu beschützen.<br>Spieleinführung<br>Ein für Smartphones optimiertes Kommandokarten-Kampf-RPG!<br>Spieler werden zu Meistern und besiegen gemeinsam mit Heldengeistern Feinde und lösen das Geheimnis um das Verschwinden der Menschheitsgeschichte.<br>Die Spieler bilden eine Gruppe mit ihren liebsten Heldengeistern – neuen und alten.<br>Spielaufbau/Szenarioregie<br>Kinoko Nasu<br>Charakterdesign/Art Direction<br>Takashi Takeuchi<br>Szenarioautoren<br>Yuichiro Higashide, Hikaru Sakurai<br>Smartphones oder Tablets mit Android 4.1 oder höher und mindestens 2 GB RAM. (Nicht kompatibel mit Intel-CPUs.)<br>*Das Spiel funktioniert möglicherweise auf manchen Geräten nicht, selbst mit der empfohlenen Version oder höher.<br> *Nicht kompatibel mit Beta-Versionen des Betriebssystems.<br>Diese Anwendung verwendet „CRIWARE (TM)“ von CRI Middleware Co. Ltd.<br>Wenn Sie diese App herunterladen, erfassen wir bestimmte personenbezogene Daten über Sie, um Ihnen das Spiel bereitzustellen und Ihnen relevante Werbung zu senden. Mit dem Herunterladen dieser App stimmen Sie dieser Verarbeitung zu. Weitere Informationen hierzu und zu Ihren Rechten finden Sie in unserer Datenschutzerklärung."
}