{
  "images": [
    "https://play-lh.googleusercontent.com/zXTzwloVatJrfzYgNZ-95K8XcQ5voF1b4QoUV0f3w_k5sXVsOjiervgd2j_AB7mBlH_I7D2w_Bj6AzjwsLXP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Si-Npve2I6ip818ji2qxYHAfIgpwVAdch-HL5sZ1s0j9qOPB5WEC0Dp-LgX1diN3ynR7M70nyqG2SCGDRbwM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YfHjxSOm8AsChXCALD9_4XNOv8qCz7GAWAut6bySIwbg8hoGgCqN12-WeCT9vsRl9QadSYRc2uASsIkg0TIIZcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iWeYE0gj9r6uFu8vV8TSyC8aZ6Shsv2fIrOFbTvYpdBeQyUnhTrGs0AZnHMDK3lU0EoYym3Lf0Cc8-ZbrwhbfQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nTFUf-FwG_UTvvCrm255vYlJkyWOjc81SKg74_z-_CYViD1f8kLTXbC1v354ww5Yqt0g4ZA8dKiN_iOaq1UoacA=w526-h296-rw"
  ],
  "title": "Honor of Kings",
  "icon": "https://play-lh.googleusercontent.com/I_V6_paEPU4cF2ZjKnTJcv5xnpiSJIQCTSCtJLV_L3yB9dJz0u54Xy02CaTF_flLeaAv=w240-h480-rw",
  "subTitle": "Strategie/MOBA/Casual",
  "desc": "Honor of Kings: Das ultimative 5v5 Heldenkampfspiel.<br>Honor of Kings, entwickelt von Tencent Timi Studio und veröffentlicht von Level Infinite, ist das beliebteste MOBA für Mobilgeräte der Welt.   Tauche ein in die spannende Welt klassischer MOBAs und erlebe die 5v5-Heldenschlucht, faires Matchmaking, zahlreiche Kampfmodi und eine riesige Auswahl an Helden, die es dir ermöglichen, deine Dominanz mit Erstschlägen, Pentakills und legendären Heldentaten zu demonstrieren und die Konkurrenz zu eliminieren! Lokalisierte Heldenstimmen, Skins und eine reibungslose Serverleistung sorgen für schnelles Matchmaking und eine intuitive Teamaufstellung mit Freunden für Ranglistenkämpfe, die den typischen Spielspaß von PC-MOBAs und Actionspielen garantieren, während du den Gipfel des Ruhmes erklimmst! Der Feind nähert sich dem Schlachtfeld – versammle deine Verbündeten für Teamkämpfe in Honor of Kings!<br>Zudem lädt Honor of Kings dich ein, an den besten E-Sport-Events der Welt teilzunehmen! Feuere deine Lieblingsteams an, erlebe spannendes, leidenschaftliches Gameplay und werde selbst zu einem Spieler, der als MOBA-Legende auf der globalen Bühne steht! Es liegt in deiner Hand! Hier bist du kein PlayerUnknown; genieße das Schlachtfeld, das dir zusteht.<br>Spielfunktionen<br>1. 5v5-Teamkämpfe, um den Turm zu pushen!<br>Klassische 5v5-MOBA-Karten und drei Lanes zum Vorrücken, die ein authentisches Kampferlebnis bieten. Kombiniere Heldenstrategien, stelle das stärkste Team auf, arbeite mit anderen zusammen und präsentiere deine herausragenden Fähigkeiten! Zahlreiche wilde Monster, eine große Auswahl an Helden, nahtlose Kämpfe und freies Feuer sorgen für den klassischen MOBA-Spaß!<br>2. Legendären Helden und einzigartigen Fähigkeiten, um das Schlachtfeld zu dominieren<br>Erlebe die Macht der Helden aus Mythen und Legenden! Entfessle ihre einzigartigen Fähigkeiten und erlebe völlig unterschiedliche Spielstile. Meistere die Spezialfähigkeiten jedes Helden und werde zu einer Legende auf dem Schlachtfeld! Stelle deine Manöver und Strategien in einem Spitzen-Showdown der Fähigkeiten auf die Probe und genieße unvergleichlichen Spielspaß. Wähle deine Lieblingshelden, entfessle ihre Kraft, kämpfe an der Seite deiner Teammitglieder, bezwinge Gegner und schreibe Legenden!<br>3. Jederzeit bereit, sich mit Freunden zu verbünden! Erlebe ultimatives kompetitives Gameplay in 15 Minuten!<br>Ein MOBA-Spiel, das auf das Handy zugeschnitten ist. Genieße kompetitive Spiele in nur 15 Minuten. Setze im Kampf deinen Verstand ein, kombiniere Strategien mit Fähigkeiten, kämpfe bis zum Tod und werde zum MVP des Matches! Verbünde dich jederzeit mit Freunden, koordiniert euch bei der Auswahl eurer Helden, nutzt eure Synergie, um mit Fähigkeitscombos das Schlachtfeld zu erobern und werdet zu den dominierenden Helden auf dem Schlachtfeld!<br>4. Faire teambasierte Wettbewerbe! Neben Spaß und Fairness geht es vor allem um Fähigkeiten!<br>Dominiere mit deinen Fähigkeiten das Schlachtfeld und jage mit deinem Team dem Ruhm hinterher. Keine Heldenkultivierung und kein Ausdauersystem – da kommt die ursprüngliche Freude am Spielen wieder auf! Eine faire kompetitive Spielumgebung ohne „Pay-to-Win“-Aspekte. Überlegene Fähigkeiten und Strategien sind dein einziger Weg zum Sieg und zur Meisterschaft-Ehre.<br>5. Lokale Server, lokale Sprachausgabe und lokale Spielinhalte sorgen für ein reibungsloses und immersives Spielerlebnis!<br>Lokale Server gewährleisten ein reibungsloses Spielerlebnis, lokalisierte Heldenstimmen lassen dich in jeden spannenden Kampf eintauchen und lokalisierte Helden und Skins ermöglichen es dir, den Sieg mit deinen Lieblingshelden zu erringen. <br>Offizielle Website<br>https://www.honorofkings.com/<br>Discord <br>https://discord.gg/hokeu<br>Community & exklusive Events<br>https://www.instagram.com/honorofkingsde<br>https://www.facebook.com/honorofkingsDE/<br>https://twitter.com/honorofkingsDE<br>https://www.tiktok.com/@honorofkingsde<br>https://www.youtube.com/@hokde<br>EULA:https://www.honorofkings.com/policy/service.html"
}