{
  "images": [
    "https://play-lh.googleusercontent.com/-Jzy_HXTVz39BXP7MW7Rmi99xHucyr7UGC0JJgvx4uznuVICIGOuXxPCn86tuFWT3Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0eODSM7vDx-swYMAwNbpGX9_L10FiJzQ4G0PANH8jaBHbcMRiwFJkF7owUWfG_8pYH1C=w526-h296-rw",
    "https://play-lh.googleusercontent.com/o4gf7j_3M3aP_QssQg0o0OKvGNPQJnzWAE9WZRDvvQhWIsxmIwI1DAOEXDr9BE9Rng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OPkA_CDuWs369SQlAJiqDHCSAUJcUeUqQZqmIugm68UpQpA-v2I2SzzSoUIsK_WDcL4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2HQh3EYMfMLk-I9sEdFnKl4V9cOpo_yox6l7x6Isf77gYa0FbdGv0AM73KdMMSTb8Yb3=w526-h296-rw"
  ],
  "title": "DSM",
  "icon": "https://play-lh.googleusercontent.com/RWzip8X5-RUTQhP9uEhWBoNIHSkJruDF2-2wOYC-tuBgi2-zK5dYYt0T7x7pNxNul_I=w240-h480-rw",
  "subTitle": "Simulation/Leben/Soziale Netzwerke",
  "desc": "Lies weiter, um im Folgenden wichtige Infos zu erhalten!<br> <br> Erstelle deine Sims, verleihe ihnen einzigartige Persönlichkeiten und gestalte ihre Welt auf Mobilgeräten mit mehr Details denn je. Nimm Anteil am Leben deiner Sims, während sie Karrieren verfolgen, mit Freund:innen feiern und sich verlieben.<br> <br> ERSTELLE ATEMBERAUBENDE SIMS<br> Individualisiere deine Sims mit Frisuren, Outfits, Makeups und persönlichen Merkmalen.<br> <br> BAUE EIN FANTASTISCHES HAUS<br> Passe Grundrisse und Designs an und wähle verschiedene Möbel, Geräte und Dekorationen.<br> <br> GESTALTE DIE LEBENSWEISE DEINER SIMS<br> Bestimme die Geschichten deiner Sims von Karriere und Hobbys bis hin zu ihren Beziehungen und Familien – oder riskanten Aktionen! Gründe eine Familie und hinterlasse mächtige Erbstücke.<br> <br> SPIELE MIT ANDEREN<br> Veranstalte und besuche Partys, um Kontakte zu knüpfen, Belohnungen zu erhalten und romantische Beziehungen einzugehen. Du kannst sogar bei den Sims anderer Spieler:innen einziehen.<br> ____________<br> Wichtige Verbraucher:inneninformationen. Einige der gezeigten Bilder können Käufe im Spiel enthalten. Diese App benötigt eine permanente Internetverbindung. Möglicherweise fallen dadurch Netzwerkgebühren an. Erfordert die Annahme der EA Datenschutz- und Cookie-Richtlinie sowie der Nutzervereinbarung. Enthält Werbung im Spiel. Sammelt mit Analysetechnologie von Drittanbietern Daten (Details siehe Datenschutz- und Cookie-Richtlinie). Ermöglicht Spieler:innen die Kommunikation über das Party-Chat-Feature. Enthält direkte Links ins Internet und zu den Websites sozialer Netzwerke, die für Personen über 14 Jahre (in Deutschland, Österreich und der Schweiz) gedacht sind. Diese App nutzt Google Play Game Services. Melde dich bei Google Play Game Services ab, bevor du die App installierst, wenn du deine Aktionen im Spiel nicht mit deinen Freund:innen teilen möchtest.<br> <br> Nutzervereinbarung: http://terms.ea.com<br> <br> Datenschutz- und Cookie-Richtlinie: http://privacy.ea.com/de<br> <br> Besuche http://help.ea.com/de, wenn du Unterstützung brauchst oder Fragen hast.<br> <br> EA kann Online-Features nach einer 30-tägigen Benachrichtigungsfrist auf www.ea.com/de-de/service-updates abschalten.<br> <br> Meine personenbezogenen Daten nicht verkaufen: https://tos.ea.com/legalapp/WEBPRIVACYCA/DE/de/PC/<br> <br> Mit der Installation dieses Spiels stimmst du der Installation des Spiels und aller Updates oder Upgrades auf deiner Plattform zu. Du kannst automatische Updates über deine Geräte-Einstellungen deaktivieren, aber wenn du deine App nicht aktualisierst, ist der Funktionsumfang möglicherweise eingeschränkt.<br> <br> Einige Updates und Upgrades können unsere Aufzeichnung von Nutzungsdaten und Metriken oder die auf deinem Gerät gespeicherten Daten verändern. Sämtliche Änderungen sind mit der Datenschutz- und Cookie-Richtlinie von EA im Einklang, die auf privacy.ea.com/de eingesehen werden kann. Du kannst deine Zustimmung jederzeit widerrufen, indem du diese App entfernst oder deaktivierst. Brauchst du Hilfe, besuche help.ea.com oder kontaktiere uns mit dem Betreff: Widerruf der Privatsphäre/Mobil-Zustimmung, Electronic Arts Inc., 209 Redwood Shores Pkwy., Redwood City, CA, USA."
}