{
  "images": [
    "https://play-lh.googleusercontent.com/AQUsfJqL8HoXfE_4tK8R3e_iQ9fgb07nm-sky6LRuh-mjz3iDzE45G1c8OMle9lpKw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/LEXzraJx3sOFs7YqilpT_tmqgiNyWZe2Ha1kw9U03ndjwWIarQ88PZqfzxotKZQhnKA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3SsSYenwDSQji9oGtaKkW00EOzNeUvc_UQD1lLBgGeugNNQNOQt8Xv1BvPLZxqVCVyqS=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Udh7U8dwzHTz27ryW0kwPgmmiUMQOHUzIZV5IKPlOG3z62Y63bzS0MKz4SjztEqZ-Jg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Fo-0hVLPB0WvIcPYgExvfHZwoOez0lXhfmccb1MGAF9k-mwg7pYqG_MCZlp_chGufPo=w526-h296-rw"
  ],
  "title": "Garena® Delta Force",
  "icon": "https://play-lh.googleusercontent.com/utG-EAUp93da_Bp0-AeOS7M8xYWRcSYhjIcxKFxhfcSU32moPHIhL9IS-AT20gaJ8w=w240-h480-rw",
  "subTitle": "",
  "desc": "Garena® Delta Force ist ein kostenlos spielbarer, plattformübergreifender taktischer First-Person-Shooter, der die legendäre Delta Force-Franchise auf Mobile, PC und Konsolen bringt. Entwickelt von Team Jade und veröffentlicht von Garena, bietet das Spiel eine Mischung aus großangelegten Schlachten, strategischem Gameplay und fesselndem Storytelling.<br><br>Vielfältige Spielmodi<br>· Warfare: Kämpfe in 24v24-Schlachten auf weitläufigen, klassischen Maps mit dynamischem Kampf zu Land, zu Wasser und in der Luft. Spieler können Fahrzeuge wie Black Hawk-Hubschrauber und Kampfpanzer steuern, was die strategische Tiefe erhöht.<br>· Operations: Intensive Extraktionsmissionen, bei denen Teams aus drei Spielern feindliche Umgebungen durchqueren, um Ziele zu sichern und sicher zu extrahieren. Dieser Modus legt den Fokus auf Teamwork und taktische Planung.<br>· Hazard Operations: Ein kooperativer PvE-Modus, in dem Spieler gegen KI-gesteuerte Gegner antreten, Aufgaben erfüllen und Beute in einer hochrisikoreichen Umgebung sammeln.<br><br>Die Spieler übernehmen die Rolle von Elite-Operatives der Global Threat Initiative (GTI), die jeweils über einzigartige Fähigkeiten und Hintergründe verfügen. Das Spiel bietet ein tiefgehendes Waffensystem, das es Spielern ermöglicht, ihre Waffen umfassend anzupassen und an den eigenen Spielstil anzupassen. Operatoren können mit verschiedenen Skins und Ausrüstungen individualisiert werden, was sowohl Funktionalität als auch Ästhetik verbessert.<br><br>Garena® Delta Force unterstützt Crossplay zwischen Mobile, PC und Konsolen, sodass Spieler unabhängig von ihrem Gerät zusammenspielen können. Der Fortschritt wird plattformübergreifend synchronisiert, wodurch ein nahtloses Spielerlebnis gewährleistet ist.<br><br>Fünf verschiedene Operator-Klassen:<br>· Assault: Vielseitige Frontkämpfer mit ausgewogenen Attributen.<br>· Engineer: Spezialisten für den Einsatz und die Wartung von Ausrüstung.<br>· Support: Heilen und verstärken Teammitglieder.<br>· Recon: Experten für Tarnung und Aufklärung.<br>· Heavy: Tragen schwere Waffen und absorbieren Schaden.<br><br>Jede Klasse verfügt über einzigartige Fähigkeiten und Spielstile, sodass Spieler Rollen wählen können, die ihre Strategien optimal ergänzen."
}