{
  "images": [
    "https://play-lh.googleusercontent.com/1LfHporbfXzK--DMCYTroUhm9DM4aMsng_gZbGZpEV01x2nBhk10vQFrx5QXNGe-fylYU8Ul4lrpEeCZu04t=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vyuMiAuifaNR1MRM9btOO0HgME-0wiAmhJednOOFA4Qq0xhNMYxMW0m6aR8zrbJfKDrV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G4IVkVb7B214PD3uuq-FWBgE_w5Qdcx5ZDAsyP5JultUNRoNY8Mw4YWjIGaNug6okJdB=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aWxGaoaIASiHWjnCjoyTj7uKu2EAEHZfwe9GUV7znM5kEKoWdjEkGjHoJuE5N3EcCj8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XKAxtWhZiWc4F0leS9NF7ITIaidGPZqu4eyDw4BaNrLhahBYYjRTmLShYZl1tu3ro0s=w526-h296-rw"
  ],
  "title": "Mecharashi",
  "icon": "https://play-lh.googleusercontent.com/DUKFd6k7gWcLzZOpTlNW7BnRJCemLTaeATc-ZwRrb9dgUaldRu-tjSy7V4-ZbCfSOF8=w240-h480-rw",
  "subTitle": "Strategie",
  "desc": "※„Mecharashi“ ist ein rundenbasiertes Strategiespiel mit Mecha-Thematik.<br>Das Gameplay setzt auf ein innovatives System mit zerstörbaren Einzelteilen. Du kannst Mechas individuell aus Komponenten, Waffen und Piloten zusammenstellen. Jeder beschädigte Teil beeinflusst die Kampffähigkeit deines Mechas – ziele gezielt auf kritische Bauteile deiner Feinde, um strategische Vorteile zu erringen.<br>Als Kommandant führst du deine Einheit zum Sieg durch kluge Planung und erlebst eine tiefgründige Story voller Kriegsgräuel und Interessenkonflikte zwischen rivalisierenden Fraktionen.<br>※Das bislang beeindruckendste Mobile-Mecha-Spiel<br> Mit den höchsten Standards für mobile Plattformen entwickelt, verfolgt das Spiel eine kompromisslos realistische Ästhetik – von der Levelgestaltung bis zu den Mecha-Modellen wird alles detailgetreu und ernsthaft umgesetzt.<br>※Story-Kampagne mit Tiefgang und Herausforderung<br> Im immersiven, düsteren Mikhema-Universum spielst du ein Söldnerteam, das Abenteuer erlebt und die Machtspiele im Hintergrund durcheinanderwirbelt – und selbst Teil dieser historischen Wendepunkte wird.<br>※Individuelle Mecha-Team-Zusammenstellung<br> Auf der Milkhama-Insel wetteifern zahlreiche Mecha-Fabriken um die Vorherrschaft. Sie liefern ikonische Maschinen mit einzigartigem Design und Spezialwaffen. Du kannst Torso, Arme, Beine und Waffen frei kombinieren, um dein ideales Mecha-Team zu bauen, und jedem Mecha den optimalen Piloten zuteilen. Mehr als 120 kostenlose Farboptionen stehen für die individuelle Lackierung von Bauteilen und Waffen zur Verfügung.<br>※Revolutionäres „Teile-Zerstörungs“-System im rundenbasierten Kampf<br> Für mehr taktische Tiefe verfügt jeder Mecha über unabhängig berechnete HP einzelner Teile. Zerstörst du den Torso, schaltest du den Gegner sofort aus. Nimmst du Arme oder Beine ins Visier, eliminierst du Waffen oder Beweglichkeit. Du musst flexibel auf das Kampfgeschehen reagieren.<br>Vielen Dank für dein Interesse an Mecharashi. Wir sehen uns auf Milkhama!<br> <br>※Bleib auf dem Laufenden:<br>X: https://x.com/mecharashi<br>YouTube: https://www.youtube.com/@mecharashi<br>Discord: https://discord.gg/mecharashi<br>Reddit: https://www.reddit.com/r/Mecharashi_Global/<br>FB: https://www.facebook.com/Mecharashi-100820506209710<br>TikTok: https://www.tiktok.com/@mecharashi_global<br>Instagram: https://www.instagram.com/mecharashi/"
}