{
  "images": [
    "https://play-lh.googleusercontent.com/QV1EETVisA5koTZOAgJRti487ivNrg7UTbnTdpCJeKqEuBkmEaiC5mSusYok9wQEHF2N6H5UM9yObJXvpGxehw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0sJNg5g_hQ5VTYD0qhxZkO8W7ATXvwaV7hF_JBKyQ2g0jbQjdPvHuuvhrOODux6dZFFk0ev9C_3oAyd8GlmOFA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/t4uJztbnYRpbGkB8Hl8i2yYs_swl0gnMODlNjLbT9seXvIIDDD9uCppY_bkfGzVIxrah3GrFWPODa4VyXcJtcck=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8ufU70xchME2cx9qkaSfie7TaoXxnImQ2GJm4dgoADSrLH3dGlGTgVPAbhb3EFS37HuUizg7DDuQrcqTfh2j-A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8RAcygezmQxmF_KzqRFOScvStP55jI71676uX6Z-IGRc4Bmroj7wMLGFwEbiO9N7e2NkrIVk7_eI1fjDXdiTiA=w526-h296-rw"
  ],
  "title": "Identity V",
  "icon": "https://play-lh.googleusercontent.com/8-SniYIRaeki791FyNlRggRuIjlxBpYM9k6F7q1UL75FW7IEUSWridDbrXmX5DkTokRq=w240-h480-rw",
  "subTitle": "Strategie/ABA",
  "desc": "Identity V ist ein kostenlos spielbares asymmetrisches Multiplayer-Survival-Horrorspiel, entwickelt und veröffentlicht von NetEase Games. Weltweit veröffentlicht im Jahr 2018, bietet es eine einzigartige Mischung aus spannendem Gameplay und reichhaltigem Storytelling in einem gotischen, Tim-Burton-artigen Universum.<br><br>Gameplay<br>In Identity V treten Spieler in 1-gegen-4-Matches an. Ein Spieler übernimmt die Rolle des Jägers, während die anderen vier als Überlebende spielen. Das Ziel des Jägers ist es, die Überlebenden zu fangen und auszuschalten, während die Überlebenden Chiffrier-Maschinen entschlüsseln, um die Ausgangstore zu öffnen und zu entkommen. Das Spiel betont Strategie, Teamwork und schnelle Entscheidungen, wobei jeder Charakter über einzigartige Fähigkeiten verfügt, die den Spielverlauf entscheidend beeinflussen können.<br><br>Story<br>Die Handlung entfaltet sich in der unheimlichen Oletus Manor, wo die Spieler die Rolle von Orpheus, einem amnestischen Detektiv, übernehmen, der eine Reihe mysteriöser Verschwinden untersucht. Während des Spiels entdecken die Spieler versteckte Tagebücher und Hinweise, die die dunklen Geheimnisse des Anwesens und seiner Bewohner offenbaren. Die Geschichte wird durch Charakterhintergründe und saisonale Events vertieft, wodurch ein tiefes und immersives Erlebnis entsteht.<br><br>Spielmodi<br>Identity V bietet eine Vielzahl an Spielmodi, um das Gameplay frisch und spannend zu halten:<br>· Ranked Matches: Trete in saisonalen Ligen an, um Belohnungen zu verdienen und in den Ranglisten aufzusteigen.<br>· Custom Matches: Übe mit Freunden oder teste neue Strategien in einer kontrollierten Umgebung.<br>· Special Modes: Nimm an zeitlich begrenzten Events teil, wie Duo Hunters, Tarot und Verstecken, die jeweils einzigartige Regeln und Herausforderungen einführen.<br><br>Das Spiel verfügt außerdem über ein reichhaltiges Kosmetik-System, mit dem Spieler ihre Charaktere mit Skins, Accessoires und Emotes individuell anpassen können, um die persönliche Bindung zum Spiel zu verstärken.<br><br>Kollaborationen<br>Identity V hat mit verschiedenen Franchises zusammengearbeitet, um neue Inhalte und spannende Crossover-Events ins Spiel zu bringen. Bedeutende Kooperationen umfassen:<br>· Danganronpa: Einführung von Charakteren und Themen aus der beliebten Visual-Novel-Reihe.<br>· Persona 5: Mit ikonischen Charakteren und Ästhetik des gefeierten RPGs.<br>· Edward Scissorhands: Ein spezielles Event inspiriert vom gleichnamigen Film, mit einzigartigen Skins und Story-Elementen.<br><br>Diese Kooperationen erweitern nicht nur das Universum des Spiels, sondern bieten den Spielern neue Inhalte und Spielerlebnisse."
}