{
  "images": [
    "https://play-lh.googleusercontent.com/JQZyVnllkdc7PDqlTIGttrALlP2mS9WiX8T7Se0HztHfxrIlpjmgf0dfrJCmamAuOBE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6jBbHRyXfywP9EOglruTwODv3p8mi2xZrmfFXWW5FEWMPqgoz3FE0vXOZLuIbsnhN4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B_sjZ3Zep0pAuBUkv09DK5c6j8ZImh3nBztStbSLgW_adwZyaMvUx0BLV20CUDOdXn0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/tQvSzjkXZulkdjNoOwB1-0NeADzzAGsF9FZyxoReTlkjsVkUdsWaiLyzimS6jQybWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/364HRftK82eW74wGk34skVuN9PmgGyAW5S_JAPPAYpcFfbpsIZ0E88YoZBa9ccxH7yoL=w526-h296-rw"
  ],
  "title": "Roblox VN",
  "icon": "https://play-lh.googleusercontent.com/hkJ5oNiCo6LkLt0HuFk7S8uInQqqnDxAKmFfYURb8qYiY9aYzWoHb4ob3JE_TkUPs1M=w240-h480-rw",
  "subTitle": "Casual",
  "desc": "Zertifikat für die Bereitstellung von Online-Videospieldiensten Nr. 62/GXN-PTTH&TTĐT, ausgestellt vom Ministerium für Radio, Fernsehen und elektronische Information am 4. April 2024.<br>Roblox ist das ultimative virtuelle Universum, in dem du spielen, kreieren, Erfahrungen mit Freunden teilen und alles werden kannst, was du willst. Spiele mit Millionen von Menschen und erkunde die unendliche Vielfalt riesiger Welten, die von der globalen Community geschaffen wurden!<br>Du hast bereits ein Konto? Melde dich mit deinem bestehenden Roblox-Konto an und erkunde das gesamte Roblox-Universum.<br>MILLIONEN WELTEN ZUM ERKUNDEN<br>Hast du Lust auf ein episches Abenteuer? Möchtest du dich mit Gegnern aus aller Welt messen? Oder möchtest du einfach nur online Kontakte knüpfen und mit Freunden chatten? Eine wachsende Bibliothek von Community-Welten sorgt dafür, dass es jeden Tag etwas Neues und Spannendes zu entdecken gibt.<br>GEMEINSAM ENTDECKEN, JEDERZEIT UND ÜBERALL<br>Habt Spaß beim Spielen. Roblox ist vollständig plattformübergreifend, d. h. du kannst mit deinen Freunden und Millionen anderer auf deinem Computer, Mobilgerät, deiner Xbox One oder deinem VR-Headset spielen.<br>SEI ALLES, WAS DU DIR VORSTELLEN KANNST<br>Werde kreativ und zeige deinen einzigartigen Stil! Individualisiere deinen Avatar mit unzähligen Hüten, Shirts, Gesichtern, Ausrüstung und anderen Gegenständen. Dank eines ständig wachsenden Katalogs sind deinen Looks keine Grenzen gesetzt.<br>CHAT MIT FREUNDEN<br>Nutze die Party-Funktion, um einfach und bequem eine Gruppe mit bis zu 6 Freunden zu erstellen und gemeinsam an einem Roblox-Erlebnis teilzunehmen. Schließe dich deinen Freunden an und erlebt gemeinsam verschiedene Erlebnisse. Nutzer ab 13 Jahren können den Party-Chat auch nutzen, um Anrufe zu tätigen oder Nachrichten zu senden. Nie war es so einfach, auf Roblox mit Freunden in Kontakt zu treten und zu chatten!<br>ERSCHAFFE DEINE EIGENE WELT: https://www.roblox.com/develop<br>SUPPORT: https://en.help.roblox.com/hc/en-us<br>KONTAKT: https://corp.roblox.com/contact/<br>DATENSCHUTZRICHTLINIE: https://www.roblox.com/info/privacy<br>ELTERNLEITFADEN: https://corp.roblox.com/parents/<br>Nutzungsbedingungen: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>BITTE BEACHTEN: Du benötigst eine Internetverbindung, um teilzunehmen. Roblox funktioniert am besten über WLAN."
}