{
  "images": [
    "https://play-lh.googleusercontent.com/XR5uRvBO2T_wG7l9sMdvUPTe5e3p4BBWRnRhNXITFyz0l3lljB-ZneFl0GSUiyBdnX0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3x6yfPx7YBaAsZpx-eKE_zBgQxypy4-eUHMDmJ0NPcGHFB9qGkhIfwu59fQ8dsZwNnw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/LbpRIwQwXYH58g64ONShFHxHnNp7j0SALYfJSlWN0o8HHQe7y8JkEoiKoh-081cWoesU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J_C18Dzw8cTPmJWpICTL6D56pFLcDV3Xr_DRQUJBiOMvBeA322APhm7DmUD9_UApMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/U-axpmZcof80I7xlWhInWxey8RxLkFhnSPlOTrDjDgc6kPwlBOQ4nEHcjwiy_5T71DA=w526-h296-rw"
  ],
  "title": "GIRLS' FRONTLINE 2: EXILIUM",
  "icon": "https://play-lh.googleusercontent.com/C8S1zS4NG50kdMeDEPVHjLqPK07dlfVE9Fpfsp3jILjQ5PD7qRDJLkoi5pC9hItU17I=w240-h480-rw",
  "subTitle": "Rollenspiele/Taktisch",
  "desc": "Das Ende einer Ära, der Beginn einer neuen; der Fall einer Fraktion, der Aufstieg einer neuen … Die Fackelträger werden die schöne neue Welt erleuchten.<br>Nachdem der Kommandant die Verbindungen zu G&K abgebrochen hatte, verabschiedete er sich von der Vergangenheit und begab sich in die Kontaminationszonen. Auf seiner Reise begegnete er immer mehr Individuen und Taktikpuppen. Jede mit ihrer eigenen Geschichte wurde zu unverzichtbaren Mitgliedern seines Teams. Der Kommandant, der nur Kopfgeldmissionen reibungslos abschließen und ein stabiles Einkommen erzielen wollte, geriet während einer scheinbar routinemäßigen Transportmission unerwartet in einen Hinterhalt. Fernab des geschäftigen Trubels wurde klar, dass der Kommandant in einen noch größeren Strudel hineingezogen worden war …<br>Girls' Frontline 2: Exilium ist ein 3D-Strategie-RPG für PC und Mobilgeräte. In diesem Spiel erlebst du Folgendes:<br>[Immersiver 3D-Kampf, mehrdimensionale Strategie]<br>Die Level sind mit dynamischen Elementen angereichert, darunter verschiedene Deckungsmöglichkeiten, Mechanismen und Gelände. Analysiere die Kampfsituation und führe deine Puppen strategisch zum Sieg.<br>[Realistisches Waffensystem, Freiform-Waffenanpassung]<br>Handfeuerwaffen, Maschinengewehre, Schrotflinten – jede Waffenart ist mit einer 360°-Vorschau verfügbar. Verleihe deinen Waffen durch das Anbringen von Waffenzubehör ein einzigartiges Aussehen. Rüste dein Team mit den besten Waffen aus, um es mit den härtesten Gegnern aufzunehmen.<br>[Immersive Animationen, 360°-Charakterinteraktion]<br>Mit hochwertigen Charaktermodellen und umfangreichen interaktiven Funktionen. Im Umrüstraum kannst du frei mit den Puppen interagieren. Im Schlafsaal kannst du mit der dynamischen Kamera ihre alltäglichen Momente einfangen und ein einzigartiges, gemütliches Erlebnis genießen.<br>[Bündnisring: Schmiede unzerbrechliche Bindungen mit deinen Puppen]<br>Schreibe deinen Bund und schalte exklusive Archive, Erinnerungen und Sprüche für deine Puppen frei. Die Verbundenheit kann durch Geschenke gestärkt werden. Ab einem bestimmten Affinitätslevel kann ein Bund mit Ihren Puppen geschlossen werden, wodurch eine exklusive Bundprojektion freigeschaltet wird."
}