{
  "images": [
    "https://play-lh.googleusercontent.com/1CSzFFjaAE8XiIqa-ixyoCARS3uWVYbqY3e7kXrXnyDOHWirRAnN3NC9AyZKfhb9sQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kkiqbYPHtkKfGhOhiev5PbgzXUndy13SlQi6s7v_Uz5s__CscxgpscJU-xUuJSZh_og=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BsnbWgYbNiCviy6FZaDo5e5biXvN0WR407oeuMV_nTuJ4e36yqXg94dflctQWi24-A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qjw5Qv9ngASRGFK6ywFyJytJ2lcH4MZzrWkkL3ECDgyomP-ppCMgrMPEZX83hPzDLg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cs9xyGB-V-_OvokhBnMOKSHBEiEHszKjelBHyuO9urFxmUKx7TraQbTDh_6NoshkMQQ=w526-h296-rw"
  ],
  "title": "Love and Deepspace",
  "icon": "https://play-lh.googleusercontent.com/XX9ZhMxENdDRuuukBcFhuD2aopi5_-ncHLM5aYH20SYl5WINEvQsy1N9JAMWc4ubwQ=w240-h480-rw",
  "subTitle": "Simulation/Leben/Dating/Casual",
  "desc": "Love and Deepspace, entwickelt von Papergames (weltweit veröffentlicht über Infold Games), erschien 2024 und schlägt ein neues Kapitel im Otome-Genre auf. Es ist das erste 3D-Otome-Action-RPG seiner Art – eine Mischung aus romantischem Storytelling, Sci-Fi-Elementen und Echtzeitkämpfen, anstatt sich ausschließlich auf Dating-Sim-Traditionen zu beschränken.<br><br>Die Spieler schlüpfen in die Rolle eines Deepspace Hunters in einer Zukunft, in der die Menschheit von kosmischen Wesen, den sogenannten Wanderers, bedroht wird. Mit der Kraft von Evol begibt man sich auf eine Reise durch die Sterne und knüpft emotionale Beziehungen zu verschiedenen Love Interests (darunter aktuell Xavier, Rafayel, Zayne, Sylus und Caleb). Die Geschichte entfaltet sich durch aufwendig animierte Zwischensequenzen, voll vertonte Dialoge, interaktive Momente und Visual-Novel-ähnliche Erzählpassagen.<br><br>Im Unterschied zu vielen rein erzählorientierten Romance-Spielen verbindet Love and Deepspace Romanze mit leichter Action. Spieler*innen nehmen an Echtzeitkämpfen teil, führen Kombo-Angriffe aus, nutzen Spezialfähigkeiten und stellen sich den Wanderers. Abseits der Kämpfe ermöglicht die interaktive 3D-Umgebung Charakteranpassungen (Aussehen, Stimme, sogar Selfie-Uploads für visuelle Einflüsse), Beziehungsaufbau sowie Alltagsszenen voller Romantik.<br><br>Das Spiel ist Free-to-Play und bietet eine breite Auswahl an In-App-Käufen wie Kostüme, Geschenkpakete, Monatskarten und Charaktererinnerungen über Gacha-Mechaniken. Zwar sind Monetarisierungselemente vorhanden (insbesondere für kosmetische Inhalte und Premium-Stories), doch viele Spieler*innen betonen, dass sich die Kernstory auch ohne große Ausgaben genießen lässt – Premium-Items beschleunigen den Fortschritt, sperren ihn aber nicht vollständig hinter einer Paywall.<br><br>Seit dem globalen Launch im Januar 2024 hat das Spiel innerhalb kürzester Zeit Millionen von Nutzer*innen gewonnen und mittlerweile Dutzende Millionen Installationen erreicht. Bei der Gamescom 2025 wurde es als Best Mobile Game ausgezeichnet – ein Novum für ein Romance-orientiertes Spiel – und unterstreicht damit seinen weltweiten Erfolg und seine Anerkennung. Kritiker loben die visuelle Qualität, die immersive Romanzerfahrung und die gelungene Verbindung von Sci-Fi und Beziehungs-Simulation. Kritikpunkte betreffen vor allem die Geräteperformance, Übersetzungsqualität und das übliche Free-to-Play-Balancing.<br><br>Love and Deepspace ist weit mehr als nur ein weiteres Otome-Game. Es hebt das Genre buchstäblich in eine neue Dimension: durch Echtzeitkämpfe, soziale Interaktionen und hochdetaillierte 3D-Grafik. Mit Features wie professioneller Sprachausgabe, Spielerinnen-Agency und Romanzen im kosmischen Setting spricht es sowohl klassische Otome-Fans als auch Sci-Fi-Abenteuer-Liebhaberinnen an. Sein Erfolg zeigt zudem, dass emotional geprägte, auf Frauen ausgerichtete Spiele weltweit zunehmend Beachtung und Legitimität in der Gaming-Landschaft gewinnen."
}