{
  "images": [
    "https://play-lh.googleusercontent.com/KJMJsorWM8nsYxbFRj8YSG8uwZcvqoy5GhwkE7b_v_hLQkZJZuFlA8JLrmeiAKEX8QzhKo6Ai6xSDf_fXz2zqng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VuPnJJ0nBWGMeAcr-j1gONmnyEPtYG3eOKrLBm13T5689-0ZkamMs_x4iRtHXpc_Pw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kg-QoZlj-27Hg_CRKlPHuIAmGTj4pz91dcM3AKXwrFt06DUCra_cX_Caw_e-QkLQZNaN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YJyzt2gyZ-S2s6yeuHJNAX7h4PUWbHIALh27ou4YjQa1_CTL6pPV5zT0qJfNdBqeUys=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ApF0rxxd1JlZ44_8Mvu_4AJn4OGaVdACU8LlXZsczdPf2R3pye8Ni6nDVG5KR_oW5u4=w526-h296-rw"
  ],
  "title": "Racing Master",
  "icon": "https://play-lh.googleusercontent.com/XFO06jrueKDVlHUis9H-qXVBS3RiXHOOW1pkCQHuiV_70tnXJbsnbnlQDxhI-EUHHw=w240-h480-rw",
  "subTitle": "Racing/Autorennen",
  "desc": "Racing Master startet Saison 4 mit dem legendären Bugatti Centodieci '20 von Extreme Car Group, einer Hommage an den Bugatti EB 110. Außerdem freuen wir uns, den Citroën Xsara WRC '04 begrüßen zu dürfen, eines der erfolgreichsten Autos in der Geschichte der Rallye-Weltmeisterschaft! Außerdem ist jetzt die weltweit erste Strecke in Seoul im Spiel verfügbar – fahren Sie in einer der angesagtesten Städte der Welt! Lassen Sie sich unsere Vorteile nicht entgehen – ab dem 30. Juli veranstalten wir fünf Tage in Folge täglich kostenlose Verlosungen! Der Legendary Cup ist in vollem Gange! Ab dem 26. Juli gibt es einen Livestream, der die Fähigkeiten der besten Rennfahrer Südostasiens präsentiert. Der endgültige Gewinner dieser Saison wird bekannt gegeben.<br>Werden Sie jetzt Mitglied bei Racing Master und fahren Sie mit uns an die Spitze!<br>Racing Master ist ein hochwertiges Rennspiel, das in Zusammenarbeit mit CODEMASTERS® entwickelt wurde. Es bietet über 100 offiziell lizenzierte Kultfahrzeuge, die Spieler individuell gestalten können, um spannende Rennen in Städten und auf renommierten Rennstrecken weltweit zu bestreiten. Realistische Grafik und Motorengeräusche sorgen für eine fesselnde Atmosphäre, die sich wie im echten Leben anfühlt, und ermöglichen spannende Echtzeit-Wettbewerbe mit anderen Spielern.<br>Lade Racing Master JETZT herunter und fahre mit uns an die Spitze!<br>Offizielle Facebook-Seite: https://www.facebook.com/racingmastersea<br>Offizielle Discord-Seite: https://discord.gg/QCF3zYTzxu"
}