{
  "images": [
    "https://play-lh.googleusercontent.com/SUo0gQMM3qQPPmBKHoABJH21zSNMFt-niK1LFg43HU4YWQwnswItylJguiJYftGmXQ96Bh4pzP6aVoeb5L9DQw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4rp9BkDcyU_nMLwWK6YgdyfFI17jjRpBPNYVem-H8_ieIKlhTUxQMhjNIwaOS47Hyzcs661JiY5fwzZK1PBIxA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6bmBLbVYPs7Ocai-vn9ov9AnwgzQb7JkEt8vLBKY1aeM08-QpBfa3z8Q20R54nqt3uw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_4kxXl4Ve2RZQWHvOFo55-qFMle10auPEjBqJSdqeSv-48Ewp4oOQCm21si6h6dc0kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-29mym3muxsIqLmh9xadX_AiNh4d-j1H__W7h4Im0R9Lj8skz4L4s57eBBPlGNnFfwk=w526-h296-rw"
  ],
  "title": "Garena Liên Quân Mobile",
  "icon": "https://play-lh.googleusercontent.com/aiocmTXcDz63jPoDOMtf9cHcnCMZ4Y8sLBG5DzxNLqS3GcvWhybRXVyKA9r_5UJp1j9BuDrpK6xF5T8Eo0Oa=w240-h480-rw",
  "subTitle": "Strategie/MOBA/Casual",
  "desc": "Was ist neu?<br>● Neuer General Goverra, neue Saisonmechaniken und Ausrüstung<br>● Neue Ranglistensaison startet<br>● Optimierte Positionsauswahl<br>● Lien Quan Festival 2025 Eventreihe<br>GEWINNE ODER NIEDERLAGE DURCH KÖNNEN – WERDE ZUR MOBA-LEGENDE!<br>EINLEITUNG<br>Beweise dein Können, kämpfe an der Seite deiner Teamkollegen und fordere Millionen anderer Spieler in unzähligen spannenden 5-gegen-5-Kämpfen in Garenas legendärer MOBA-Arena Lien Quan Mobile heraus!<br>Schließe dich den Allianzen im Spiel an, kämpfe gemeinsam und werde zur Legende im weltberühmten Mobile-Game von Garena!<br>FEATURES<br>1. Abwechslungsreiche Spielmodi auf Mobilgeräten – kämpfe frei und zeige dein Können<br>Zusätzlich zur 5-gegen-5-Karte können Spieler mit Freunden auch andere benutzerdefinierte Karten wie zufällige 5-gegen-5-, 3-gegen-3- und 1-gegen-1-Karten sowie weitere äußerst interessante und KOSTENLOSE Spielmodi erleben, die ständig und in Höchstgeschwindigkeit aktualisiert werden, wie zum Beispiel Garena Co Lien Quan/Lien Quan Chess Mobile aus der Auto-Chess-Reihe.<br>2. Kontinuierliche Kämpfe, extrem wettbewerbsfähige Höchstlevel-Fähigkeiten<br>Der Sieg basiert auf drei und maximal drei Schlüsselfaktoren, um absolute Fairness im wahren MOBA-Esports-Stil zu gewährleisten: Fähigkeiten, Teamkollegen und Taktik. Wähle eine Allianz im Spiel von Publisher Garena, ziehe in den Dschungel, um die blauen und roten Charms zu stehlen, blockiere die Züge des Gegners und kämpfe schnell. Werde mit deinem Können zur Legende!<br>3. Spiele jederzeit und überall Handyspiele und kämpfe völlig KOSTENLOS<br>Lade superschnelle Handyspiele mit maximalem Ping herunter. Finde ein Match und kämpfe im Handumdrehen. Du kannst zwischen einem 5-gegen-5-Schlachtfeld oder dem automatischen Schachmodus (Lien Quan Chess) wählen, um deine Fähigkeiten im Bloxen deiner Gegner unter Beweis zu stellen. Nur 10 Minuten pro Spiel – spiele Garena Lien Quan Mobile jederzeit und überall und erlebe superschnelle Lien Quan-Schlachten, vor allem völlig KOSTENLOS!<br>4. Einfache Bedienung, leicht zu erlernen auf dem Handy<br>Die Spielsteuerung ist minimalistisch und raffiniert und umfasst nur zwei virtuelle Tastaturen auf dem Handy. Spieler benötigen nur zwei Finger und sind in weniger als 5 Sekunden bereit, Garena Lien Quan Mobile in jeder Schlacht herauszufordern und das gegnerische Team zu bloxen! Superschnell, einfach zu steuern.<br>5. Praktischer Voice-Chat, einfache Kommunikation über das Handy<br>Das System integriert Echtzeit-Voice-Chat und einen Schnellchat auf dem Handy, flexibel und individuell anpassbar. Je schneller das Spiel voranschreitet, desto schneller und komfortabler ist die Kommunikationsgeschwindigkeit. Nutze den Voice-Chat, um mit deiner Clan-Allianz zu kommunizieren. Hab keine Angst davor, im 5-gegen-5-Schlachtfeld von Garena Lien Quan Mobile geblockt zu werden.<br>6. Tritt im Ranglistenkampf an und fordere die Spitze heraus.<br>Bang Bang ... Mit nur wenigen Schüssen am Ende der Runde kannst du das gegnerische Team komplett blocken und so über Sieg oder Niederlage entscheiden. Nimm am erbitterten Ranglistenkampf voller MOBA-Esports teil und beweise deinen Mut im legendären Ranking von Garena Lien Quan Mobile. Finde superschnelle Ranglistenspiele und kämpfe superschnell gegen Lien Quan.<br>7. Einzigartige, exklusive Kooperationsgeneräle und -kostüme, exklusiv bei Garena Lien Quan Mobile erhältlich – Erlebe den Kampf auf höchstem Niveau.<br>Eine Reihe hochwertiger Generäle und Kostüme von bekannten Partnern: Harley Quinn, Superman, Batman, Wonder Woman, Joker, … von DC Comics, Kirito und Asuna aus Sword Art Online, Demon Slayer, One Punch Man, Jujutsu Kaisen, Rabbit Seven Colors, Ultraman, BLEACH, Hunter X Hunter … und es werden in Zukunft noch mehr!<br>ÜBER DAS SPIEL<br>• Garena Lien Quan Mobile VN, auch bekannt als Garena Arena of Valor, Garena AOV oder Garena ROV, ist ein kostenloses Spiel mit vielen Spielern in Vietnam und weltweiter Bekanntheit. In Vietnam wird es oft Lien Quan, LQ oder Lien Quan mobi genannt.<br>• Ständig neue und abwechslungsreiche Max-Ping-Modi: Kampf auf hohem Level für neue Ranking-Höhen, Menschenkampf auf der superleichten Low-Poly-Karte und Lien Quan Chess (auch bekannt als Menschenschach) aus der Auto-Chess-Mobile-Reihe mit den Originalgenerälen – sehr einfach zu spielen und schnell zu erlernen.<br>Garena Lien Quan Mobile – Werdet zur Legende<br>Entscheidung über die Genehmigung des Inhalts des G1-Online-Spielskripts Nr. 827/QD-BTTTT vom 4. Mai 2022, herausgegeben vom Ministerium für Information und Kommunikation (zweimal geändert)."
}