{
  "images": [
    "https://play-lh.googleusercontent.com/hzCikgOixRE-wtvPKdqbj6rLBhU_pmJirv-PLZ5_dtgfGgIQGc57zpLPTqbNeDbhpzY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Zeqph2xl8HaHQJ40-qZHI3MfAknOhM0Ns8SdRG3SMbGZJKSudZJ7TFXqY18kmLLpl-w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x1RvZpEwutb6HCVnR9iFpe5N-5WXPgqZTR1VzFcOjfRckak7abjHMBmIUhYuFTUtfG4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/KG4rLWXYGNFhqJR3A7kuSyiWeyYithJXFn0zOZJTMHl5cLWuFcgqeB9p532YulLjKw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cXLiNeSYkoGCgsNzPcFcntCNpMYyXw2PnE0v7Hvgi1W4wXTe7FoPs0fjbGYslBBdfis=w526-h296-rw"
  ],
  "title": "Guardian Tales",
  "icon": "https://play-lh.googleusercontent.com/9d6g93Ert844u7D_Bozz4asw20dwsGSXmPEQKbpwp0orBh9HSFL3bQQ3d17RXOVgU2dTBhhU-iIo2qllDBB3=w240-h480-rw",
  "subTitle": "Rollenspiele/Action-Rollenspiele",
  "desc": "Guardian Tales ist ein kostenlos spielbares Action-Adventure-RPG, das geschickt nostalgische Pixelgrafik mit modernen Gameplay-Mechaniken kombiniert. Entwickelt von Kong Studios und veröffentlicht von Kakao Games, bietet es ein reichhaltiges, storygetriebenes Erlebnis voller Humor, Rätsel und dynamischer Kämpfe.<br><br>Spielwelt & Story<br>Das Spiel spielt in der verspielten Welt von Kanterbury, in der die Spieler die Rolle des Guardian Knight übernehmen – ein frisch rekrutiertes Mitglied der königlichen Garde. Das Königreich wird von mysteriösen Eindringlingen bedroht, und es liegt am Guardian Knight, Verbündete zu sammeln, Geheimnisse zu lüften und die drohende Gefahr abzuwenden. Die Erzählung ist gespickt mit Witz und Popkulturreferenzen, wodurch eine unterhaltsame, aber fesselnde Geschichte entsteht.<br><br>Gameplay & Steuerung<br>Guardian Tales verwendet eine Top-Down-Perspektive mit intuitiver Steuerung, die an klassische RPGs erinnert. Spieler erkunden verschiedene Dungeons, die voller Rätsel sind, die Logik und Timing erfordern. Vom Bewegen von Felsen bis zum Werfen von Bomben wird die Erkundung belohnt und kritisches Denken gefördert.<br><br>Kampf ist echtzeitbasiert und actionorientiert. Spieler können ausweichen, angreifen und besondere Fähigkeiten einsetzen, um eine Vielzahl von Gegnern und mächtigen Bossen zu besiegen. Das manuelle Kampfsystem sorgt dafür, dass jede Schlacht herausfordernd und lohnend ist.<br><br>Helden & Gacha-System<br>Das Spiel bietet über 150 einzigartige pixelige Helden, jeder mit eigenem Kampfstil und Persönlichkeit. Diese Helden können über ein Gacha-System beschworen werden, was strategische Planung erfordert, um das ideale Team zusammenzustellen. Helden sammeln und aufwerten ist entscheidend, um im Spiel voranzukommen.<br><br>Puzzle & Action-Kombination<br>Guardian Tales zeichnet sich dadurch aus, dass Rätsellösen mit Action-Kämpfen kombiniert wird. Spieler müssen oft ihre Umgebung clever nutzen, um versteckte Pfade und Schätze zu entdecken. Diese Mischung hält das Gameplay frisch und abwechslungsreich und geht über standardmäßige Kämpfe hinaus.<br><br>PvP & Koop<br>Für kompetitives Spiel gibt es eine PvP-Arena, in der Spieler ihre Teams gegen andere testen können. Gildenbeitritt eröffnet zudem kooperative Möglichkeiten, darunter herausfordernde Raids und exklusive Belohnungen.<br><br>Grafik & Atmosphäre<br>Der Pixel-Art-Stil ist charmant und detailreich, fängt die Essenz klassischer Retro-Spiele ein und wird durch moderne Animationen und Effekte ergänzt. Jeder Charakter und jede Umgebung ist sorgfältig gestaltet, was zur Immersion in die Spielwelt beiträgt."
}