{
  "images": [
    "https://play-lh.googleusercontent.com/bulGxtgo07rVxoGZNC4vAakG1t7b-sAAMONfWU-1z9Ge11Yn4sRmBZO2GmoATwOANbI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/M0DIAOCvt6NErF6b-AIK3yyJm1LQse0oSIUZf-IfeQCZvc6OTEherytOiSVKbw7qgw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/oJq1i_ZyDLV6356Wy-uDXBDwWSqriYnInMbjG4bVnTTS1K9RYQMKXsF_qKb0ZoNP0G8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6-ixsgK9ep8zCGwhtZlDg4EuxhkRMY0i5n3aoidqOnXm6xgB5pNQlYsnKhjSY_8fpbA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gogASdWjzWglbW6o1gH1ABV-IDlne2Z8dAVOgsIMVTB_YPasuQw-NWC7NDO5SpqRPdA=w526-h296-rw"
  ],
  "title": "Clash Royale",
  "icon": "https://play-lh.googleusercontent.com/gnSC6s8-6Tjc4uhvDW7nfrSJxpbhllzYhgX8y374N1LYvWBStn2YhozS9XXaz1T_Pi2q=w240-h480-rw",
  "subTitle": "Strategie/Tower Defense",
  "desc": "Entfessle deine Strategie in Echtzeit-Kartenkämpfen<br>Tauche ein in die elektrisierende Welt von Clash Royale – ein rasantes, echtes Multiplayer-Erlebnis, in dem jede Entscheidung zählt. Entwickelt von Supercell, vereint dieses strategische Duell Sammelkartenspiel, Tower Defense und MOBA-Elemente zu einem packenden Spektakel.<br><br>Meistere die Arena mit taktischem Gameplay<br>· Strategische Kämpfe in Echtzeit<br>Bestreite blitzschnelle 1-gegen-1- oder 2-gegen-2-Duelle auf dynamischen Bahnen. Setze dein Battle Deck mit Bedacht ein – ein falscher Zug, und die Türme deines Gegners stürzen ein. Der Sieg gehört den Schnellen und Klugen.<br>· Deckbau mit Finesse<br>Wähle aus über 100 Karten – Truppen, Zauber, Verteidigungen – jede mit ihrer eigenen Seltenheit und aufrüstbar. Entwickle synergetische Strategien und verbessere dein Deck, während du dich durch höhere Arenen kämpfst.<br><br>Ein Spielzyklus, der süchtig macht<br>· Siege bringen Upgrades, Upgrades bringen Siege<br>Kämpfe belohnen dich mit Truhen voller Karten und Gold. Nutze sie, um deine Sammlung zu erweitern und zu verstärken – und klettere so immer weiter durch die Arenen. Der süchtig machende Loop? Spielen, siegen, verbessern – wiederholen.<br>· Schnell und lohnend<br>Clash Royale kombiniert leichte Zugänglichkeit mit taktischer Tiefe. Einfach zu lernen, aber komplex genug, um kreative Strategien zu belohnen – jeder Sieg fühlt sich besonders befriedigend an.<br><br>Globale Ambition, kompetitiver Ruhm<br>Mach dich bereit für Ligen, internationale Turniere und spannende Saison-Events – von neuen Skins bis hin zu mächtigen magischen Items. Jede Saison fordert dich heraus, deinen Spielstil weiterzuentwickeln.<br><br>Gemeinsam stärker – Kämpfe mit deinem Clan<br>Schließe dich mit Mitstreitern zusammen: tausche Karten, entwickle Strategien und stürze dich in epische Clan-Kriege. Gemeinsam seid ihr stärker – Ruhm erwartet die Mutigen.<br><br>Immer neue Events<br>Schalte saisonale Inhalte frei und stelle dich zeitlich begrenzten Events, die deine strategische Meisterschaft und Anpassungsfähigkeit auf die Probe stellen.<br><br>Clash Royale ist nicht nur ein weiteres Mobile Game – es ist eine perfekt ausbalancierte Arena taktischer Duelle, die kluges Spiel und Anpassungsfähigkeit belohnt. Ob du Gegner mit cleverer Deck-Synergie überlistest oder dich die globale Rangliste hocharbeitest – jeder Moment ist ein Test für deinen Verstand und deine Geschwindigkeit.<br><br>Also: Bau dein Deck, stell deine Truppen auf und beweise deine Meisterschaft in der Arena!"
}