{
  "images": [
    "https://play-lh.googleusercontent.com/b16SUj8oDSOHhbNJbTQ4AtVU7LZty7xkoaw-2xxvPTpreWqOFwRbQ9Q7tAC4PW8-XYQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6QrRygqemwWHDCY0ad8mbuxb7JC0BHpatyXBbfOjMSAZFRiauo3fbDuQRPj2G_Hnaa4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5Fgz_mGkUu_Sv0kwXJENILmwlXXMHXjDyv_E3OYW2ghPLAtBQEO83orCKOCTyrzBYA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/sflLq8PUCLSFrukmiZxC05HsAsLyruHHa6QhR9rz03r-rURFqu2-s36xMMmpJ2JEjFo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XEHpWcxmTsk4u-zNFMYzsEw8XEPmm8ukUFkI7l6VBOtFa_hG2-ubQA6_eDv2KeBDaQ=w526-h296-rw"
  ],
  "title": "Royal Match",
  "icon": "https://play-lh.googleusercontent.com/qBdVfwRCsI4KM7qewhJ0AKZKQjyD-DdxPDcdDbsRMhNO9zrwbefggn1vGqRIDZA3fg=w240-h480-rw",
  "subTitle": "Geduldsspiele/3 gewinnt/3-gewinnt-Abenteuer/Casual",
  "desc": "WILKOMMEN ZU EINEM BRANDNEUEN ABENTEUER! WISCHE FARBEN, LÖSE RÄTSEL, SCHMÜCKE DAS SCHLOSS UND VERDIENE MÜNZEN. Im Königsschloss gibt es tausende lustige und herausfordernde 3-Gewinnt-Rätsel! Verbinde 3 oder mehr Farbobjekte, um das Brett zu leeren und das Rätsel zu lösen! Royal Match ist kostenlos und macht jede Menge Spaß. Jetzt spielen!<br>In Royal Match benötigt König Robert deine Hilfe bei der geschmackvollen Dekoration des Königsschlosses. Besuche nach dem Abschluss von 3-Gewinnt-Leveln das Schloss des Königs, anstatt direkt eine weitere fantastische Episode zu beginnen! Erhalte Münzen für fertige Räume im Königsschloss, erschaffe ein stilvolles Zuhause, erhalte Boni und zusätzliche Booster, um deine Saga fortzusetzen!<br>Bei uns kann man Spaß mit vielen niedlichen Rätseln haben! Jede neue Episode beinhaltet kostenlose Münzen, einzigartige Belohnungen, überraschende Aufgaben, wundervolle Bereiche und extrem coole Matches!<br>Stürze dich in eine erstklassige 3-Gewinnt-Spielerfahrung und erlebe die fantastische Grafik und die tollen Rätsel:<br>- Einzigartiges 3-Gewinnt-Spielerlebnis und unterhaltsame Level für erfahrene genau wie neue 3-Gewinnt-Spieler!<br>- Sammle massenhaft Münzen und besondere Schätze in Bonusleveln!<br>- Verschieße mächtige Booster, die nur darauf warten, von dir freigeschaltet zu werden!<br>- Sei vorsichtig mit den Hindernissen auf der Straße. Es gibt Vögel, Kisten, Tränke, Schränke, Diamanten. magische Hüte, Münztresore, den mysteriösen Briefkasten und Schweinchen!<br>- Öffne fantastische Truhen, um großartige Belohnungen wie Münzen, Booster oder Power-ups zu erhalten!<br>- Erforsche die neuen Räume, königlichen Gemächer, prächtigen Gärten und viele weitere spannende Bereiche in König Roberts Zuhause!<br>- Schmücke die Bereiche, darunter das Gemach des Königs, die Küche, den Garten, die Garage und viele weitere tolle Räume!<br>- Fordere deine Freunde auf Facebook heraus und erreiche die Spitze der Bestenliste!<br>Lass Hindernisse explodieren und baue großartige Power-ups, um die unterhaltsamen und herausfordernden Level zu bezwingen! Schalte fantastische Bereiche frei, indem du die fesselnden 3-Gewinnt-Level spielst. Mach mit und sei bei dem Spaß dabei!<br>Bingo: Es ist 100 % werbefrei und WLAN wird nicht benötigt – funktioniert ohne Internet.<br>Beginne mit dem Spielen für grenzenlosen Spaß."
}