{
  "images": [
    "https://play-lh.googleusercontent.com/jC5NTnyfHhtFzXq4opkc8WQsSemRp6wDL2bwHtludnCLsw-szhnchExp8ZyPlIf-Tg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6vqotIYsW5irdFMV-DlGnImqRdi1BVQx3uNfid50oNzNbJI8SSKOclhEn1GM-kdciQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/STpbLMDS7ibi5k0WvuVjFkRz-jo7IhzMyLLq-DJbBvDmFqvXafpmfevlqL2W0bgvP7yI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/mIYs5PONbnmSUbMS81781X9dWxRWEpSx0YoY-WaCBfJbXa06dxHlxJKw9tghhsSlILkI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0h0v7hV74NoYCVF_IgSTlb842nKDh90JnNnCg7k7bTRpdmFiLhlmt0rMc5abD8hnv7Xm=w526-h296-rw"
  ],
  "title": "Umamusume: Pretty Derby",
  "icon": "https://play-lh.googleusercontent.com/BVhOavTYCExydDidgQyS9eiYcSlnX8XxhcYRV9xBhnCDuYgttcZgv-TghmM9KpnWLFt5=w240-h480-rw",
  "subTitle": "Simulation",
  "desc": "Umamusume: Pretty Derby – Anime trifft Rennsimulation<br><br>Umamusume: Pretty Derby ist ein japanisches Anime-Rennsimulationsspiel von Cygames, in dem berühmte Rennpferde als anthropomorphisierte „Horse Girls“ neu interpretiert werden.<br>Als Trainer begleitest du deine Schützlinge – die Umamusume – durch schulähnliche Trainingszyklen und Rennkarrieren, förderst ihre Entwicklung auf der Strecke und stärkst zugleich ihre Popularität bei den Fans.<br><br>Karriere- & Trainingsmodus<br><br>Im Karrieremodus trainierst du eine ausgewählte Umamusume über mehrere „Saisons“. Dabei gilt es, die richtige Balance zu finden zwischen:<br>· Training (Geschwindigkeit, Ausdauer, Kraft, Mut und Klugheit steigern)<br>· Erholung & Freizeit (Regeneration und Motivation sichern)<br>· Rennplanung (Startzeiten und Strecken taktisch wählen)<br><br>Strategische Entscheidungen sind entscheidend: Wann trainieren, wann pausieren, welche Support-Karten einsetzen? Das integrierte Gacha-System ermöglicht es dir, neue Umamusume und Unterstützerkarten zu sammeln, mit denen du die Wachstumswege und Rennleistungen individuell anpassen kannst.<br><br>Mehr als nur Rennen<br><br>Nach den Wettkämpfen wartet mehr als nur der Sieg:<br>· Live-Theater-Konzerte & Auftritte nach dem Rennen geben den Charakteren zusätzliche Bühne.<br>· So werden sie nicht nur als Rennathleten, sondern auch als Idols mit Persönlichkeit und eigenen Geschichten erlebbar.<br><br>Charaktere mit Tiefe & Herz<br><br>Jede Umamusume basiert auf einem realen Rennpferd und bringt eine eigene Hintergrundgeschichte, Persönlichkeit und Motivation mit.<br>Durch das Training schaltest du individuelle Story-Arcs frei – inklusive Rivalitäten, Träumen und emotionalen Höhepunkten.<br>Dieses Zusammenspiel aus Sport, Charakterentwicklung und Storytelling macht den Reiz des Spiels aus.<br><br>Globale Veröffentlichung & Erfolg<br><br>Nach dem Japan-Release Anfang 2021 erschien Umamusume: Pretty Derby im Juni 2025 weltweit für Mobile und PC.<br>Es avancierte schnell zu einem der größten Erfolgstitel von Cygames – dank regelmäßiger Charakter-Releases, saisonaler Events und der Faszination seines ungewöhnlichen Themas.<br>Trotz Gacha-Fundament loben viele Spieler die großzügigen Belohnungen durch Login-Boni und Event-Inhalte.<br><br>Einzigartige Mischung: Sport + Anime + Strategie<br><br>Die Verbindung aus Sportsimulation, Charakter-Sammeln und Anime-Ästhetik macht das Spiel einzigartig.<br>· Fans des Wettbewerbs lieben die taktische Rennplanung und Stat-Optimierung.<br>· Story-Fans genießen die Charakterbindungen und persönlichen Entwicklungen.<br>· Die Auftrittssegmente nach den Rennen geben dem Ganzen zusätzlichen Charme – du fieberst nicht nur mit den Rennen mit, sondern auch mit den Träumen deiner Schützlinge.<br><br>Umamusume: Pretty Derby ist weit mehr als ein Rennspiel. Es ist eine Simulation von Wachstum, Ambitionen und Emotionen – perfekt für Spieler, die langfristige Ziele verfolgen, Charakterwege individuell formen und für mehr anfeuern wollen als nur den ersten Platz."
}