{
  "images": [
    "https://play-lh.googleusercontent.com/mPMarlc-j3bW2rnVD97H__szl6vc1Q87_YJnUiyuKSIo5n2aVl5gBRywImmxVWFbEAc52uOVVSj4W9Ep5oV4Ww=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Ew-3SRgRzigtVx79zSFZPB8uX_C_KVfVyfe0ygLUYgV9yF7LGVz0cTcetDjdhr_41jnqvXSWrvqdyHMV-mn_nLo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aXANxRhgCl9GFdKmt4hao_AKWIPy8jQCLmIVUJk39WIrG0EbVI3QhE56sUjgUTbscME_bZdP5pyb78ENu1LWyQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6Hvy-uhMcBd_tO4AqG5-wWCiAaJRZUB7F2WmXANrSA1ae3XPhajW9AUBFw_NcCFdMgt1EaCy6wuvQP_tO3PA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/WXK3l08Ooabk9TxBrbcSmd69ece3Jskkt_YbepTMjo_O-eVWZvFEqiJCs6NVywKPgddJnkI0WkXJfWofve5RsA=w526-h296-rw"
  ],
  "title": "Infinity Nikki",
  "icon": "https://play-lh.googleusercontent.com/DbsjacfsCqBKc9ciZzWIHReKhNkJkZpGoFY86WfXeSqwtiPM20ROYKCd1_TNHS4ITOpZ=w240-h480-rw",
  "subTitle": "Abenteuer/Casual",
  "desc": "Infinity Nikki ist ein Open-World-Dress-up-Abenteuer-Spiel, entwickelt von Papergames und veröffentlicht von Infold Games. Das Spiel erschien am 5. Dezember 2024 und stellt den fünften Teil der Nikki-Serie dar, wobei es von den traditionellen 2D-Dress-up-Mechaniken zu einer vollständig realisierten 3D-Welt übergeht.<br><br>Im lebendigen und mystischen Miraland folgen die Spieler Nikki und ihrer Katzenbegleiterin Momo auf einer Quest, um einen mystischen Wunsch-Gott zu retten. Die Handlung entfaltet sich durch Quests und Stylist-Duelle, bei denen Spieler Outfits anhand von Attributen wie Sweet, Fresh, Elegant, Sexy und Cool auswählen, um gegen Gegner anzutreten.<br><br>Ein herausragendes Merkmal von Infinity Nikki ist die Integration von Mode und Spielmechanik. Outfits dienen nicht nur ästhetischen Zwecken, sondern verleihen auch Fähigkeiten, die für Erkundung und Rätsellösungen erforderlich sind. So ermöglichen bestimmte Outfits beispielsweise, dass Nikki gleiten, sich verkleinern, um in enge Räume zu passen, oder interaktiv mit der Umgebung agieren kann.<br><br>Das Spiel bietet ein reichhaltiges Crafting-System, in dem Spieler Materialien sammeln können, um Outfits zu erstellen und aufzuwerten. Diese gefertigten Kleidungsstücke verbessern Nikkis Fähigkeiten und tragen zu ihrem Fortschritt im Spiel bei.<br><br>Infinity Nikki verfügt außerdem über einen Koop-Multiplayer-Modus, in dem Spieler gemeinsam mit Freunden Miraland erkunden können. Dieser Modus umfasst gemeinsame Aktivitäten wie Sammeln von Items, Angeln, Kämpfe gegen Gegner und Fotoshootings, wodurch der soziale Aspekt des Spiels verstärkt wird.<br><br>Das visuelle Design des Spiels basiert auf der Unreal Engine 5, die detaillierte Umgebungen und Charaktermodelle liefert. Der orchestrale Soundtrack, aufgenommen mit dem Budapest Scoring Orchestra, ergänzt die Ästhetik des Spiels, wobei jeder Track mit bestimmten In-Game-Locations korrespondiert."
}