{
  "images": [
    "https://play-lh.googleusercontent.com/xstjtdHPLjE4Xz9u0Rqgw82htAejfUebek57UOs1AXjMzuy9R_iHyJaI2Hyz_3koZw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bGDT7QwGzUnG_QQRb05Q23Cw-uWXNe6t8Yr5-nidP_6l5leGeFAdm8RdXGw2hdbhxhE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_LtDY6y8BL1H9XHfMPbH0LTEkXpC6HQbtrDlzsS1u15m3YMMzWT1nTZNGmMofcKcgfI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/72M7OP-6nPkanV8e_79a1kSuwgEa1B_OYOcwtrbBUxpHUqWiJuonN3YtXQ7FvG6TM-Fx=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kLS9gvEpjrfdfmkHdu0nYHYiuHbAbZKOfe9FByZ3l0il_JGGIImX6b0DpOnCjLRHWCk=w526-h296-rw"
  ],
  "title": "PUBG MOBILE",
  "icon": "https://play-lh.googleusercontent.com/zCSGnBtZk0Lmp1BAbyaZfLktDzHmC6oke67qzz3G1lBegAF2asyt5KzXOJ2PVdHDYkU=w240-h480-rw",
  "subTitle": "Action/Shooter/Taktik-Shooter",
  "desc": "PUBG MOBILE ist ein kostenlos spielbares Battle-Royale-Mobile-Game, entwickelt von PUBG Studios und veröffentlicht von Tencent Games. Seit der globalen Veröffentlichung im Jahr 2018 bringt es den intensiven, großflächigen Kampf aus dem Original PlayerUnknown’s Battlegrounds auf mobile Geräte und bietet Spielern ein dynamisches und immersives Überlebens-Erlebnis.<br><br>In PUBG MOBILE werden bis zu 100 Spieler auf einer riesigen Insel abgesetzt, auf der sie Waffen, Ausrüstung und Fahrzeuge sammeln und Gegner eliminieren müssen. Die Spielzone schrumpft nach und nach, wodurch Spieler in immer kleinere Gebiete gedrängt werden und die Kämpfe intensiver werden. Der Sieg wird errungen, indem man als letzter Spieler oder letztes Team überlebt.<br><br>Das Spiel bietet verschiedene Spielmodi, darunter Classic, Arena und Payload, die jeweils einzigartige Spielerfahrungen liefern.<br>· Classic: Das traditionelle Battle-Royale-Erlebnis.<br>· Arena: Schnelle, team-basierte Kämpfe stehen hier im Vordergrund.<br>· Payload: Führt Fahrzeugkämpfe und schwere Artillerie ein und verleiht dem Spiel eine zusätzliche strategische Tiefe.<br><br>PUBG MOBILE wurde für seine hochwertige Grafik, realistischen Waffenmechaniken und fesselndes Gameplay gelobt. Das Spiel entwickelt sich kontinuierlich weiter, mit regelmäßigen Updates, die neue Inhalte, Features und Kooperationen einführen, um die Spielerbasis aktiv zu halten. Dank seiner globalen Reichweite und der wettbewerbsorientierten Esports-Szene bleibt PUBG MOBILE ein führender Titel in der Mobile-Gaming-Branche."
}