{
  "images": [
    "https://play-lh.googleusercontent.com/t1p0uafX26v-lG22bUYEG8Avq6ioiFkTBLfhoe-G9edDGXD0OzUFZzoNtJcDV1RsJnWGLgBnRySFxuRXdODUwg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/d-GlgIX2r0GfO6BEKI5nN2c68zpKqT0FNlqFBRRqAwJEOra89EMcKvuNq1Q8go8ZHsPgmRh_Hv7oCoULHTzKWu0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/d6viMB2a6aWg_EE9vI2H0_PNok72GzDeVA6B4LVq80bq1mOkRdXRiFuldJf32bS38oq8LsbjKdwzGCAXgpc1cQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q8eeG6f0ecMP6IBt-6V9AuB1GeYNw_CWzxxtjMdoXMia_aJ7oq8V5oy4QtjxXgL8pgDiBQ37PleAvLqrTk9Tdg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aZ5jodfkSXKbZvTqAi6LMcP0BB4wP6lGFUmCyfzjRa30x4tTryhIVozlsMRA4V9ZekJgEZyAKwJPdoUy-XZRrrw=w526-h296-rw"
  ],
  "title": "Magic Chess: Go Go",
  "icon": "https://play-lh.googleusercontent.com/0YFChom7BdMkIgshcKHweiP7LriiGg7j7CS5mS4JWCSZkmFD5hRZnOsEGf93u5TgpDccD6NmM7SgBgV7txXWNw=w240-h480-rw",
  "subTitle": "Strategie/Auto-Battler",
  "desc": "Magic Chess: Go Go ist ein kostenlos spielbares, Multiplayer-Auto-Battler-Strategiespiel, entwickelt von Moonton, den Machern von Mobile Legends: Bang Bang. Global im Februar 2025 veröffentlicht, bietet es eine frische Interpretation des Auto-Chess-Genres, indem Elemente aus dem Magic Chess-Modus mit neuen Mechaniken und Features kombiniert werden.<br><br>Strategische Tiefe trifft auf zugänglichen Spielspaß<br>In Magic Chess: Go Go treten Spieler in 8-Spieler-Wettkämpfen gegeneinander an, wobei jeder versucht, die anderen durch geschicktes Aufstellen und Positionieren eines Heldenteams zu überdauern. Das Spiel legt den Fokus auf taktische Planung statt auf schnelle Reflexe, wodurch es sowohl für Neueinsteiger als auch für erfahrene Strategiefans zugänglich ist.<br><br>Helden, Kommandanten und Synergien<br>Basierend auf dem reichhaltigen Mobile Legends-Universum führt das Spiel eine vielfältige Auswahl an Helden ein, jeder mit einzigartigen Fähigkeiten und Synergien. Spieler können Helden rekrutieren, zusammenführen und aufwerten, um mächtige Aufstellungen zu schaffen. Die Einführung von „Kommandanten“ fügt eine zusätzliche strategische Ebene hinzu, die personalisierte Teamzusammenstellungen und individuelle Spielstile ermöglicht.<br><br>Go Go Cards: Eine neue Wendung klassischer Mechaniken<br>Ein herausragendes Feature von Magic Chess: Go Go ist das „Go Go Cards“-System. Während des Spiels können Spieler diese Karten erwerben, die verschiedene Buffs und Effekte bieten und jedem Match eine zusätzliche Unvorhersehbarkeit und Spannung verleihen. Diese Mechanik fördert adaptive Strategien und sorgt für abwechslungsreiches Gameplay.<br><br>Wettbewerbsmodus und saisonale Inhalte<br>Das Spiel bietet einen robusten Wettbewerbsmodus mit Ranglistenmatches und saisonalen Events, die neue Herausforderungen und Belohnungen einführen. Die erste Saison, „Rising Dawn“, startete mit exklusiven Boni und Inhalten, darunter neue Helden und ein einzigartiges Schachbrett-Design. Zukünftige Saisons sollen weitere Helden und Spielmodi bringen, um die Community aktiv zu halten und die Meta weiterzuentwickeln.<br><br>Ein eigenständiges Erlebnis im MLBB-Universum<br>Obwohl Magic Chess: Go Go seine Ursprünge in Mobile Legends: Bang Bang hat, ist es ein eigenständiger Titel, der ein einzigartiges Erlebnis innerhalb desselben Universums bietet. So können sowohl MLBB-Veteranen als auch Neueinsteiger das Spiel genießen, ohne Vorkenntnisse des ursprünglichen MOBAs zu benötigen.<br><br>Community-Engagement und Events<br>Moonton engagiert sich für regelmäßige Updates und Community-Events, die eine lebendige Spielerbasis fördern. Kooperationen mit bekannten Franchises und In-Game-Events bieten den Spielern die Möglichkeit, exklusive Belohnungen zu verdienen und an thematischen Herausforderungen teilzunehmen.<br><br>Ob Sie strategisches Gameplay lieben oder nach einem zugänglichen, dennoch fesselnden Erlebnis suchen – Magic Chess: Go Go bietet eine dynamische und unterhaltsame Spielumgebung für alle Spieler. Die Mischung aus bekannten Helden, innovativen Mechaniken und kompetitiven Elementen macht es zu einem herausragenden Titel im Auto-Battler-Genre."
}