{
  "images": [
    "https://play-lh.googleusercontent.com/bZsFMcKfhbkZN9daeyYQiIo9mSsT57EDekRQwwxMkj4lnbUUhNkpppijxCEV6eAWGDc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bjAmmd0eaRnNivR506jkDP-nXIYbGV3eLuxtt_mH-2IqMl1885wsWOm14Vt1SvOpQG0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/eAuqltLFN-Jpb2QKOLDhsyiA0ZOc8OT17EYM__01tDUxteK5-HAqtHbLMvcVP7wHTA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/X13cOPNpf8zeRSu9DWPs5XqLsW1JlMBh1YFYw9_u9Px7D9nYh6L_CbF1OhavRyWNCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Za9PkXLqA66ZZ0RrrZUIGoJ4kUgkrg79NS8nAgqFKccPF43kfCAZza3I9mbJKy4mTg=w526-h296-rw"
  ],
  "title": "Solo Leveling:Arise",
  "icon": "https://play-lh.googleusercontent.com/MfVM3wvhQwzhPbwjzd5tiZQKR7EyCkZlNxG68d_4haoTAaZLT8A0GtdyeMXaMujZikQ8Nt7qP2rXol-k_zhulA=w240-h480-rw",
  "subTitle": "Rollenspiele/Action-Rollenspiele",
  "desc": "Jin-Woo kehrt zurück in den doppelten Dungeon, wo alles begann! Als er sich den Geheimnissen seiner Vergangenheit stellt, beginnt der verhängnisvolle Kampf gegen den Architekten! <br>Was wäre, wenn Jin-Woos kleine Schwester Jin-Ah als Hunter erwachen würde? In einer alternativen Zeitlinie ereignet sich ein Dungeon-Durchbruch an ihrer Schule, und magische Bestien fallen über die Schüler her! Jin-Ah erwacht und stürzt sich mit wasserbasierten Fertigkeiten in den Kampf! Freu dich auf Jin-Ah Sungs brandneuen Kampfstil!<br>Bekämpfe die Sommerhitze mit den spektakulären Badekostümen von Seo-Rin und Jin-Ah! Außer diesen sommerlichen Outfits wurden neue Sommerinhalte und Events hinzugefügt. Erhalte haufenweise Belohnungen und schaffe unvergessliche Sommererinnerungen! Erhebe dich!<br> <br> [Erlebe den Nervenkitzel des Original-Webtoons in hochwertiger Grafik!]<br>Spiele als Jin-Woo und erlebe hautnah seine Entwicklung<br>vom schwächsten Hunter der Menschheit zum stärksten Hunter der Welt!<br>Tauche in die fesselnde Geschichte des Originals ein<br>und entdecke brandneue Geschichten, die exklusiv für das Spiel entwickelt wurden!<br>[Kombiniere mächtige Ausrüstungen und auffällige Angriffe!]<br>Beobachte, wie sich dein Kampfstil je nach deinen Waffen und ausgerüsteten Fertigkeiten verändert!<br>Weiche mit Extremes Ausweichen aus und füge dann mit einer perfekt getimten QTE-Fertigkeit kritischen Schaden zu!<br>[Spiele als die Hunter der Original-Geschichte!]<br>Triff die beliebtesten Hunter aus dem Original-Webtoon, darunter<br>Jong-In Choi, der ultimative Hunter,<br>Yoon-Ho Baek, der sich in Bestien verwandeln kann,<br>und die erstaunliche Hae-In Cha!<br>Stelle eine Vielzahl unterschiedlicher<br>Teams zusammen, indem du verschiedene Hunter, Fertigkeiten und Taktiken kombinierst!<br>[Bezwinge wechselnde Dungeons und herzzerreißende Begegnungen mit mächtigen Bossen!]<br>Je stärker du wirst, desto stärker werden auch die Gates!<br>Bilde deine Teams, wende deine Strategien an, schließe die Gates ab und sichere dir tolle Belohnungen!<br>Nimm eine Reihe verschiedener Spielmodi in Angriff,<br>darunter riesige Dungeon-Raids, Bosskämpfe und<br>Zeit-Angriffe, bei denen jede Sekunde zählt!<br>[Werde zum Schattenmonarch und rekrutiere deine Armee!]<br>Befehlige Scharen loyaler Schattensoldaten,<br>indem du die Schatten von besiegten Monstern entziehst<br>und sie als deine neuen Verbündeten rekrutierst!<br>#webtoon #kakaowebtoon #netmarble #actionspiel #spiel #slv #actionrpg #arise #neu #action #spiel #webtoon<br>Das Premium-Abonnement der Hunter-Vereinigung ist ein monatliches Abonnement-Item, und der Preis von 9,99 US-Dollar pro Monat (bzw. der entsprechende Betrag in lokaler Währung) wird nach dem Kauf deinem Google Play-Konto berechnet.<br>Ab der ersten Zahlung erfolgt eine automatische monatliche Bezahlung, bis du dein Abonnement kündigst, und wenn das monatliche Abonnement erneuert wird, wird ebenfalls dein Google Play-Konto belastet.<br>Nutzer können das Abonnement über ihre Google Play-Konto-Einstellungen kündigen. Wenn sie ihr Abonnement nicht 24 Stunden vor dem nächsten Zahlungstermin kündigen, wird ihr Abonnement automatisch erneuert.<br>(*Die Abonnement-Kündigungsbedingungen basieren auf den Kündigungsbedingungen des Marktplatzes)<br>Bleibe mit unseren offiziellen Communitys auf dem Laufenden!<br>Offizieller forum: https://forum.netmarble.com/slv_en<br>Offizieller Discord-Kanal: https://discord.gg/sololevelingarise-gl<br>Offizielles Twitter-Konto: https://twitter.com/Sololv_ARISE_GL<br>Offizielles Instagram-Konto: https://www.instagram.com/sololeveling.arise<br>Offizielles Youtube : https://www.youtube.com/@SoloLevelingARISE_GL<br>*Diese App umfasst In-App-Käufe. Geh zu den Geräteeinstellungen, um diese Funktion zu deaktivieren<br>* Indem du dieses Spiel herunterlädst, stimmst du den Nutzungsbedingungen und der Datenschutzerklärung des Unternehmens zu<br>- Nutzungsbedingungen: <br>http://help.netmarble.com/policy/terms_of_service.asp?locale=en <br>- Datenschutzerklärung:<br>https://help.netmarble.com/privacy_policy/sololv"
}