{
  "images": [
    "https://play-lh.googleusercontent.com/NIklOY_ttTrZyIckO5ftp21LMwDobaGdaZnIAx3lf7UsaLULx0AYGK-Pl-eXDu18bVIqvMWNdimRNGnxDBK7=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VUiApVAPPfBWIXKKnlWP1PXGxATAz4k3YPTY-K4icqGk9jSNgOhaYNE3bICdrhotwTlM-QT8liuzl4cPXkOjHQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xG_zLFoELoaxffwDgmCHQq7bKwmuuwH8Gcs-fGLXrTIeXEPkkCtEDZAAS2_sAFhYc6_pdf28XhFPOmR_3VC5M0I=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-uWJzEME3xC7Ek-UPoAi-2Bb0IsL4dtLtLZ9UrTXu-_3jtS3fPRfm22Tdj6_7Elwd-WCehtFYvrxyeeTH-i_FHU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nxYysSwpThI1D0ycVf04J2121reX8SQdBNT3A2aU8V92lz8qvV8VxqD96PnszSIhmRySx5p2jfyaAdJUQ623eQ=w526-h296-rw"
  ],
  "title": "Honkai: Star Rail",
  "icon": "https://play-lh.googleusercontent.com/lYLOUrAJA5ykKyOT8kyJNvDlCSnXjY3W1BlpW82ZJIo-CqgWCyxHQsUrbB64mRFzvg=w240-h480-rw",
  "subTitle": "Rollenspiele/Rundenbasiertes Rollenspiel/Casual",
  "desc": "Honkai: Star Rail – Ein kosmisches Sci-Fantasy-Rollenspiel von HoYoverse<br><br>Honkai: Star Rail, entwickelt von miHoYo (HoYoverse), ist ein 2023 erschienenes Free-to-Play Sci-Fantasy-RPG, das dich an Bord des Astral Express auf eine Reise durch verschiedene Welten schickt. Diese Universen stehen unter der Bedrohung mysteriöser kosmischer Kräfte, den sogenannten Stellarons.<br>Als Trailblazer begibst du dich auf eine Entdeckungsreise – du setzt die Geschichte, Geheimnisse und moralischen Dilemmata verschiedener Planeten zusammen und triffst dabei auf einzigartige Gefährten mit ganz eigenen Hintergründen und Kräften.<br><br>Taktische Kämpfe mit Team-Synergie<br><br>Das Kampfsystem ist rundenbasiert und strategisch, wobei clevere Teamkombinationen im Vordergrund stehen.<br>· Stelle ein Squad aus bis zu vier Charakteren zusammen – sogenannte Pathstriders.<br>· Rüste sie mit Light Cones, Relikten und speziellen Traces aus.<br>· Meistere Kämpfe, die sowohl Taktik als auch Vorbereitung belohnen.<br><br>Die Erkundung findet in kompakten Hub-Welten und Dungeons statt, in denen dich Rätsel, Geheimnisse und tiefgreifende Lore erwarten.<br><br>Charakterdesign & Story mit Tiefe<br><br>Ein zentraler Reiz von Honkai: Star Rail sind die Charaktere und ihre Geschichten.<br>Jeder Charakter folgt einem eigenen Pfad, der seine Rolle, Philosophie und Position in den kosmischen Konflikten widerspiegelt. Die Story verbindet:<br>· Introspektive Momente<br>· Epische Gefahren kosmischen Ausmaßes<br>· Dramatische Beziehungen zwischen den Figuren<br><br>Ob unsterbliche Aeons, Forscher auf der Suche nach Wissen oder Emanatoren mit gottähnlichen Kräften – jede Begegnung fügt dem Universum neue Facetten hinzu.<br><br>Gacha-System & Live-Service-Events<br><br>Wie viele Spiele seines Genres setzt auch Honkai: Star Rail auf ein Gacha-System (“Warp”) zum Freischalten seltener Charaktere und Premium-Ausrüstung.<br>· Zeitlich begrenzte Banner, rotierende Events und Login-Boni bieten regelmäßige Chancen auf Belohnungen.<br>· Premium-Pakete und kosmetische Upgrades erlauben es, das Spielerlebnis mit mehr Tempo oder Stil zu gestalten.<br>· Neueinsteiger können die Hauptstory problemlos erleben, während Veteranen in Build-Optimierungen und Strategien Tiefe finden.<br><br>Visuelle Brillanz & Atmosphäre<br><br>Die Präsentation ist außergewöhnlich:<br>· Detailreiche Welten zwischen frostigen Tundren, vergessenen Zivilisationen und opulenten Raumstationen.<br>· Original-Soundtracks, die perfekt die Stimmung jeder Welt einfangen.<br>· Hochwertige Sprachausgabe und filmische Inszenierung, die emotionale Höhepunkte verstärken.<br><br>Das Ergebnis: Eine lebendige, atmende Galaxie, die Staunen, Melancholie und Abenteuerlust zugleich vermittelt.<br><br>Honkai: Star Rail kombiniert kosmische Exploration, taktisches Teamplay und tiefgehende Erzählung – ein Erlebnis, das sich ständig erweitert und sowohl Gelegenheitsspieler als auch Hardcore-Fans fesselt."
}