{
  "images": [
    "https://play-lh.googleusercontent.com/9UcjC24u1xIIJhoyNFhEzf7V-X54DShtgVvJt6PNCIxY5XwYrqRYdBlqPxAndLKdXCY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/AdQXpQcCBdx6hFVdv_OgaKuFgDUP94FHSFmHiagAelLglwbeARYXgKL1mtHniSPRxQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iHzuuSr9gLikCD-fqBXZcf40aM98KS9Hp_xwz5UdwoF4WmsWf6Br1xDZLP2HOOn1fMY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gFutxXkemA5hrtlrOBcUNd6d4THeRtC4wpUPmd7A_mwas9Gz4fFMQlo057s02DrbLSS9ggMp340VKTJja7IP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/hJ5-J-Ylw_HYCv4GZuMsaRlllcb60lwgp8fhzuU7kywiFYAi_4JZXYFkJIOVOZIk9bY=w526-h296-rw"
  ],
  "title": "GODDESS OF VICTORY: NIKKE",
  "icon": "https://play-lh.googleusercontent.com/mR5NzJva7i3xcUZVlk-JlcMIUy04Zx8vUhM5sn94cpX1CA91XjXIrUnxhQGNxNcquEA=w240-h480-rw",
  "subTitle": "Rollenspiele/Action-Rollenspiele",
  "desc": "GODDESS OF VICTORY: NIKKE ist ein fesselndes Sci-Fi-RPG-Shooter-Game, in dem du verschiedene Nikke rekrutierst und befehligst, um ein anmutiges Anime-Girl-Team zu bilden, das sich auf den Umgang mit Schusswaffen und anderen einzigartigen Sci-Fi-Waffen spezialisiert. Befehlige und sammle Nikke, die einzigartige Kampfspezialitäten haben, um dein ultimatives Team zu bilden! Erlebe erstklassige Shooter-Action mit einfacher und intuitiver Steuerung und genieße dynamische Kampfeffekte.<br>Die Welt der Menschen liegt in Trümmern.<br>Die Invasion der Raptures kam ohne Vorwarnung und war ebenso rücksichtslos wie vernichtend.<br>Der Grund: unbekannt. Kein Spielraum für Verhandlungen.<br>Innerhalb eines Wimpernschlags wurde die Erde mit einem Meer aus Feuer überzogen. Unzählige Menschen wurden gejagt und gnadenlos abgeschlachtet.<br>Keine der modernen Technologien der Menschheit hatte auch nur den Hauch einer Chance gegen diese kolossale Invasion.<br>Die Menschen waren machtlos. Ihre Städte wurden in Schutt und Asche gelegt.<br>Doch diejenigen, die es schafften zu überleben, fanden einen winzigen Hoffnungsschimmer: die Aussicht auf humanoide Waffen.<br>Die neu entwickelten Waffen erwiesen sich jedoch nicht als das Wunder, das sich alle herbeigewünscht hatten. Statt das Blatt zu wenden, erzielten sie nur unerhebliche Fortschritte.<br>Die Niederlage war besiegelt.<br>Die Menschen verloren ihre Heimat an die Raptures und waren gezwungen, sich tief in den Untergrund zurückzuziehen.<br>Jahrzehnte später erwacht eine Gruppe von Mädchen in der Arche, der neuen Heimat der Menschheit.<br>Sie sind das Ergebnis des kollektiven technologischen Wissens aller Menschen, die in den Untergrund gedrängt wurden.<br>Die Mädchen fahren mit einem Aufzug, der seit Jahrzehnten nicht mehr in Betrieb gewesen war, an die Oberfläche.<br>Die Menschheit betet.<br>Mögen die Mädchen ihre Schwerter sein.<br>Mögen sie die Klinge werden, die die Menschheit rächt.<br>Die Mädchen, die aus der Verzweiflung der Menschheit geboren wurden und all ihre Hoffnungen und Träumen auf ihren Schultern tragen, machen sich auf den Weg in die Welt dort oben.<br>Sie tragen den Codenamen Nikke – ein Name, der an die griechische Siegesgöttin Nike angelehnt ist.<br>Sie sind die letzte Hoffnung der Menschheit auf den Sieg.<br>▶ Herausragende Charaktere mit einzigartigen Persönlichkeiten<br>Charmante und außergewöhliche Nikke.<br>Erlebe mit, wie die Charaktere sich direkt in's Gefecht stürzen.<br>Jetzt spielen!<br>▶ Mit lebendigen, erstklassigen Illustrationen.<br>Fortschrittliche Animation und mit modernster Technik animierte Grafiken, <br>einschließlich der neuesten Physik-Engine und einer auf dem Plot basierenden, automatischen Bewegungserkennung.<br>Erlebe Charaktere und Grafiken, wie du sie noch nie gesehen hast.<br>▶ Erlebe einzigartige Kampf-Taktiken hautnah<br>Nutze eine Vielzahl von Charakter-Waffen und Burst-Fertigkeiten,<br>um die übermächtigen Feinde zu bezwingen.<br>Spüre den Nervenkitzel eines brandneuen innovativen Kampfsystems.<br>▶ Eine umfangreiche Spielwelt und Story<br>Spiele dich durch eine post-apokalyptische Geschichte<br>mit einer Handlung, die abwechslungsreich und spannend ist."
}