{
  "icon": "https://cloudmoon.tos-ap-southeast-1.volces.com/icon_Fortnite.webp",
  "title": "Fortnite",
  "subTitle": "Action / Shooter",
  "desc": "Fortnite Mobile – mehr als nur ein Battle Royale\n\nUrsprünglich von Epic Games als innovatives Battle-Royale-Erlebnis gestartet, hat sich Fortnite zu einer plattformübergreifenden Sensation entwickelt – und die Mobile-Version ist dabei keineswegs nur eine Nebenidee, sondern eine vollwertige Umsetzung des schnellen, kreativen Gameplays. Schießen, Bauen und Taktik verschmelzen in jedem Match zu einem unverwechselbaren Stil.\n\nJedes Spiel beginnt mit dem Sprung aus dem Battle Bus: Spieler landen auf abwechslungsreichen Inseln voller Schauplätze, Beute und Gefahren. Du sammelst Waffen, Schilde und Verbrauchsgegenstände – und kämpfst dich durch schrumpfende Zonen, bis nur noch einer übrig ist. Das Bausystem (falls aktiviert) bringt eine besondere strategische Dimension ins Spiel: Wände, Rampen und Festungen ermöglichen vertikale Kämpfe und clevere Verteidigungen. Gleichzeitig bietet der Modus „Zero Build“ ein reines Shooter-Erlebnis, bei dem Gunplay und Positionierung im Mittelpunkt stehen.\n\nFortnite bleibt durch regelmäßig wechselnde Seasons frisch – mit Themen wie Superhelden, futuristischen Städten oder Crossover-Events mit Popkultur-Ikonen. Neue Maps, Spezial-Events und zeitlich begrenzte Spielmodi (kompetitiv wie auch casual) tauchen immer wieder auf. Der Kreativmodus erlaubt Spielern zudem, eigene Maps und Spiele zu entwerfen – weit über den Battle-Royale-Loop hinaus.\n\nFortschritt erlebst du über Battle Passes, Missionen, kosmetische Items und eine stetig wachsende Sammlung von Skins, Emotes und Ausrüstung. Ob tägliche Aufgaben, Event-Challenges oder Community-Meilensteine – Fortnite bietet immer neue Ziele, die über den reinen Sieg hinausgehen.\n\nOptisch überzeugt Fortnite durch seinen bunten, cartoonartigen Stil, schräge Ideen und spektakuläre Crossover-Skins. Jede Runde wird zum Event: vom Schweben der Gleiter über gewaltige Explosionen bis hin zu den ikonischen Siegestänzen.\n\nDas Besondere an Fortnite Mobile ist die Freiheit:\n· Lust auf Bauen? Nutze es.\n· Lieber nur Schussgefechte? Spiele Zero Build.\n· Neugierig auf Seasons, Crossovers oder kreative Maps? Alles Teil des Ökosystems.\n\nFür alle, die ein Battle-Royale-Spiel suchen, das Stil mit Tiefe, Tempo mit Freiheit und Community mit individueller Kreativität verbindet, bleibt Fortnite Mobile ein Maßstab – ein sich ständig weiterentwickelnder Raum, der dich nicht nur für dein Aim, sondern auch für deine Kreativität, dein Timing und deinen Style belohnt. ",
  "images": [
    "https://cloudmoon.tos-ap-southeast-1.volces.com/Fortnite_1.webp",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/Fortnite_2.webp",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/Fortnite_3.webp"
  ]
}