{
  "images": [
    "https://play-lh.googleusercontent.com/G3pH38wmgu0N9ZEcfeo-sAVy9sgYCS6H3DM5WdXQH8YFfm138KIfjyNJ_BKSydeH2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/a1UIYOcMC7Nj3owYWIES8C5JFJydGTf8qUQFnmdCBPn3rTJpqeypp9nR1-BrIfuM_Wq2=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4OnZpgGK_xdUt6Adq7Vv7WlMnZujNfOp_NY71tVkm_6aMjSWNBfa7FWBf-hhKY1iBfQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qnQTaIm9ruJfFUTXTyz0KxHJffPGawNr833HiSH9iSh-TEZ16leMC-AcjZGwFgskJrU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/p8IYmIXomjo0lW7xF0pDpM6r1MoPijVNJzmH3tvyKjF0K5Mu0A1W18YDlDRLhK0cuw=w526-h296-rw"
  ],
  "title": "CookieRun: Kingdom",
  "icon": "https://play-lh.googleusercontent.com/bckxAVrrNTfteLR9GuoW672p9jiQG2mIe6TpL6w4KuSSrnppSTHPCOW3JUBPri1CbnUz=w240-h480-rw",
  "subTitle": "Rollenspiele/Action-Strategie",
  "desc": "CookieRun: Kingdom ist ein kostenlos spielbares RPG und Städtebau-Hybrid, veröffentlicht von Devsisters. Es ist der zweite Spin-off des Originals OvenBreak und ebenfalls ein Spin-off von CookieRun: OvenBreak. Das Spiel wurde vom 19.–21. Januar 2021 veröffentlicht, nach umfangreicher Promotion und mit über drei Millionen vorregistrierten Downloads.<br><br>Spielprinzip<br>CookieRun: Kingdom kombiniert Echtzeitkampf-Strategie mit Städtebau-Elementen. Spieler begeben sich auf ein Abenteuer, um ihr zerstörtes Königreich wiederaufzubauen, das von der Dark Enchantress Cookie verwüstet wurde. Das Spiel bietet eine Vielzahl von Spielmodi:<br>· World Exploration: Erkunde neue Länder und lüfte die Geheimnisse von Earthbread.<br>· PvP Arena: Teste die Stärke deines Teams gegen andere Spieler in wettbewerbsorientierten Kämpfen.<br>· Guild Battles: Arbeite mit anderen Spielern zusammen, um anspruchsvolle Gildenbosse zu besiegen.<br>· Special Episodes: Tauche in Nebenstorys ein, die das Cookie-Universum erweitern.<br><br>Charaktersammlung<br>Spieler können über 165 einzigartige Cookies sammeln, jede mit eigenen Fähigkeiten und Rollen. Diese Cookies können über das Gacha-System des Spiels erhalten werden und im Königreich platziert werden, um Ressourcen zu produzieren oder an Kämpfen teilzunehmen.<br><br>Das Königreich – Dein zentrales Hub<br>Das Königreich dient als Hauptbasis des Spiels. Spieler können:<br>· Gebäude errichten: Erschaffe verschiedene Strukturen, um Ressourcen zu produzieren, Items herzustellen und die Fähigkeiten des Königreichs zu verbessern.<br>· Dekorieren: Personalisiere das Königreich mit einer großen Auswahl an Dekorationsgegenständen, um den eigenen Stil zu zeigen.<br>· Erweitern: Schalte neue Gebiete und Einrichtungen frei, indem du das Cookie Castle aufrüstest.<br><br>Die Entwicklung des Königreichs ist entscheidend für PvE- und PvP-Fortschritt, da sie die notwendigen Ressourcen und Buffs für die Cookie-Teams liefert.<br><br>Saisonale Events & Updates<br>CookieRun: Kingdom führt regelmäßig saisonale Events und Updates ein, um das Gameplay frisch und spannend zu halten."
}