{
  "images": [
    "https://play-lh.googleusercontent.com/16ivgmYRILCbIwjU4vYmBMMI4yZY1vu56cuTYAZ9laBNHO2e_V6ur16jMZXjyrwumk3p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VfOWiZBzYYvsKojZfbYUexyBQoIQf2B0IwsQwVN6aYk6M691HBLCxusYeZhuVvTZdZ-5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nIy56uLmovp7e0cwngIXg9UnYAJRNZNIIv-Eb6fDck8SMOba30yZGN00j85KOglUlq0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IsrsI2pP5_j4scWXK6MgBGUbNN0Nt6l2LbGZ5aWJlLncWWnTgoVTYNw2qN1yx-Rf6IIP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_HgUnRT0fALs75S3-MkPYO3gEKhjif_CK9ckTzu0f3bD1PBsqFOutmvcuwpfBoHnlJE=w526-h296-rw"
  ],
  "title": "Honkai Impact 3",
  "icon": "https://play-lh.googleusercontent.com/prnhqavcLgfVo9AJoCt0vBDwfiMXXFtwwjJYGuKiyWm1R2sqz2judwhnb2cl8XVvVGU=w240-h480-rw",
  "subTitle": "Rollenspiele/Action-Rollenspiele",
  "desc": "v8.3 „Flimmern einer Raumzeitverzerrung“ jetzt erhältlich! 50 % Rabatt auf die ersten 10 Drops des neuen Kampfanzug-Vorrats! Spiele die Versions-Events, um ein neues Outfit, Kristalle und mehr zu erhalten.<br>[Neuer Kampfanzug] Helia<br>Helias neuer S-Rang-Kampfanzug „Planare Bewaffnung: Verzerrte Raumzeit“ erscheint mit 50 % Rabatt auf die ersten 10 Drops des Kampfanzug-Vorrats! Sie ist eine BIO-Typ-Blitzschaden-Verursacherin, die wie ein tosender Sturm über das Schlachtfeld fegt und schnelle und heftige Angriffe auf ihre Feinde startet.<br>Einst war sie von scheinbar unerreichbaren Träumen gefangen und in rachsüchtiger Besessenheit verstrickt. Doch sie hat den Glauben an ihr Herz nie aufgegeben.<br>Mit gewöhnlichen Schritten geht sie einen außergewöhnlichen Weg, fest in die Zukunft, die sie sucht. Sie bleibt ihrem Herzen und ihrem früheren Ich treu.<br>[Neue Hauptgeschichte] Wenn das Schicksal heute endet<br>Teil 2, Hauptgeschichte, Kapitel 5 „Wenn das Schicksal heute endet“ veröffentlicht. Obwohl der Wind der Zeit meine Fußspuren verwischt hat, bleiben sie in seinem Rückgrat eingraviert. Von nun an werden die Winde sie tragen, um unzählige Frühlingstage zu erwecken und eine Symphonie aller Schöpfungen erklingen zu lassen.<br>[Neues Event] Gute Reise! Segen und Wünsche!<br>Das neue Event „Gute Reise! Segen und Wünsche!“ beginnt. Dies ist eine kurze Reise voller Liebe und Vorfreude – was erwartet euch am Ende? Schließt Event-Missionen ab, um das neue Outfit „Sternenblau“ von Cosmic Expression, Kristalle und mehr zu erhalten.<br>Das neue Event „Lebenssimulator“ startet mitten in der Version. Spielt das Event, um Kristalle, Quellprismen und mehr zu erhalten.<br>[Neue Waffen]<br>Empfohlen für Helias Kampfanzug „Planarbewaffnung: Verzerrte Raumzeit“: „Regenbogen aus Asche“ und PRI-ARM „Regenbogen aus Asche: Wegschmied“ sind jetzt im Arsenal!<br> [Neue Stigmata]<br>Empfohlenes Stigma-Set für Helias Kampfanzug „Planar Armament: Warped Spacetime“: „Choices of Fate“ feiert Premiere.<br>----<br>„Wir haben einen langen Weg zurückgelegt, Helia!“<br>Honkai Impact 3rd ist ein Sci-Fi-Adventure-Actionspiel von HoYoverse.<br>3D-Cel-Shading-Grafiken, dynamische Kämpfe mit freier Sprungmechanik, unendliche Combos, ultrapräzise Steuerung … Erlebe Echtzeit-Action der nächsten Generation!<br>Eine originelle Geschichte, erzählt über verschiedene Medien, fesselnde Bühnenerlebnisse, eine hochkarätige Sprecherbesetzung … Werde Teil der Legende!<br>Während die Krise auf der Erde kurzzeitig abgeklungen ist, beginnt auf dem Mars eine neue Reise.<br>Triff Walküren mit einzigartigen Persönlichkeiten und tauche gemeinsam in die Geheimnisse der Marszivilisation ein."
}