{
  "images": [
    "https://play-lh.googleusercontent.com/x_DfedUpcn03JH1d7joBfn1XKhI8L9fHT0NUHG6P3Nac92QQSBMhmRbQ3yLMYCQ9-ZX5KPg4udf8EWr4mAwGBg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kvr5rmJrwT1MOotibImEkwVP2xRMK4KK1dR8gJzd5a822ooFMmeaZyPFEEx6qqXTxi6cXMDw9u3mMe8_QJ7Q2qE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xrCSuj0saIlwKuBmRERS7f3EtlN3O-jAAFoZvinFR16P_B4u0zTOHDdYnV46inD4dRV6iTw168EuqHQkhzNxgg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8DElCKZYFUjQoWWXeQKASv4oV2tMtidRcpwKqMkh4MzJv2puXETniDtlO7_PwM-WKXTpaLBZNokcDsFjygUj4w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/1iHkeLHI15sgT_O9VQ14HkkOPiMvEE3DCtET4-AtXbQP6x1KJKjqIsMfSMvtxu3g_NftXIaz85DzbiTzinlOcQ=w526-h296-rw"
  ],
  "title": "Reverse: 1999 - AC Collab",
  "icon": "https://play-lh.googleusercontent.com/2ertmWdllgean69_yTl3PjdDC2kRkDMF3UArP5pUq9LGZEMx1WbKCyMkdLzWTiVQbnDNDQ8Rt9UgzgJDW7tI_RM=w240-h480-rw",
  "subTitle": "Rollenspiele/Rundenbasiertes Rollenspiel",
  "desc": "[Reverse: 1999 x Assassin's Creed] Kollaboration eröffnet!<br>Die neuen 6-Sterne-Charaktere [Ezio (Stern)], [Kassandra (Mineral)] und der 5-Sterne-Charakter [Alexios (Bestie)] debütieren!<br>Logge dich ein, um 40 Beschwörungen, ein kostenloses Abonnement und die kostenlose 5-Sterne-Kooperation [Alexios] zu erhalten!<br>Reverse: 1999 ist ein strategisches Zeitreise-Rollenspiel des 20. Jahrhunderts, entwickelt von Bluepoch.<br>Am letzten Tag des Jahres 1999 brach der „Sturm“ über die Welt herein. Du wurdest Zeuge einer umgekehrten Ära unter den aufsteigenden Regentropfen. Entgegen aller Vernunft entfaltet sich vor dir die Welt einer längst vergangenen Ära.<br>Als Zeitwächter und Beobachter der Epochen kannst du nach jedem „Sturm“ durch diese Epochen reisen. Mit der Hilfe von Sonetto, einem mächtigen Arkanisten und Verbündeten der Foundation, reist du durch die Epochen, in denen der „Sturm“ am aktivsten ist. Finde andere Arkanisten, die den kommenden „Sturm“ spüren, und bewahre sie davor, aus der Zeitlinie „ausgesiebt“ zu werden.<br>▶▶ Atemberaubende Grafik – eine Mischung aus Retro und Moderne ◀◀<br>Tauche ein in eine mysteriöse alternative Geschichte, die durch einzigartige visuelle Elemente aus Pop-Art, klassischer Ölmalerei und weiteren Kunststilen der Geschichte belebt wird.<br>▶▶ Ein filmisches Abenteuer durch das 20. Jahrhundert ◀◀<br>Von den Goldenen Zwanzigern bis zur Jahrtausendwende begibst du dich auf eine Reise durch Zeit und Raum und lüftest die Wahrheit über den „Sturm“ und das Geheimnis des Jahres 1999.<br>▶▶ Englische Sprachausgabe mit authentischen Akzenten ◀◀<br>Tauche ein in vergangene Zeiten. Genieße eine Geschichte, vorgetragen von einer abwechslungsreichen Besetzung an Synchronsprechern mit britischem, italienischem, französischem und anderen Akzenten.<br>▶▶ Fantastische Arkanisten aus verschiedenen Zeiten und Regionen ◀◀<br>Früher nannte man sie „Magier“, „Zauberer“ und „Freaks“. Heute leben sie in einem unruhigen Zusammenleben mit normalen Menschen … Doch wer sind die Arkanisten wirklich?<br>▶▶ Webe arkane Zaubersprüche, um glorreiche Siege zu erringen ◀◀<br>Stelle dein Team zusammen, wirke Zauber und nutze großartige arkane Fähigkeiten, um deine Feinde zu besiegen. Beginne dein spannendes Abenteuer durch die Zeit in diesem brandneuen Rollenspiel.<br>Offizielle Website: https://re1999.bluepoch.com/en/home<br>Facebook: https://www.facebook.com/reverse1999global<br>Twitter: https://twitter.com/Reverse1999_GL<br>YouTube: https://www.youtube.com/@Reverse1999<br>Discord: https://discord.com/invite/reverse1999"
}