{
  "images": [
    "https://play-lh.googleusercontent.com/HpsbEaV95wAYfjQWzmwa_Dgcia9LCXa7mjYv0peA_zLNAy7S5JuAmBHtfShbKCWds8c=w526-h296-rw",
    "https://play-lh.googleusercontent.com/MNSaMoXXFmyejZIpjBpI8FhE0ojTq1_DmItmJs_oBkfZB1EnHdmysNLTLxFJHPqK3F0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OHUJqQ42xWTYG4YgWzpIM63c1-OsXrSwOKZK7wqEiADDMtYex60TLlr2X1LWLvmKkWs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DoS8YGQvpJQ0sVtF86iTtOPjPVQ91MHnpSLZMOyW8GowNkhsJiV2mEcl52uC2-hyUNU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0rgt64GdwNuwlukN4Bnh8zkalsEedI6xC6igRtGzEFVR6aPIi4X9hObWZVtxwU74YA=w526-h296-rw"
  ],
  "title": "Blue Archive",
  "icon": "https://play-lh.googleusercontent.com/YpIz3aPX5EWfQcCOsP_nU8MSW2w2lf1kYpMIysTW88UCkkPvnhMVViRv7q_XPvOdsQ=w240-h480-rw",
  "subTitle": "Rollenspiele/Action-Strategie",
  "desc": "Blue Archive ist ein kostenlos spielbares taktisches Rollenspiel, entwickelt von Nexon Games (ehemals NAT Games) unter dem Label NEXON GAMES. Ursprünglich in Japan im Februar 2021 veröffentlicht, erschien das Spiel weltweit am 8. November 2021 mit Sprachunterstützung für Englisch, Traditionelles Chinesisch, Thai und Koreanisch.<br><br>Setting & Handlung<br>In Blue Archive übernehmen Spieler die Rolle eines „Sensei“, eines Lehrers, der in die akademische Stadtstaat Kivotos gerufen wird. Die Stadt wird von verschiedenen Schulbezirken regiert, jeder mit seiner eigenen Kultur und seinen eigenen Herausforderungen. Das Hauptziel besteht darin, Probleme innerhalb dieser Bezirke zu lösen und die Geheimnisse rund um das plötzliche Verschwinden des Präsidenten des Allgemeinen Schülerrats aufzudecken.<br><br>Gameplay & Mechaniken<br>Das Spiel kombiniert Echtzeit-Strategie mit Gacha-Mechaniken. Spieler stellen Teams aus Schülern zusammen, die jeweils über einzigartige Fähigkeiten und Attribute verfügen, um verschiedene Missionen und Kämpfe zu bestreiten. Strategische Planung ist entscheidend, da Faktoren wie Teamzusammensetzung, Positionierung und Timing den Erfolg im Kampf bestimmen.<br><br>Hauptmerkmale<br>· Charaktersammlung: Rekrutiere eine vielfältige Auswahl an Schülern über das Gacha-System, jeder mit eigenen Fähigkeiten und Persönlichkeiten.<br>· Strategische Kämpfe: Setze Teams in Echtzeit-Schlachten ein und nutze die Fähigkeiten der Schüler, um Herausforderungen zu meistern.<br>· Storygetriebenes Gameplay: Erlebe eine reichhaltige Handlung, die in Bänden unterteilt ist und sich auf unterschiedliche Schulbezirke und deren jeweilige Probleme konzentriert.<br>· Event-Stories: Nimm an zeitlich begrenzten Events teil, die zusätzliche Hintergründe und Belohnungen bieten und die Hauptgeschichte erweitern.<br><br>Medienerweiterung<br>Blue Archive hat sich über die Spielplattform hinaus in andere Medien ausgeweitet. Eine vollständige Anime-TV-Serie, mit dem Titel Blue Archive The Animation, wurde von Yostar Pictures und Candy Box produziert und von April bis Juni 2024 ausgestrahlt. Darüber hinaus hat das Spiel mehrere Manga-Serien und offizielle Artbooks inspiriert, die das Universum weiter bereichern."
}