{
  "images": [
    "https://play-lh.googleusercontent.com/Eqr0hlidfkihgoeiU6fypQCNsS9jARV9Ir9moiCcPOtF1CSuYBN9c2Rpc4k21YDherep70n2c7N5U-BbjCN3kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iqdWPMIeW5AG6LoWhrfoG2pOqG9Qh7UMpxUELO1vBYfYOdbOloCg7_3aGT2VBGILz5f1_rD3yJgerEA4YV0ifhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ryeaN-6PsijYw0cgbeyT3b9wlUlKI9LKXVHqzBm7_YPVIx7-rUHO5GGqp_2GT46x2PtrhGwb-O3_NGV_uJzS=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aACf6d_Zgmtnci5-iEEvmF21NSFUyFVgKfc6V8M8P91Qg5ibJgHXCuhJftAHlJ014XO3Nn_Z86TgEG-0AzhR7w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lP4s2gE2zhN3M8peQBsKQpz_IMbdpZb1B9gWRw9IYRKK4NGkMURVkY9QBDypCPHyYvHSapi0WdrpR8fPtf7X=w526-h296-rw"
  ],
  "title": "eFootball™",
  "icon": "https://play-lh.googleusercontent.com/o-iscF0u9uAm9jaems25nNUw3cIgxrzIELVTy-DPKb3CxN0_HLBcaWoeetZca_BBOp_u_NXeyQKz0nJkXiFMkA=w240-h480-rw",
  "subTitle": "Sport/Fußball",
  "desc": "eFootball™ ist ein kostenlos spielbares Fußball-Simulationsspiel, entwickelt und veröffentlicht von Konami.<br>Es stellt die Weiterentwicklung der Pro Evolution Soccer (PES)-Serie dar und bietet ein dynamisches, realistisches Fußballerlebnis auf mobilen Plattformen.<br><br>Spielmodi<br>· Authentisches Team: Spieler können echte Fußballvereine und Nationalmannschaften in Offline-Matches oder lokalem Multiplayer steuern.<br>· Dream Team: Spieler erstellen ihr eigenes Team, indem sie echte Spieler und Trainer verpflichten, die Formation, Trikots und Spielstil individuell anpassen.<br><br>Das Spiel legt Wert auf taktische Tiefe, mit Features wie Link-up Play, bei dem zwei Spieler sich auf spezielle Weise kombinieren können, um ihre Fähigkeiten während des Matches zu steigern.<br>Zusätzlich wurde der Kick Cancel-Befehl eingeführt, um unbeabsichtigte Pässe oder Schüsse zu verhindern.<br><br>eFootball™ verfügt über eine aktive Esports-Szene, wobei die eFootball™ Championship Open das weltweit größte offizielle Esport-Turnier für das Spiel ist.<br>Dieses Turnier steht allen Spielern offen, sodass sie an wettbewerbsorientierten Events teilnehmen können.<br><br>Das Spiel ist kostenlos spielbar, mit In-App-Käufen für kosmetische Items, Spielerkarten und weitere Verbesserungen. Spieler können In-Game-Währung durch Gameplay verdienen oder direkt kaufen.<br><br>Warum es überzeugt<br>· Strategisches Gameplay: Die Kombination aus Team-Management und Echtzeit-Taktik bietet ein reichhaltiges strategisches Erlebnis.<br>· Personalisierung: Umfangreiche Optionen zur Anpassung von Teams, Trikots und Stadien steigern das Spielerlebnis.<br>· Globale Community: Eine große und aktive Spielerschaft sorgt für lebendige Matchmaking- und Community-Events.<br>· Regelmäßige Updates: Häufige Updates führen neue Inhalte, Features und Verbesserungen ein und halten das Spiel frisch und spannend."
}