{
  "images": [
    "https://play-lh.googleusercontent.com/VBGLCbep4_HG78ZW8t5OE0TNzAgtFcrLbl2DO3juzZIHOz_se2mxJLj-sxs_Elf3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/dFugNP1kf6G-bkda37GWmxVG6IbSl_GqaXlEH2HJql2sGISiiiPCpuS8JpcYivnX5LI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kP9vDKdsoqrN8VyZu7cweVp1APLOCJ3LHsfSb_1ERFhbnnhKkji6UhvqT-HpZVyYkHdg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/e5VD5W16652IhhhXpl9TJjpODdjJOsolbG4sl2EvnhWd7N_398WLh3pp6jaWp0RbJn4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DSynfGGFuOzYvR2WsKwNa_AbXYTXptbhGdRcqFS0C0TP14g0PuYzbzBT0cUaObOGIg=w526-h296-rw"
  ],
  "title": "Persona5: The Phantom X™",
  "icon": "https://play-lh.googleusercontent.com/iMHm9_Ynx7yjySr4Em9ft7se2t5WjXYOd6mm-HMtC7hXX03hrIP6osuyWDYGra817NHM=w240-h480-rw",
  "subTitle": "Rollenspiele/Action-Rollenspiele",
  "desc": "„Persona5: The Phantom X“ erscheint am 3. Juli um 10:00 Uhr (GMT+8)!<br>Es erwarten euch spannende Launch-Events und exklusive Kollaborationen!<br>Verpasst nicht die kostenlosen Gacha-Charakter-Tickets und Waffenverlosungen!<br>TGS 2024 Japan Game Awards: Gewinner in der Kategorie „Future Games“!<br>Taucht tiefer in die Schatten des Metaversums ein ... und enthüllt die Geschichte von Persona5: The Phantom X! Das neueste Anime-JRPG der Persona-Reihe von Atlus!<br>Story<br>Nach dem Erwachen aus einem Albtraum findet sich der Protagonist in einer veränderten Welt ohne Hoffnung wieder ... Und die neuen Gesichter, denen er begegnet, sind nicht weniger seltsam: eine eloquente Eule namens Lefaye, ein langnasiger Mann und eine Schönheit in Blau. Während er durch die geheimnisvollen Reiche des Metaversums und des Velvet Room navigiert und sich mit verheerenden Visionen auseinandersetzt, die seinen Alltag bedrohen, muss er herausfinden, was diese neue Welt zu bieten hat – und das alles im wahren Phantom Thief-Stil.<br>Folgt unseren offiziellen Kanälen für die neuesten Updates:<br>Facebook-Seite: https://www.facebook.com/P5XSEA/<br>Facebook-Gruppe: https://www.facebook.com/groups/p5xsea<br>YouTube: https://www.youtube.com/@P5XSEA<br>Instagram: https://www.instagram.com/p5xsea/<br>TikTok: https://www.tiktok.com/@p5xsea<br>X: https://x.com/P5XSEA<br>Werdet einer der Phantomdiebe – kommt in unseren offiziellen Discord!<br>https://discord.com/invite/8NurAJ6YKT<br>【Hinweise】<br>• IWPLAY WORLD (艾玩天地) ist der offizielle Publisher von „Persona5: The Phantom X“ in Thailand, Singapur, Malaysia, Indonesien und den Philippinen.<br>• Das Spiel enthält Gewaltdarstellungen und anzügliche Inhalte.<br>• Alle Spielinhalte sind fiktiv. Bitte spielen Sie verantwortungsbewusst und vermeiden Sie ungesunde oder unangemessene Nachahmungen.<br>• Einige Inhalte erfordern In-App-Käufe. Verwenden Sie keine Aufladedienste von Drittanbietern, um rechtliche Probleme zu vermeiden.<br>• Das Spiel unterstützt die Umschaltung zwischen englischer und vereinfachter chinesischer Anzeige."
}