{
  "icon": "https://cloudmoon-1305370474.cos.ap-singapore.myqcloud.com/cloudgame-icon/icon_Super_Mario_3D.jpg",
  "title": "Super Mario 3D World",
  "subTitle": "Action / Adventure",
  "desc": "Power-up, schließe dich zusammen, hol dir ein Leben, um das Sprixie Kingdom zu retten!<br>Springe und klettere durch Dutzende von farbenfrohen Wegen! Verdopple den Spaß, indem du dich mit Freunden lokal* oder online** zusammentust oder gegen sie antrittst, um das Ziel jedes Levels zu erreichen. Arbeitet zusammen, um Sammlerstücke zu erkunden und zu entdecken, oder konkurriere um die Krone, indem du die höchste Punktzahl erzielst, was eine freundliche Raserei erzeugt! Mario (und seine Freunde) können eine Vielzahl von Power-ups wie die Super Bell verwenden, die katzenähnliche Fähigkeiten wie Klettern und Kratzen verleiht. Power-up, um Levels abzuschließen und die Krone zu nehmen!<br><br>Erkunde eine nahtlose Katzenwelt im neuen Abenteuer Bowser's Fury<br><br>Das frei wandernde Super Mario-Gameplay kehrt in diesem brandneuen Abenteuer zurück. Bowser ist gigantisch geworden und hat jede Kontrolle verloren! Erkunde Lake Lapcat und seine Inseln, erfülle Ziele, um Cat Shines zu sammeln, und schließe dich mit Bowser Jr. zusammen, um seinen großen, bösen Papa wieder normal zu machen. Sei einfach vorsichtig bei Bowsers Angriffen auf der ganzen Insel.<br><br>Neue und verbesserte Funktionen tauchen auf<br><br>Das Spiel Super Mario 3D World + Bowser’s Fury bietet das gleiche lebendige Koop-Gameplay, kreative Levels und Power-ups wie das Originalspiel, aber mit zusätzlichen Verbesserungen. Im Super Mario 3D World-Teil des Spiels bewegen sich die Charaktere schneller und die Dash-Kraft lädt sich schneller auf. Beide Abenteuer unterstützen den neu hinzugefügten Snapshot-Modus - pausiere die Aktion, um den perfekten Schnappschuss zu erhalten, Filter anzuwenden und mit Stempeln zu dekorieren!<br><br>In Super Mario 3D World wähle zwischen Mario, Luigi, Peach und Toad und mache dich auf den Weg, um das Sprixie Kingdom zu retten. Jeder Charakter hat einen eigenen Spielstil - Luigi kann extra hoch springen und Peach kann für kurze Zeit schweben. Rosalina ist auch als spielbarer Charakter später im Spiel verfügbar! Springe, sprinte und hechte, um das Ziel zu erreichen, während du grüne Sterne, Münzen und Power-ups sammelst.<br><br>Sammle Stempel während deines Abenteuers in Super Mario 3D World und verwende sie im Snapshot-Modus (sowohl in Super Mario 3D World als auch im Bowser's Fury-Abenteuer), um Meisterwerke zu schaffen, die du mit Freunden und Familie teilen kannst.<br><br>In Bowser's Fury kommt Mario am Lake Lapcat an und wird mit einem tobenden Bowser konfrontiert! Schließe dich mit Bowser Jr. zusammen und wage dich durch eine miteinander verbundene Welt aus katzenartigen... nun ja, allem. Feinde, Blumen und sogar Vögel nehmen eine katzenähnliche Form an.<br><br>Brauchst du zusätzliche Hilfe, um Bowser aus seinem frenetischen, wütenden Zustand zu holen? Ein anderer Spieler kann die Kontrolle über Bowser Jr. übernehmen und helfen, indem er Feinde angreift und Power-ups speichert. Zwei Krallenpaare sind besser als eines!",
  "images": [
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-1.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-2.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-3.jpg"
  ]
}