{
  "images": [
    "https://play-lh.googleusercontent.com/8mX7VhtvC_ssTgVWvWjaRYfxFhtDkSmpUk9hgMt8qCiwyW2mzVscpvl10XzL3WaK1T270x7D-93BBUwq_dKM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gBpy4Vbv9dgHb8s_v8VooCsEPKHG7oGSJoz16yC06LmjxXMr2Gigs6V0vAu6SvyR7WE_AbslER5qqxZrI-1OCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/w7dtAAyoA47Mmx4mSV82Gw9WTPjDD7N6lmKwaa8ZUmGCODmxfkUGi6gCcZLHlzEJ8XyAmLSw_ZmI57SAkIsPeA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xxYq-Qw5VF2cQ9PgW0NtiDx5LN0Y4FmR4_BljnrSjQejSioxnpvnHBhHbdWFcdkJ4mzQrMYsdTUUtnrxwGeV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Kecbk8IG-lu_C6JKc6MbdtGCULhTBEUIVXXnorWDXQ0UgSeefow3bBLXKW3pGm1nNF9JHF0uhZfpixvCF1KxVw=w526-h296-rw"
  ],
  "title": "Punishing: Gray Raven",
  "icon": "https://play-lh.googleusercontent.com/M0KZQY-xEypGqYXYi1Qye2H3rtrB6JMyx06cC3miAi5k7cnF5uNI_fjU53_yj_tJAVYCLT1kn-3bFlvyFUFX6w=w240-h480-rw",
  "subTitle": "Jeux de rôles/Action-RPG",
  "desc": "Punishing: Gray Raven est un Action-RPG élégant et rythmé.<br>L'humanité est au bord de l'extinction. La Terre a été conquise par une armée robotique, les Corrompus, corrompus par un virus biomécanique appelé le Punishing. Les derniers survivants se sont enfuis en orbite à bord de la station spatiale Babylonia. Après des années de préparation, l'unité des forces spéciales Gray Raven mène une mission pour reconquérir leur planète natale perdue. Vous êtes leur chef.<br>En tant que commandant de l'unité Gray Raven, vous avez pour mission de rassembler les plus grands soldats cyborgs que le monde ait connus et de les mener au combat. Dévoilez les sombres vérités qui se cachent derrière le virus Punishing, repoussez les Corrompus et reprenez possession de la Terre dans cet Action-RPG élégant.<br>COMBATS ULTRA-RAPIDES<br>Plongez dans des combats fulgurants et élégants. Contrôlez directement les membres de votre escouade dans des combats en 3D en temps réel, échangez des coups entre eux en plein combat et maîtrisez les techniques spéciales de chaque personnage. Paradez, esquivez et immobilisez vos ennemis grâce à des combos rapides, puis écrasez-les avec vos techniques les plus puissantes grâce à un système de match-3 facile à utiliser.<br>UNE ÉPOPÉE DE SF POST-APOCALYPTIQUE<br>Plongez au cœur d'un monde en ruines et découvrez les vérités qui se cachent derrière ce sombre univers cyberpunk. Avec ses dizaines de chapitres narratifs façon roman visuel, ce monde d'une beauté lugubre regorge de merveilles. Les plus audacieux pourront même débloquer des chapitres cachés, vous permettant de vivre l'histoire sous un angle bien plus sombre.<br>EXPLOREZ UN MONDE EN RUINE<br>Explorez une grande variété d'environnements époustouflants, des rues de villes abandonnées aux zones de guerre désertiques, en passant par des mégastructures imposantes et des royaumes virtuels abstraits. Combattez les Corrompus sur d'impitoyables champs de bataille polaires et même au-delà de la gravité terrestre dans une histoire cinématographique en constante évolution.<br> <br>UN STYLE POST-HUMAIN ÉPOUSTOUFLANT<br>La chair et le sang ne suffisent plus pour combattre les Punishing. Les soldats sont donc devenus bien plus que cela. Appelés Constructs, ce sont des esprits humains enfermés dans de puissants corps mécaniques. Recrutez des dizaines de ces armes vivantes pour affronter des centaines d'ennemis, tous richement détaillés et animés en 3D.<br>UN ASSAUT AUDITIF<br>Dansez sur le champ de bataille dans une symphonie de destruction, au rythme endiablé d'une bande-son époustouflante. Des morceaux d'ambiance atmosphériques aux percussions drum & bass, Punishing: Gray Raven est un régal pour les oreilles comme pour les yeux.<br>CONSTRUISEZ UN FOYER AU-DELÀ DU CHAMP DE BATAILLE<br>Libérez-vous de la cruauté et laissez les personnages adorables et les dortoirs chaleureux vous apaiser. Décorez chaque dortoir selon des thèmes variés. Plongez dans la paix pour laquelle vous vous battez.<br> --- CONTACTEZ-NOUS ---<br>N'hésitez pas à nous contacter via l'un des moyens suivants :<br>Site officiel : https://pgr.kurogame.net<br>Facebook : https://www.facebook.com/PGR.Global<br>Twitter : https://twitter.com/PGR_GLOBAL<br>YouTube : https://www.youtube.com/c/PunishingGrayRaven<br>Discord : https://discord.gg/pgr"
}