{
  "images": [
    "https://play-lh.googleusercontent.com/SUo0gQMM3qQPPmBKHoABJH21zSNMFt-niK1LFg43HU4YWQwnswItylJguiJYftGmXQ96Bh4pzP6aVoeb5L9DQw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4rp9BkDcyU_nMLwWK6YgdyfFI17jjRpBPNYVem-H8_ieIKlhTUxQMhjNIwaOS47Hyzcs661JiY5fwzZK1PBIxA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6bmBLbVYPs7Ocai-vn9ov9AnwgzQb7JkEt8vLBKY1aeM08-QpBfa3z8Q20R54nqt3uw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_4kxXl4Ve2RZQWHvOFo55-qFMle10auPEjBqJSdqeSv-48Ewp4oOQCm21si6h6dc0kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-29mym3muxsIqLmh9xadX_AiNh4d-j1H__W7h4Im0R9Lj8skz4L4s57eBBPlGNnFfwk=w526-h296-rw"
  ],
  "title": "Garena Liên Quân Mobile",
  "icon": "https://play-lh.googleusercontent.com/aiocmTXcDz63jPoDOMtf9cHcnCMZ4Y8sLBG5DzxNLqS3GcvWhybRXVyKA9r_5UJp1j9BuDrpK6xF5T8Eo0Oa=w240-h480-rw",
  "subTitle": "Stratégie/MOBA/Grand public",
  "desc": "Quoi de neuf ?<br>● Nouveau Général Goverra, nouvelles mécaniques et nouveaux équipements de saison<br>● Début d'une nouvelle saison classée<br>● Sélection de poste optimisée<br>● Série d'événements du Festival Lien Quan 2025<br>GAGNEZ OU DÉFAITES PAR VOS COMPÉTENCES : DEVENEZ UNE LÉGENDE DU MOBA !<br>INTRODUCTION<br>Prouvez vos compétences, combattez aux côtés de vos coéquipiers et défiez des millions d'autres joueurs lors d'innombrables combats palpitants en 5 contre 5 dans la légendaire arène MOBA de Garena, Lien Quan Mobile !<br>Rejoignez les alliances en jeu pour combattre ensemble et devenir une légende dans le jeu mobile mondialement connu de Garena, Legends !<br>FONCTIONNALITÉS<br>1. Divers modes de jeu sur mobile, combattez librement et montrez votre talent<br>En plus de la carte 5c5, les joueurs peuvent découvrir librement d'autres cartes personnalisées avec leurs amis, comme des modes aléatoires 5c5, 3c3, 1c1, ainsi que d'autres modes de jeu extrêmement intéressants et GRATUITS, constamment mis à jour à grande vitesse. Comme Garena Co Lien Quan/Lien Quan Chess Mobile, de la série Auto Chess, vient d'être lancé.<br>2. Combats continus, compétences maximales extrêmement compétitives<br>La victoire repose sur trois facteurs clés, et seulement trois, pour garantir une équité absolue dans le pur style MOBA eSport : les compétences, les coéquipiers et la tactique. Choisissez une alliance dans le jeu de l'éditeur Garena, parcourez la jungle pour voler les charmes bleus et rouges, bloquez les mouvements de l'adversaire et combattez rapidement. Devenez une légende grâce à votre talent !<br>3. Jouez à des jeux mobiles à tout moment et en tout lieu, et combattez gratuitement<br>Téléchargez des jeux mobiles ultra-rapides avec un ping maximal. Trouvez un match et combattez en un clin d'œil. Choisissez un mode 5c5 ou un mode d'échecs automatique (Échecs Lien Quan) pour démontrer vos talents de bloqueur. Jouez à Garena Lien Quan Mobile en seulement 10 minutes, où que vous soyez et à tout moment. Des combats Lien Quan ultra-rapides, entièrement gratuits !<br>4. Simple d'utilisation et facile à prendre en main sur mobile<br>Le système de contrôle est minimaliste et sophistiqué, avec seulement deux claviers virtuels sur mobile. Utilisez seulement deux doigts pour découvrir Garena Lien Quan Mobile en moins de 5 secondes et être prêt à relever tous les défis et à bloquer l'équipe adverse ! Vitesse ultra-rapide et prise en main facile.<br>5. Chat vocal pratique, communication facile sur mobile<br>Le système intègre un chat vocal en temps réel et un chat rapide sur mobile, flexible et personnalisable. Plus la partie progresse vite, plus la communication sera rapide et pratique. N'oubliez pas d'utiliser le chat vocal pour communiquer avec votre clan et d'être protégé par un blox lors des combats 5c5 de Garena Lien Quan Mobile.<br>6. Participez aux combats classés et atteignez le sommet.<br>Bang bang... En quelques tirs à la fin du round, vous pouvez complètement bloquer l'équipe ennemie et ainsi déterminer la victoire ou la défaite. Rejoignez les combats classés acharnés du MOBA eSport et montrez votre courage dans le classement légendaire de Garena Lien Quan Mobile. Participez à des matchs classés ultra-rapides et affrontez Lien Quan à toute vitesse.<br>7. Généraux et costumes de coopération uniques et de marque Max, disponibles uniquement sur Garena Lien Quan Mobile - Passez au niveau supérieur.<br>Une série de généraux et de costumes de qualité, créés par des partenaires célèbres : Harley Quinn, Superman, Batman, Wonder Woman, Joker,... de DC Comics, Kirito et Asuna de Sword Art Online, Demon Slayer, One Punch Man, Jujutsu Kaisen, Rabbit Seven Colors, Ultraman, BLEACH, Hunter X Hunter... et bien d'autres à venir ! À PROPOS DU JEU<br>• Garena Lien Quan Mobile VN, également connu sous le nom de Garena Arena of Valor, Garena AOV ou Garena ROV, est un jeu GRATUIT, populaire au Vietnam et mondialement connu. Au Vietnam, on l'appelle souvent Lien Quan, LQ ou Lien Quan mobi.<br>• Mise à jour continue de nouveaux modes de jeu à ping maximal : combat de haut niveau pour propulser le classement vers de nouveaux sommets, combat humain sur une carte low-poly ultra-légère, Lien Quan Chess (également appelé Échecs Humains), une gamme d'échecs automatiques mobiles utilisant les généraux originaux du jeu, très facile à prendre en main.<br>Garena Lien Quan Mobile - Devenons des légendes<br>Décision d'approbation du contenu du script du jeu électronique en ligne G1 n° 827/QD-BTTTT du 4 mai 2022, publiée par le ministère de l'Information et des Communications (modifiée 2 fois)."
}