{
  "images": [
    "https://play-lh.googleusercontent.com/vlb_epXJlM4_f5WGWxGBtQv2Ie-Mk2zWQdgzt2BTiOWWX4Wn821NwaZiwLIKePI0osAL=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6_Vd5A8t-7W791bn6XzIcmuZs2UfXA-zjA82mNmRdUrjycqhDZCPoZXW0LrzmIapg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5FCiP07lx4CFsO8q51SfiG0Jxsq_EY3RQfXoKH2U5IuMf7y8ytPtw59Cv9BHVyxo2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8EKIIHLKu7VAywfQ3a-BixZlwBy1wKmXvgUcFPSd0NTH20NVwlX4F6MRVq37BXMdBIY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/A1cbEM1QUBT_LOvL3s512D_v2gL6cg0i8WDMEzD6gSOUAcyaeLqyfnidZJAuyGxWED8=w526-h296-rw"
  ],
  "title": "Fate/Grand Order (English)",
  "icon": "https://play-lh.googleusercontent.com/WRixOqWRZQHfCgFhqfWbjCh6myA4hO4bOPQ_KJJEKrB_G8KZvl0IvNEUmRuxnfx8Tbw=w240-h480-rw",
  "subTitle": "Jeux de rôles/Jeu de rôle en tour par tour",
  "desc": "Un nouveau « Fate RPG » mobile, présenté par TYPE-MOON !<br>Avec un scénario principal impressionnant et de multiples quêtes de personnages,<br>le jeu propose une histoire originale de plusieurs millions de mots !<br>Un contenu riche qui ravira les fans de la franchise Fate comme les nouveaux venus.<br>Résumé<br>2017 après J.-C.<br>Chaldea, une organisation chargée d'observer l'avenir de la Terre, a confirmé que l'histoire humaine sera anéantie en 2019.<br>Sans prévenir, le futur promis de 2017 a disparu.<br>Pourquoi ? Comment ? Qui ? Par quel moyen ?<br>2004 après J.-C., une ville de province au Japon.<br>Pour la toute première fois, une région invisible est apparue.<br>Pensant que c'était la cause de l'extinction de l'humanité, Chaldea a mené sa sixième expérience : un voyage dans le temps.<br>Une cérémonie interdite au cours de laquelle les humains seraient transformés en Spiritrons et renvoyés dans le passé. En intervenant dans les événements, ils localiseraient, identifieraient et détruiraient les Singularités spatio-temporelles.<br> La mission est classée comme un ordre pour protéger l'humanité : Grand Ordre.<br>Ce titre est destiné à ceux qui s'opposent à l'histoire humaine et combattent le destin pour protéger l'humanité.<br>Présentation du jeu<br>Un RPG de combat de cartes de commandement optimisé pour les smartphones !<br>Les joueurs incarnent des Maîtres et, avec l'aide d'Esprits Héroïques, vainquent leurs ennemis et résolvent le mystère de la disparition de l'histoire humaine.<br>À vous de former un groupe avec vos Esprits Héroïques préférés, anciens et nouveaux.<br>Composition du jeu/Direction du scénario<br>Kinoko Nasu<br>Conception des personnages/Direction artistique<br>Takashi Takeuchi<br>Scénaristes<br>Yuichiro Higashide, Hikaru Sakurai<br>Smartphones ou tablettes équipés d'Android 4.1 ou supérieur et de 2 Go de RAM ou plus. (Incompatible avec les processeurs Intel.)<br>*Il est possible que le jeu ne fonctionne pas sur certains appareils, même avec la version recommandée ou supérieure.<br>*Incompatible avec les versions bêta du système d'exploitation.<br> Cette application utilise « CRIWARE (TM) » de CRI Middleware Co. Ltd.<br>Si vous choisissez de télécharger cette application, nous collecterons certaines données personnelles vous concernant afin de vous proposer le jeu et de vous envoyer des publicités pertinentes. En téléchargeant cette application, vous consentez à ce traitement. Pour plus d'informations à ce sujet et sur vos droits, veuillez consulter notre Politique de confidentialité."
}