{
  "images": [
    "https://play-lh.googleusercontent.com/J36RfQIrI5B02G0etP85LtYETCB9VnbQWsbxTZtsI_FZdfsBEn_bd_3MQVgIlOC6mCs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PJ7zpTX-qNmUMkGcwddS-aDYggJL2pKfG9O19jK4tsDJM7949v1xbkMgnG6EIbNxPus=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5SZvmPeZ3AVnqwm3lJ0mZnMHvaDNPaZc7aw7lAu0x9GTRhwouXANjCbfgRoJBnbG8SI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B9ZMHlSZMde0Qse1sWPFJY2R5mF5IN0CcTlbR19M-UyXbAa8DGiwOBdNNJ-UV51dsy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/TRt23jPV_kTYQGgoGKZ70XFAEc8_W3rx17lyjDOXdf_HyOoGTxgbFkFQpu2hs-Lavj-8=w526-h296-rw"
  ],
  "title": "Genshin Impact",
  "icon": "https://play-lh.googleusercontent.com/iP2i_f23Z6I-5hoL2okPS4SxOGhj0q61Iyb0Y1m4xdTsbnaCmrjs7xKRnL6o5R4h-Yg=w240-h480-rw",
  "subTitle": "Jeux de rôles/Action-RPG",
  "desc": "Bienvenue en Teyvat, continent aux mille merveilles où d'innombrables créatures prospèrent en harmonie.<br>Dirigé par sept Archons, ce monde est un lieu où les sept éléments convergent...<br>Sous des cieux étrangers, un garçon et une fille se tiennent au milieu des sables en mouvement.<br>Vous incarnez un de ces jumeaux venant d'un autre monde qu'une déité inconnue a séparés. Celle-ci vous a ensuite jeté un sort pour vous faire tomber dans un profond sommeil.<br>À votre réveil, le monde n'est plus celui que vous connaissiez...<br>« Genshin Impact » est un jeu de rôle d'action en monde ouvert. Dans le jeu, vous découvrirez le monde fantastique de Teyvat, et vos pas vous porteront à travers sept pays à la rencontre de voyageurs de tous horizons, qui vous accompagneront dans vos combats et votre quête. Explorez librement les différentes contrées de Teyvat et laissez votre curiosité vous emmener dans les coins les plus mystérieux du continent... jusqu'à atteindre un jour la conclusion de votre périple – sera-t-elle celle que vous attendez ?<br>〓 Explorez le monde ouvert en toute liberté 〓<br>Soyez libres d'explorer le vaste continent de Teyvat, dont les magnifiques paysages divers et variés n'attendent que vous ! Escalader des montagnes ou traverser des rivières est un jeu d'enfant, à condition de ne pas surestimer votre endurance. Une fée perdue ou un mécanisme étrange sur votre chemin ? Il n'y a pas de mal à interagir avec ! Vous ne serez pas au bout de vos surprises...<br>〓 Élaborez des stratégies de combat grâce au système élémentaire 〓<br>Sept éléments convergent sur les terres de Teyvat : Anémo, Électro, Hydro, Pyro, Cryo, Dendro et Géo. Ces éléments déclenchent des réactions s'ils entrent l'un en contact de l'autre : Évaporation (Hydro et Pyro), Surcharge (Pyro et Électro), Électrocution (Hydro et Électro), etc. Triomphez de vos adversaires en exploitant ces réactions élémentaires à bon escient !<br>〓 Une immersion époustouflante en images et en musique 〓<br>Les graphismes de Genshin Impact sont vifs et prenants, avec une animation rendue en temps réel afin de capturer les mouvements des personnages dans le moindre détail. La météo et la musique changent également selon le moment de la journée. Enfin, Genshin Impact a eu l'honneur d'obtenir la participation de l'Orchestre philharmonique de Londres et l'Orchestre symphonique de Shanghai pour interpréter les particularités des différentes régions du jeu dans sa bande originale.<br>〓 L'aventure est plus amusante à plusieurs 〓<br>Au cours de votre aventure, vous pourrez vous faire des amis aux talents uniques, constituer la meilleure équipe de tous les temps ou utiliser les matériaux obtenus pour renforcer votre personnage afin d'être de taille à affronter toutes les créatures magiques et les défis en Teyvat ! <br>Il est bon de s'amuser, mais gardez en vue vos objectifs : retrouver votre famille et percer le secret des « dieux primordiaux »...<br>En avant ! Votre incroyable aventure ne fait que commencer !<br>ASSISTANCE<br>Si vous rencontrez des problèmes dans le jeu, vous pouvez contacter notre service client.<br>E-mail du service client : genshin_cs@hoyoverse.com<br>Site officiel : https://genshin.hoyoverse.com/<br>Forum officiel : https://www.hoyolab.com/<br>Facebook : https://www.facebook.com/Genshinimpact/<br>Instagram : https://www.instagram.com/genshinimpact/<br>Twitter : https://x.com/genshinimpactfr<br>YouTube : http://www.youtube.com/c/GenshinImpact <br>Discord : https://discord.gg/genshinimpact<br>Reddit : https://www.reddit.com/r/Genshin_Impact/<br>TikTok : https://www.tiktok.com/@genshinimpact_fr"
}