{
  "images": [
    "https://play-lh.googleusercontent.com/DwWb_zhYLwNFYVxRAmWVodLuP-i_YA0Qdjv4wS2-MmW93G9BMfJb9j08kp01T8sGMODYqgMy2LpU6HplOwJ-Sw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7UQAwtNJqpgT8b_pKo7rPfLXKW4IJgsLpASI9vzgRYwGvqMmR0vhuEOsE4g4vJFL6K4n5RfXrNFEYsTeeCDs1l4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pUF0-RSIGwK_UB6BEuTn-pJBrZdocvYx4JgaNyXcv-RWGw8fayw3cvLEXmFtivMG5VXxBkwy-VwmGrof-Djt=w526-h296-rw",
    "https://play-lh.googleusercontent.com/zVGftpdWCoWRgfGH0l7uiYx40HijeOWdpO2M4SAEUwBhmFPf6CR9gx_DyLzjjVzUCA56GsBhrCgegjYdIMqDysM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/HlquA-MUok-oS6kqaX5WWi6l0tyv-XKyqVQcMrCkUzYXS223euF_jtJxKiQHqgP9SsECLx5AS3_kcI_YVyTh=w526-h296-rw"
  ],
  "title": "Mobile Legends: Bang Bang",
  "icon": "https://play-lh.googleusercontent.com/Bi6Ci1rk-szbr2-zaiy1ERCwgf6ndaNX81btfma8JurIMAg-_E5erEHGT2E5U6pyRCGSaV0091Kdt6tOboL9t9Y=w240-h480-rw",
  "subTitle": "Stratégie/MOBA",
  "desc": "Rejoignez vos amis sur Mobile Legends: Bang Bang, le jeu MOBA 5v5, et affrontez des adversaires des quatre coins du monde ! Choisissez votre héros préféré et formez l'équipe parfaite avec vos compagnons d'armes ! 10 secondes de recherche pour 10 minutes de match. Éliminez les sbires, chassez dans la jungle et combattez en équipe ! Un concentré de sensations digne des plus grands jeux PC dans le creux de votre main !<br> <br>Mobile Legends: Bang Bang, le MOBA incontournable sur mobile. Combattez aux côtés de vos alliés pour surpasser vos ennemis et remporter la victoire !<br> <br>La victoire est entre vos mains !<br> <br>Caractéristiques :<br> <br>1. Combats en ligne en 5v5.<br>3 voies, 4 zones de jungle, 2 monstres suprêmes, 18 tourelles de défense et des batailles intenses : la recette parfaite pour un MOBA classique haut en couleur !<br> <br>2. Place à l'esprit d'équipe !<br>Bloquez les dégâts, contrôlez l'ennemi et soignez vos alliés ! Incarnez tank, mage, tireur, assassin, support ou combattant pour propulser votre équipe vers la victoire ! Découvrez toujours plus de nouveaux héros !<br> <br>3. Des combats équilibrés <br>Tout comme dans les MOBA classiques, l'expertise ne s'achète pas. Votre esprit de stratège et vos compétences seront vos seuls atouts pour remporter la victoire dans ce mode de jeu juste et équilibré. Gagnez grâce à votre talent et pas votre portefeuille.<br> <br>4. Une prise en main simple et intuitive<br>Avec un joystick sur la gauche et des boutons sur la droite, votre téléphone se transforme en une véritable manette de jeu ! Utilisez le verrouillage automatique et le changement de cible pour toujours frapper votre ennemi en plein cœur ! Sans prise de tête : achetez votre équipement à tout moment et jetez-vous dans le feu de l'action !<br> <br>5. 10 secondes de recherche pour 10 minutes de match<br>Une petite dizaine de secondes vous suffira pour trouver un match qui pourra être bouclé en une dizaine de minutes. Fini les longs débuts de partie : plongez directement au cœur de l'action. Ce jeu est optimisé pour réduire le nombre de moments creux et vous permettre de vous lancer dans des combats à couper le souffle. Où que vous soyez, quelle que soit l'heure de la journée, saisissez votre téléphone et laissez-vous happer par cette compétition MOBA palpitante.<br> <br>6. Une IA optimisée<br>Comme pour tout jeu en ligne, une connexion internet interrompue peut s'avérer fatale pour votre équipe, mais pas de panique ! Avec Mobile Legends: Bang Bang, en cas de déconnexion vous pourrez reprendre le combat en quelques secondes. Et pendant que vous êtes hors ligne, notre IA prendra temporairement le contrôle de votre héros pour éviter une situation de 4 contre 5.<br> <br>ATTENTION ! Mobile Legends: Bang Bang est un jeu gratuit, mais l'application contient néanmoins des achats intégrés notamment pour certains éléments esthétiques. Si vous souhaitez utiliser cette fonctionnalité, veuillez configurer la protection par mot de passe pour les achats dans les paramètres de votre application Google Play Store. En outre, conformément à nos conditions d'utilisation et à notre politique de confidentialité, vous devez être âgé d'au moins 12 ans pour télécharger ou jouer à Mobile Legends: Bang Bang.<br> <br>Nous contacter<br> <br>Vous pouvez contacter notre service client grâce au bouton [Nous contacter] en jeu pour vous aider à résoudre les problèmes que vous pouvez rencontrer en jouant. Vous pouvez également nous trouver sur les plateformes indiquées ci-dessous. Nous nous efforçons d'améliorer continuellement le jeu et vos suggestions nous sont d'une aide précieuse.<br> <br>Courriel du service client :<br> mobilelegendsgame@moonton.com<br>Instagram :<br> @mobilelegendsgame<br>YouTube : <br>https://www.youtube.com/c/MobileLegends5v5MOBA"
}