{
  "images": [
    "https://play-lh.googleusercontent.com/jMrJl80sCp00FaiPRAJ5RMMe4l-r_Ag3Gj8rdja_QhetxleHx0Ggtvfl_bYV5XLnBlE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3UZ7vmV1EsyFs7C4TdhsV6aP9EJF7sSVTPgvAonOv5ios3rCBZXcfmRZJSbLLMSvvhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JKVbuDGVA6H2-FP2LkiFLVej2cP4AdLLpoC84qxaFDylkILfwD0PJz_1BzpWWtG2KQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZlCvXJf17i8XHzRLg6wtW2KKfE9-Iig4_6jSYMH109_kfTeJsCUbY9YEcZK3IrwZEII=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J5YVz1B17-3Seh2RnjO6igL6x7CDYVWSGq4Vlbt8XQHcrjFAW5a5ksVrp9PUumzFQA=w526-h296-rw"
  ],
  "title": "Brawl Stars",
  "icon": "https://play-lh.googleusercontent.com/vJkYN1DjWBfyvycAH4AipXaiqJ9i6Ug01zU-qhyFNLrhsMTElDzLNTJ_KBd4g9IKYYc=w240-h480-rw",
  "subTitle": "Action/Jeu de tir/Tir tactique",
  "desc": "Jeu multijoueur en 3c3 façon Battle Royale conçu pour mobile. Jouez avec vos amis ou en solo dans un tas de modes de jeu de moins de trois minutes.<br>Débloquez et améliorez des brawlers aux super pouvoirs star et gadgets extraordinaires. Collectionnez des skins uniques, et combattez dans différentes zones et cartes du mystérieux univers Brawl Stars !<br>Combattez dans de multiples modes de jeu<br>Razzia de gemmes (3c3) : formez une équipe et éliminez vos adversaires en utilisant la meilleure stratégie. Récupérez et gardez 10 gemmes pour gagner. Mais attention, si vous êtes abattu, vous les perdez toutes !<br>Survivant (solo ou duo) : un combat en battle royale dont un seul joueur sortira vivant. Récupérez des boosts pour votre brawler. Jouez avec un ami ou en solo et soyez le dernier survivant de ce battle royale sans merci. Il n'en restera qu'un !<br>Brawlball (3c3) : un tout nouveau jeu Brawl ! Mettez en avant vos talents de dribbleur et marquez deux buts contre l'équipe adverse. Aucun risque de carton rouge avec ce jeu.<br>Prime (3c3) : éliminez vos adversaires pour gagner des étoiles, mais ne vous faites pas abattre. L'équipe avec le plus d'étoiles remporte la partie !<br>Braquage (3c3) : protégez le coffre de votre équipe tout en essayant de forcer celui de vos adversaires. Tracez un chemin sur la carte à coups de carabine jusqu'au trésor de vos adversaires.<br>Événements spéciaux : découvrez des modes JcJ et JcE spéciaux à durée limitée.<br>Défi du championnat : montez sur la scène e-sport de Brawl Stars avec des épreuves de qualification directement depuis le jeu !<br>DÉBLOQUEZ ET AMÉLIOREZ DES BRAWLERS Collectionnez et améliorez des brawlers aux super pouvoirs star et armes extraordinaires sur des arènes de battle royale. Montez-les de niveau et collectionnez des skins uniques. Les jeux de combat et les jeux de tir n'ont jamais été aussi passionnants!<br>PASS BRAWL Terminez des quêtes, ouvrez des boîtes Brawl, gagnez des gemmes, des émoticônes et un skin exclusif au Pass Brawl, avec des nouveautés à chaque saison !<br>DEVENEZ LE JOUEUR STAR Grimpez dans les classements pour prouver qui est le meilleur. Rejoignez des batailles en ligne et montrez vos compétences!<br>ÉVOLUEZ CONSTAMMENT Restez à l'écoute pour la sortie de nouveaux brawlers, skins, cartes, armes, événements spéciaux et modes de jeu à venir.<br>Remarque ! Brawl Stars est un jeu gratuit à télécharger et à jouer, mais qui peut vous proposer d'acheter des objets avec de l'argent réel. Si vous ne souhaitez pas utiliser cette fonctionnalité, veuillez désactiver les achats intégrés dans les réglages de votre appareil. Le jeu contient également des récompenses aléatoires.<br>Fonctionnalités :<br>Combats en 3c3 contre des joueurs du monde entier<br>Jeu multijoueur rapide façon battle royale conçu pour mobile<br>Nouveaux brawlers à débloquer et collectionner, chacun avec une attaque spéciale et un super pouvoir différents<br>Nouveaux événements et modes de jeu tous les jours<br>Combattez en solo ou avec des amis dans des jeux à deux et  jeux multijoueur en ligne (3c3)<br>Classements des meilleurs joueurs régionaux ou mondiaux<br>Possibilité de rejoindre ou de créer des clubs avec les autres joueurs pour partager des astuces et combattre entre amis<br>Skins à débloquer pour personnaliser vos brawlers<br>Cartes conçues par les joueurs pour offrir des nouveaux terrains à maîtriser dans des jeux d'aventure<br>Par les créateurs de Clash of Clans, Clash Royale et Boom Beach !<br>Assistance :<br>Contactez-nous depuis le jeu en vous rendant dans Paramètres , puis dans Aide et assistance ou rendez-vous sur http://supercell.helpshift.com/a/brawl-stars/ (en anglais).<br>Politique de confidentialité : <br>http://supercell.com/en/privacy-policy/fr/<br>Conditions d'utilisation :<br>http://supercell.com/en/terms-of-service/fr/<br>Guide parental:<br>http://supercell.com/en/parents/fr/<br>??? :<br>https://www.youtube.com/wkbrl"
}