{
  "images": [
    "https://play-lh.googleusercontent.com/xstjtdHPLjE4Xz9u0Rqgw82htAejfUebek57UOs1AXjMzuy9R_iHyJaI2Hyz_3koZw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bGDT7QwGzUnG_QQRb05Q23Cw-uWXNe6t8Yr5-nidP_6l5leGeFAdm8RdXGw2hdbhxhE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_LtDY6y8BL1H9XHfMPbH0LTEkXpC6HQbtrDlzsS1u15m3YMMzWT1nTZNGmMofcKcgfI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/72M7OP-6nPkanV8e_79a1kSuwgEa1B_OYOcwtrbBUxpHUqWiJuonN3YtXQ7FvG6TM-Fx=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kLS9gvEpjrfdfmkHdu0nYHYiuHbAbZKOfe9FByZ3l0il_JGGIImX6b0DpOnCjLRHWCk=w526-h296-rw"
  ],
  "title": "PUBG MOBILE",
  "icon": "https://play-lh.googleusercontent.com/zCSGnBtZk0Lmp1BAbyaZfLktDzHmC6oke67qzz3G1lBegAF2asyt5KzXOJ2PVdHDYkU=w240-h480-rw",
  "subTitle": "Action/Jeu de tir/Tir tactique",
  "desc": "Chef-d'œuvre de Battle Royale épique<br>De nombreux événements à découvrir<br>Atteignez le sommet dans PUBG MOBILE et tirez sur tout ce qui bouge. PUBG MOBILE est le jeu de Battle Royale original sur mobile et l'un des meilleurs jeux de tir sur mobile.<br>Des combats extrêmes de 10 minutes<br>Préparez vos armes à feu, répondez à l'appel au combat dans PUBG MOBILE, et tirez sur tout ce qui bouge.<br>Des tas de cartes et de modes<br>PUBG MOBILE propose de nombreuses cartes et mécaniques de jeu qui vous offrent une expérience de survie palpitante. Retrouvez vos amis et jouez ensemble aux nouveaux modes ! Jouez comme vous le souhaitez et tirez sur tout ce qui bouge !<br>Jouez à tout moment et partout<br>Détendez-vous et jouez à PUBG MOBILE à votre guise ! Profitez d'un maniement des armes des plus fluides pour une expérience de jeu incomparable.<br>Conçu spécialement pour les téléphones portables<br>Comprend des commandes personnalisables, un mode d'entraînement et un chat vocal avec des amis. Vivez l'expérience de contrôle la plus fluide et les armes à feu les plus réalistes sur votre téléphone.<br>PUBG MOBILE offre des objets et une expérience de jeu de la plus haute fidélité. PUBG MOBILE peut réaliser tous les souhaits que vous pouvez avoir. Choisissez parmi d'innombrables armes à feu et testez votre adresse au tir. De nouveaux objets, cartes et modes sont constamment ajoutés au jeu.<br>PUBG MOBILE offre les batailles multijoueurs gratuites les plus intenses sur votre smartphone. Rejoignez la bataille, équipez-vous et jouez pour gagner. Survivez dans des batailles épiques à 100 joueurs en mode Classique, Payload, des batailles rapides en Arène 4v4 et en mode Infection. La survie est tout ce qui compte. Soyez le dernier survivant. Acceptez les missions et tirez sur tout ce qui bouge !<br>Nous suivre :<br>Instagram: https://www.instagram.com/pubgmobile<br>Facebook: https://www.facebook.com/PUBGMOBILE<br>Twitter: https://twitter.com/PUBGMobile<br>Youtube: https://www.youtube.com/pubgmobile<br>Tiktok: https://www.tiktok.com/@pubgmobile<br>Reddit: https://www.reddit.com/r/PUBGMobile/<br>Discord: https://discord.gg/pubgmobile<br>Contactez le service client si vous rencontrez des problèmes : service@pubgmobile.com<br>Veuillez lire la Politique de confidentialité et l'Accord utilisateur de PUBG MOBILE<br>Politique de confidentialité : http://pubgmobile.proximabeta.com/privacy.html<br>Accord utilisateur Tencent Games : https://www.pubgmobile.com/terms.html"
}