{
  "images": [
    "https://play-lh.googleusercontent.com/-Jzy_HXTVz39BXP7MW7Rmi99xHucyr7UGC0JJgvx4uznuVICIGOuXxPCn86tuFWT3Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0eODSM7vDx-swYMAwNbpGX9_L10FiJzQ4G0PANH8jaBHbcMRiwFJkF7owUWfG_8pYH1C=w526-h296-rw",
    "https://play-lh.googleusercontent.com/o4gf7j_3M3aP_QssQg0o0OKvGNPQJnzWAE9WZRDvvQhWIsxmIwI1DAOEXDr9BE9Rng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OPkA_CDuWs369SQlAJiqDHCSAUJcUeUqQZqmIugm68UpQpA-v2I2SzzSoUIsK_WDcL4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2HQh3EYMfMLk-I9sEdFnKl4V9cOpo_yox6l7x6Isf77gYa0FbdGv0AM73KdMMSTb8Yb3=w526-h296-rw"
  ],
  "title": "LSM",
  "icon": "https://play-lh.googleusercontent.com/RWzip8X5-RUTQhP9uEhWBoNIHSkJruDF2-2wOYC-tuBgi2-zK5dYYt0T7x7pNxNul_I=w240-h480-rw",
  "subTitle": "Simulation/Style de vie/Réseaux sociaux",
  "desc": "Lisez le texte ci-dessous pour obtenir des informations importantes !<br> <br> Créez vos Sims, donnez-leur des personnalités uniques et personnalisez leur monde avec un niveau de détails inédit sur mobile. Contrôlez vos Sims lorsqu'ils choisissent leurs carrières, font la fête avec leurs amis et tombent amoureux.<br> <br> CRÉEZ DES SIMS INCROYABLES<br> Personnalisez vos Sims avec des apparences, coiffures, tenues, maquillages et traits de caractère spécifiques.<br> <br> CONSTRUISEZ UNE MAISON FANTASTIQUE<br> Personnalisez son agencement et son style en faisant votre choix parmi une grande sélection de meubles, appareils et décorations.<br> <br> FAÇONNEZ LE STYLE DE VIE DE VOS SIMS<br> Guidez les histoires de vos Sims, de leurs carrières à leurs loisirs en passant par leurs relations, leurs familles et même leurs actions risquées ! Fondez une famille et léguez de puissants objets de famille.<br> <br> JOUEZ ENSEMBLE<br> Organisez ou participez à des fêtes avec d'autres Sims pour discuter, gagner des récompenses et nouer des relations amoureuses. Vous pouvez même emménager avec les Sims d'autres personnes.<br> ____________<br> Informations importantes pour les utilisateurs. Certaines images présentées peuvent contenir des achats intégrés. Cette application requiert une connexion Internet permanente (des frais d’accès peuvent s’appliquer). Requiert l'acceptation de la Politique relative à la protection des données personnelles et aux cookies, ainsi que du Contrat Utilisateur d'EA. Inclut de la publicité dans le jeu. Collecte des données via des technologies d'analyse tierces (cf. Politique relative à la protection des données personnelles et aux cookies). Permet aux joueurs de communiquer avec la fonctionnalité \"Discussion à propos de la fête\" du jeu. Contient des liens directs vers des sites Internet et des réseaux sociaux réservés aux plus de 16 ans en France et en Belgique, 14 ans en Suisse et 13 ans au Canada. L'application utilise Google Play Game Services. Déconnectez-vous de Google Play Game Services avant l'installation si vous ne voulez pas partager votre partie avec des amis.<br> <br> Contrat Utilisateur : https://tos.ea.com/legalapp/WEBTERMS/FR/fr/PC/<br> <br> Politique relative à la protection des données personnelles et aux cookies : http://privacy.ea.com/fr<br> <br> Rendez-vous sur https://help.ea.com/fr/ pour toute question ou demande d'assistance.<br> <br> EA se réserve le droit d'interrompre les fonctionnalités en ligne après un préavis de 30 jours publié sur www.ea.com/fr-fr/service-updates.<br> <br> Ne vendez pas mes informations personnelles : https://tos.ea.com/legalapp/WEBPRIVACYCA/US/en/PC/<br> <br> En installant ce jeu, vous consentez à son installation et à l’installation de toutes les mises à jour ou mises à niveau par le biais de votre plateforme. Vous pouvez désactiver les mises à jour automatiques dans les paramètres de votre appareil, mais si vous ne mettez pas votre application à jour, il est possible que les fonctionnalités soient réduites.<br> <br> Certaines mises à jour et mises à niveau peuvent modifier la manière dont nous enregistrons les données d’utilisation et les indicateurs, ou les données stockées sur votre appareil. Tous les changements seront toujours conformes à la Politique relative à la protection des données personnelles et aux cookies d’EA. Vous pouvez retirer votre consentement à tout moment en supprimant ou en désactivant cette application, en allant sur help.ea.com pour obtenir de l’aide ou en nous contactant à l'adresse : ATTN: Privacy / Mobile Consent Withdrawal, Electronic Arts Inc., 209 Redwood Shores Pkwy, Redwood City, CA, États-Unis."
}