{
  "images": [
    "https://play-lh.googleusercontent.com/wCbGQUxdG5Xz44z9DZi6riyfWotTZsPipZ1dgj8OtkiBeoHsu2ltwoxerdD8aOhA4J0r=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ThiAT-e9lRd7yqTaw5rtlioK7QwQ1DNcfTl3WT4pC32tzLK5Vf3pG4ohksmKEKxUhy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PnMDsjniofrQyDc-Y3EBqntkKbMtJo1FbrWGJq37kDOJPRo_7JZ5dBJ3oP_xvF5jOjQp=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pLdtJatiqfSD-t88mwApvatAC1b5rg4QwYw3pN6BjvcIFEBFMP8xNmMXRNqYqXUHNMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7ehmvIo5JEU_7d9oGDTTfDKirXVoiMFTUtt_F0Xm4CtUsyBvg_18AXSH1g8faR8eFA=w526-h296-rw"
  ],
  "title": "Garena RoV: Super ROV Day!",
  "icon": "https://play-lh.googleusercontent.com/UD3M7vEIbLINyar4sV70Sf8k8jxzYVQKvwKDCeHF5IeVgVfLjB1aivaSV0WdJGyZetw=w240-h480-rw",
  "subTitle": "Stratégie/MOBA",
  "desc": "Nouvelles mises à jour pour cette version<br>1. Nouveau héros : Goverra<br>2. Nouveau système de jeu : Renforts<br>3. Nouveau monstre : Lièvre sautillant<br>4. Ajout d'un nouveau mode de divertissement : Cauchemar clone<br>5. Mode de divertissement amélioré : Compétence folle, Double ultime, Lancer multiple<br>6. Nouveaux objets ajoutés et améliorés<br>7. Équilibrage des héros ajusté<br>8. Nouveau système amélioré : Ajout d'un système de sélection de voie et d'un nouveau système de calcul du score<br>9. Amélioration du scintillement et de l'utilisation de la roue des compétences pour une plus grande stabilité<br>RoV : Vivez l'excitation du 5c5 avec une expérience MOBA complète sur mobile, avec de nouveaux héros et de nombreux objets gratuits. Venez créer une nouvelle légende de l'eSport mobile dès aujourd'hui.<br>• Combats en équipe<br>Stratégies d'équipe et compositions de héros variées. Compétences en planification de jeu. Rejoignez la bataille avec vos amis. Battez-vous avec votre cœur. Faites équipe et gagnez ensemble.<br>• Équilibrage des héros<br>Les héros sont conçus pour offrir des valeurs de puissance équilibrées et flexibles. Les joueurs peuvent modifier leur style de jeu de multiples façons. L'excitation de la compétition dès la création de personnages. Combattez sur un champ de bataille équitable, où seule l'habileté détermine la victoire.<br>• Fin de partie de 10 minutes<br>Les joueurs peuvent vivre l'expérience MOBA complète à tout moment et en tout lieu, avec des parties rapides d'une durée moyenne de seulement 10 minutes par partie.<br>• Contrôles faciles<br>Des commandes fluides, un système adapté aux jeux MOBA sur mobile, conçu et développé par des équipes de développement de renommée mondiale.<br>• E-sport<br>Des compétitions palpitantes entre champions de la ligue professionnelle, avec des stratégies et des compétences que personne n'abandonnera."
}