{
  "images": [
    "https://play-lh.googleusercontent.com/jG3X7-zKkKR2wi93BHSQ3r3CL4vpeyA1IIGNdyyFe7u0DteW9BQ77PXwgIxi30xSOcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DnV2SOYg5vX9wukSigvoJOmpqHsZKYCDW3nTjGOSVfltw83QZ11rIO-19nRVQ3hxWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RqweAObrtPg1egooZp8qBS-H8OHwFAFZLl3RBZuebWuZQi6QAMJhXWNFzG2Fxa5QGg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JzGqqHrBrCHJykHwnrUazCs4FZ9kRxUfs2WFc6WNmOCJEvcdejrcTbtowRtK8YX9yg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/F0m_cMAZEVrf6BiVmvhObVVxw0Lf5qI4U8_nwMzgkoUmTAnpJbljoc3vpOfNm6nh2Oc=w526-h296-rw"
  ],
  "title": "Zenless Zone Zero",
  "icon": "https://play-lh.googleusercontent.com/8jEmEvTsNIRW1vLlrDXXCcDlKkQrNb8NzccOXrln4G_DOUZpcBPbN9ssjuwBWz7_yZQ=w240-h480-rw",
  "subTitle": "Jeux de rôles/Action-RPG",
  "desc": "N'allez surtout pas dans les Néantres.<br>Je sais, je sais. Dans les Néantres, on trouve des ressources éthériques, des créatures extraordinaires et même des ruines de l'ancienne civilisation, autant de trésors inestimables qui dépassent votre imagination.<br>Mais ne perdez pas de vue les distorsions spatiales, ainsi que les monstres et les mutants qui y pullulent. Un jour, ces catastrophes pourraient bien engloutir le monde entier. Ce n'est pas un endroit pour tout le monde.<br>Alors, n'allez surtout pas dans les Néantres.<br>Ou, au moins, ne vous y aventurez pas seul.<br>Si vous avez vraiment l'intention de braver le danger, commencez par visiter la Nouvelle-Eridu.<br>Cette ville est remplie de personnes venant de tous horizons, qui cherchent à profiter des Néantres : des magnats industriels influents et fortunés, des bandes criminelles qui règnent sur les rues, des intrigants qui se tapissent dans l'ombre, ou encore des représentants de l'ordre impitoyables.<br>Ici, vous devrez vous préparer comme il se doit, trouver des alliés puissants et, plus important encore...<br>Trouver un « proxy ».<br>Ils seront les seuls à pouvoir vous guider dans le dédale des Néantres.<br>Bonne chance.<br>Zenless Zone Zero est le tout nouveau jeu d'action en 3D de HoYoverse. Son histoire se déroule dans un avenir proche, où le monde est gangréné par de mystérieuses catastrophes, nommées « Néantres ».<br>Deux identités, deux vies différentes<br>Dans un avenir proche, des catastrophes surnaturelles mystérieuses, connues sous le nom de Néantres, ont tout ravagé. Dans ce monde sinistré, une ville d'un nouveau genre, la Nouvelle-Eridu, a fait son apparition. Cette dernière oasis a maîtrisé des technologies permettant de coexister avec les Néantres et abrite des factions chaotiques, turbulentes, dangereuses mais aussi pleines de vitalité. En tant que proxy professionnel, vous jouerez un rôle crucial en reliant les Néantres et la ville. Des histoires fabuleuses vous attendent à la Nouvelle-Eridu !<br>Composez votre escouade minutieusement pour des combats survoltés<br>Zenless Zone Zero, le nouveau jeu d'action en 3D de HoYoverse, vous offre des combats exaltés. Avec votre escouade de trois personnages, lancez l'offensive avec vos attaques normales et spéciales, esquivez et bloquez les ripostes de vos adversaires et étourdissez vos ennemis. Une fois ces derniers étourdis, vous pourrez leur asséner des enchaînements, des combos redoutables et graphiquement époustouflants, pour leur infliger le coup de grâce. Pour décrocher la victoire, tournez à votre avantage les faiblesses de vos ennemis, qui possèdent chacun leur propre particularité.<br>Une immersion complète dans une ambiance graphique et musicale unique<br>Zenless Zone Zero se démarque par son style artistique et graphique unique en son genre. Les expressions des personnages, leurs gestuelles réalistes... tout est pensé pour vous plonger dans l'intrigue et vous impliquer dans l'histoire, digne des plus grandes épopées. Mais que serait une bonne histoire sans musique ? Tous les moments inoubliables de votre aventure seront ponctués d'une bande-son composée pour toucher votre corde sensible.<br>Factions disparates, destins entremêlés<br>Tout comme le vidéoclub Random Play ne peut se passer de cassettes, les proxys ne sont rien sans leurs agents. À la Nouvelle-Eridu, mieux vaut s'attendre aux visites impromptues de toutes sortes d'individus qui viennent quérir votre aide. Mais ne vous fiez pas aux apparences ! Ne vous laissez donc pas berner par un air innocent et doux, ni intimider par une mine patibulaire, et ne fermez pas la porte à ceux qui pourraient perdre leurs poils sur votre sol fraîchement lavé. Allez leur parler, écoutez leurs histoires extraordinaires, et permettez-leur de devenir vos amis ou vos alliés. En effet, votre périple sera long, et il vous faudra vous entourer d'amis de confiance pour arriver jusqu'au bout."
}