{
  "images": [
    "https://play-lh.googleusercontent.com/zXTzwloVatJrfzYgNZ-95K8XcQ5voF1b4QoUV0f3w_k5sXVsOjiervgd2j_AB7mBlH_I7D2w_Bj6AzjwsLXP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Si-Npve2I6ip818ji2qxYHAfIgpwVAdch-HL5sZ1s0j9qOPB5WEC0Dp-LgX1diN3ynR7M70nyqG2SCGDRbwM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YfHjxSOm8AsChXCALD9_4XNOv8qCz7GAWAut6bySIwbg8hoGgCqN12-WeCT9vsRl9QadSYRc2uASsIkg0TIIZcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iWeYE0gj9r6uFu8vV8TSyC8aZ6Shsv2fIrOFbTvYpdBeQyUnhTrGs0AZnHMDK3lU0EoYym3Lf0Cc8-ZbrwhbfQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nTFUf-FwG_UTvvCrm255vYlJkyWOjc81SKg74_z-_CYViD1f8kLTXbC1v354ww5Yqt0g4ZA8dKiN_iOaq1UoacA=w526-h296-rw"
  ],
  "title": "Honor of Kings",
  "icon": "https://play-lh.googleusercontent.com/I_V6_paEPU4cF2ZjKnTJcv5xnpiSJIQCTSCtJLV_L3yB9dJz0u54Xy02CaTF_flLeaAv=w240-h480-rw",
  "subTitle": "Stratégie/MOBA/Grand public",
  "desc": "Honor of Kings : Ensemble au combat, unis dans la victoire.<br>Honor of Kings, développé par Tencent Timi Studio et édité par Level Infinite, est le jeu MOBA mobile le plus populaire au monde. Découvrez toute l'adrénaline d'un MOBA dans le Gouffre du Héros en 5c5 : des matchs équilibrés, de nombreux modes de combat et une vaste sélection de héros vous permettent de prouver votre domination avec des premiers sang, des quintuplés et des exploits légendaires ! Les performances fluides des serveurs garantissent des parties rapides et la possibilité de faire équipe avec des amis pour des batailles classées.<br>De plus, Honor of Kings vous invite à participer à des événements eSports mondiaux de renom ! Encouragez vos équipes préférées, assistez à des parties passionnantes et devenez vous-même un joueur de MOBA légendaire sur mobile ! Tout est entre vos mains ! Ici, vous n'êtes pas un joueur inconnu ; profitez du champ de bataille qui vous revient de droit.<br>Caractéristiques du jeu:<br>1. Batailles d'équipe en 5c5 avec destruction de tours !<br>Des cartes MOBA 5c5 traditionnelles, trois voies pour avancer, offrant une expérience de combat des plus authentiques. Combinez les sorts des héros, formez l'équipe la plus forte, coopérez de manière efficace et mettez en avant vos compétences exceptionnelles ! De nombreux monstres sauvages, un large éventail de choix de héros où vous pouvez profiter de tout le plaisir d'un MOBA de renom !<br>2. Des héros légendaires et des compétences uniques : dominez le champ de bataille !<br>Découvrez la puissance des héros des mythes et légendes ! Libérez leurs compétences uniques et profitez d'un gameplay complètement différent. Maîtrisez les compétences spéciales de chaque héros et devenez les légendes du Gouffre des Héros! Mettez à l'épreuve vos stratégies et vos actions lors d'un affrontement au sommet et vivez un plaisir de jeu sans précédent. Choisissez vos héros préférés, libérez leur puissance, combattez avec vos coéquipiers et battez vos adversaires !<br>3. Prêts à faire équipe avec vos amis à tout moment ! Découvrez le jeu compétitif ultime en 15 minutes !<br>Un MOBA conçu pour le mobile, qui vous permet de profiter d'un jeu compétitif en seulement 15 minutes. Utilisez votre habileté au combat, combinez stratégie et compétences, combattez jusqu'à la victoire et devenez les meilleurs joueurs de la partie ! Faites équipe avec vos amis à tout moment, utilisez votre synergie pour balayer le champ de bataille avec des combinaisons de compétences pour dominer vos parties et devenir des héros.<br>4. Compétition équitable par équipe ! Fun et fair-play, tout est question de talent !<br>Dominez le terrain grâce à vos compétences et poursuivez la gloire avec votre équipe. Aucun développement de héros, aucun système d'endurance, pour retrouver le plaisir du jeu à l'état pur ! Un environnement compétitif équitable sans aucun aspect payant. Des stratégies et des compétences supérieures sont vos seuls moyens de remporter la victoire.<br>5. Serveurs et contenu de jeu locaux, jeu fluide, expérience immersive !<br>Les serveurs locaux vous garantissent une expérience de jeu fluide ; les héros et les skins vous permettent d'utiliser vos héros préférés pour remporter la victoire. Honor of Kings vous propose une excellente IA. Lorsque vous ou vos coéquipiers se déconnectent, l'IA contrôlera temporairement le personnage pour vous aider à poursuivre la bataille, vous assurant ainsi de ne pas perdre la victoire en raison d'une infériorité numérique.<br>Site internet officiel<br>https://www.honorofkings.com/<br>Rejoignez le discord Europe officiel https://discord.gg/hokeu<br>Suivez nos actualités et découvrez le jeu en français<br>https://www.facebook.com/honorofkingsFR/<br>https://twitter.com/honorofkingsfr<br>https://www.tiktok.com/@honorofkingsfr<br>https://www.instagram.com/honorofkingsfr/<br>https://www.youtube.com/c/HonorofKingsOfficial<br>EULA:https://www.honorofkings.com/policy/service.html"
}