{
  "images": [
    "https://play-lh.googleusercontent.com/1LfHporbfXzK--DMCYTroUhm9DM4aMsng_gZbGZpEV01x2nBhk10vQFrx5QXNGe-fylYU8Ul4lrpEeCZu04t=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vyuMiAuifaNR1MRM9btOO0HgME-0wiAmhJednOOFA4Qq0xhNMYxMW0m6aR8zrbJfKDrV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G4IVkVb7B214PD3uuq-FWBgE_w5Qdcx5ZDAsyP5JultUNRoNY8Mw4YWjIGaNug6okJdB=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aWxGaoaIASiHWjnCjoyTj7uKu2EAEHZfwe9GUV7znM5kEKoWdjEkGjHoJuE5N3EcCj8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XKAxtWhZiWc4F0leS9NF7ITIaidGPZqu4eyDw4BaNrLhahBYYjRTmLShYZl1tu3ro0s=w526-h296-rw"
  ],
  "title": "Mecharashi",
  "icon": "https://play-lh.googleusercontent.com/DUKFd6k7gWcLzZOpTlNW7BnRJCemLTaeATc-ZwRrb9dgUaldRu-tjSy7V4-ZbCfSOF8=w240-h480-rw",
  "subTitle": "Stratégie",
  "desc": "※Mecharashi est un jeu tactique au tour par tour sur le thème des mechas.<br>Le jeu adopte un système de combat unique basé sur la destruction de parties, où vous pouvez assembler vos méchas comme vous le souhaitez, équiper un large éventail d'armes et choisir vos pilotes préférés pour partir au combat. Lorsqu'une partie d'un mecha est détruite, son efficacité au combat diminue considérablement. En concentrant vos attaques sur les parties critiques des ennemis, vous pouvez obtenir un avantage stratégique décisif.<br>En tant que commandant de mechas, votre mission est de remporter la victoire grâce à votre perspicacité stratégique et d’explorer un monde façonné par la guerre, où naissent des récits profonds de conflits déchirants et d'espoir inébranlable !\"<br>※Le jeu mobile mecha le plus époustouflant visuellement à ce jour<br>Le jeu est conçu pour répondre aux normes les plus élevées des plateformes mobiles. Chaque détail, de la conception de chaque environnement aux modèles de mecha, est conçu avec une approche sérieuse et réaliste pour une expression visuelle maximale.<br>※Les niveaux de l'histoire combinent des récits captivants et des défis difficiles à relever<br>Plongés dans les environnements immersifs de Milkhama, les joueurs prennent le commandement d'une unité mercenaire, explorent le monde et perturbent les machinations politiques en coulisses, devenant ainsi des acteurs clés d'une histoire qui marquera l'avenir.<br>※Construisez et personnalisez votre escouade de mechas<br>Sur l'île de Milkhama, d'innombrables usines de mechas se disputent la suprématie, ce qui a conduit à la création de mechas classiques aux designs et aux performances variés, ainsi que d'une panoplie d'armes correspondantes. Vous pouvez personnaliser le corps, les bras, les jambes et les armes de vos mechas pour former une escouade de mechas adaptée aux besoins de chaque bataille, puis les équiper de pilotes d'élite, chacun doté d'une personnalité et d'une histoire uniques. Vous pouvez également personnaliser la peinture de vos mechas et de vos armes dans les moindres détails, avec plus de 120 couleurs disponibles par défaut.<br>※Un gameplay révolutionnaire au tour par tour basé sur la destruction de parties<br>Les points de vie des différentes parties du mecha sont calculés séparément pendant le combat, ce qui permet de détruire chaque partie. Cette fonctionnalité ouvre les portes d'un monde de possibilités stratégiques infinies. Détruire le torse, la partie avec les points de vie les plus élevés, neutralisera directement la cible, tandis que briser les bras ou les jambes réduira les armes et la mobilité. Chaque choix doit être réfléchi à l'avance, en fonction de la situation actuelle sur le champ de bataille.<br>Nous vous remercions de l'intérêt que vous portez à Mecharashi. Nous avons hâte de vous rencontrer sur Milkhama !<br>※Suivez-nous pour les dernières mises à jour :<br>X: https://x.com/mecharashi<br>YouTube: https://www.youtube.com/@mecharashi<br>Discord: https://discord.gg/mecharashi<br>Reddit: https://www.reddit.com/r/Mecharashi_Global/<br>FB: https://www.facebook.com/Mecharashi-100820506209710<br>TikTok: https://www.tiktok.com/@mecharashi_global<br>Instagram: https://www.instagram.com/mecharashi/"
}