{
  "images": [
    "https://play-lh.googleusercontent.com/xHaU36WnQig-izSgVVHpKt54T6IX6mP7PHGTJeu98HLzVXRB46Ppk4_nCXt5H6Q8pM8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rJtJlw8UCCmAo1WjYYdWw6S7Rv4ZQxcjifraS8lCm4t2q3kUMjj90xdnfNoxne4uRik=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Rqf4KMQhl2qcfCMIew1CTNkqm6AChOQla8jUu_D9k0V923RpddrM5iJHBVgD8AiF8Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5dXdAKYS02wgsLd6TwPQFxDN6s0cgWRvKJ2Vxf5Nr5ST-oYhMKfmIpAHiq9rQs3WrJhC=w526-h296-rw",
    "https://play-lh.googleusercontent.com/N4m1dlHeNlcMSpHa1UtyN1edkob3dz7JvdKBVoWQdsVg22VUudGbbXRkPJjJn0VVls8=w526-h296-rw"
  ],
  "title": "Once Human",
  "icon": "https://play-lh.googleusercontent.com/2kD49Sc5652DmjJNf7Kh17DEXx9HiD2Zz3LsNc6929yTW6VBbGBCr-CQLoOA7iUf6hk=w240-h480-rw",
  "subTitle": "Action/Action-aventure/Survie",
  "desc": "Once Human est un jeu de survie en multijoueurqui se déroule dans un monde post-apocalyptique. Explorez-le avec vos amis,battez-vous pour votre survie, construisez votre sanctuaire et triomphez contrede terrifiantes abominations pour révéler la vraie nature de l'apocalypse.<br>Saurez-vous conserver votre humanité dans ce mondeen ruines ?<br>TROUVEZ VOTRE PLACE DANS UN MONDE OUVERT SURNATURELAU BORD DE LA FOLIE<br>Une invasion cosmique d'ampleur apocalyptique atransformé notre monde en royaume de cauchemar. Tous les êtres vivants, desanimaux aux plantes, ont été contaminés par une substance extraterrestre connuesous le nom de protoplasme. En tant que « métahumain », vousressentez un lien unique avec cette substance. Grâce à votre tolérance accrue,vous possédez le pouvoir non seulement de survivre, mais aussi de prospérerdans cette nouvelle réalité dévastatrice. C'est à vous de façonner l'avenir del'humanité, que vous partiez en solo ou que vous forgiez des alliances avecd'autres survivants. Alors que le monde s'effondre, vous êtes le dernier espoirde l'humanité. Il est temps de renaître de vos cendres et de reconquérirl'ancien monde.<br>METTEZ VOS INSTINCTS DE SURVIE À L'ÉPREUVE FACE AUXHORREURS COSMIQUES<br>Vous vous réveillez sur des terres désolées, enproie à la faim et à la soif. Les fruits et les cours d'eau qui vous entourentémettent une sinistre lueur bleue, signe qu'ils ont été contaminés par leprotoplasme. Leur consommation met en danger non seulement votre corps, maisaussi votre santé mentale. Prenez garde, car dans l’ombre rôdent des dangersencore plus terribles, qui n'attendent que la première opportunité pour vousdévorer. Dans ce monde, il va vous falloir faire preuve de vigilance, aiguiservotre instinct et votre résilience.<br>GRANDES BATAILLES ENTRE CLANS, METTEZ VOTRE COURAGEET VOS COMPÉTENCES À RUDE ÉPREUVE<br>Vous n'avez pas nécessairement à affronter leshorreurs cosmiques en solitaire. Unissez vos forces avec les autres survivantspour vous aventurer dans l'inconnu et repousser vos rivaux. Engagez-vous dansdes combats haletants et n'oubliez pas que la clé de la victoire réside dans lastratégie, le travail d'équipe et l'instinct. Coopérez avec vos alliés, unissezvos compétences et vos ressources afin de vous emparer des provisions qui vouspermettront d'assurer votre survie.<br>PLONGEZ DANS L'INCONNU ET BATTEZ-VOUS POUR LE FUTURDE L'HUMANITÉ<br>Le protoplasme a transformé d'innombrables êtresvivants en monstruosités innommables, et ces abominations se sont répanduesdans le monde entier. Le temps est venu de nous transformer en prédateurs et dechasser les Déviants.<br>CONSTRUISEZ VOTRE BASE ET LAISSEZ LIBRE COURS ÀVOTRE CRÉATIVITÉ<br>Construisez votre sanctuaire où vous le souhaitezdans les terres sauvages ! Un patio, une cuisine, un garage... Aménagezvotre forteresse de survivaliste comme vous l'entendez ! Vous pouvez ystocker vos trésors durement gagnés et protéger les lieux grâce à un arsenalcomplet d'armes défensives. Laissez libre cours à votre imagination !<br>Les Anomalies vous accompagnent dans l'explorationdu vaste monde. Survivez, combattez et nouez des liens, elles seront toujours àvos côtés !<br>Des alpagas armés de pistolets tirant à tout va, àun petit dragon azur faisant sauter des woks et cuisinant à tout va, en passantpar un compagnon minier diligent : des anomalies de diverses formes etfonctions sont dispersées dans chaque recoin du monde, attendant d'êtresécurisées par les Métas. Que ce soit en combat ou pour la productionterritoriale, ces Anomalies sont des alliées indispensables. Vous devrezégalement prêter attention à leurs besoins, leur fournir un environnement desécurisation approprié et interagir fréquemment avec elles. Sinon, ellespourraient bien faire une crise. Avec les Anomalies à vos côtés, vousn’avancerez plus en solo dans votre voyage pour survivre à l'apocalypse."
}