{
  "images": [
    "https://play-lh.googleusercontent.com/16ivgmYRILCbIwjU4vYmBMMI4yZY1vu56cuTYAZ9laBNHO2e_V6ur16jMZXjyrwumk3p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VfOWiZBzYYvsKojZfbYUexyBQoIQf2B0IwsQwVN6aYk6M691HBLCxusYeZhuVvTZdZ-5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nIy56uLmovp7e0cwngIXg9UnYAJRNZNIIv-Eb6fDck8SMOba30yZGN00j85KOglUlq0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IsrsI2pP5_j4scWXK6MgBGUbNN0Nt6l2LbGZ5aWJlLncWWnTgoVTYNw2qN1yx-Rf6IIP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_HgUnRT0fALs75S3-MkPYO3gEKhjif_CK9ckTzu0f3bD1PBsqFOutmvcuwpfBoHnlJE=w526-h296-rw"
  ],
  "title": "Honkai Impact 3",
  "icon": "https://play-lh.googleusercontent.com/prnhqavcLgfVo9AJoCt0vBDwfiMXXFtwwjJYGuKiyWm1R2sqz2judwhnb2cl8XVvVGU=w240-h480-rw",
  "subTitle": "Jeux de rôles/Action-RPG",
  "desc": "La version 8.3 « Flickers of a Spacetime Warp » est maintenant disponible ! 50 % de réduction sur les 10 premiers objets de la nouvelle armure de combat ! Participez aux événements de la version pour obtenir une nouvelle tenue, des cristaux et plus encore.<br>[Nouvelle armure de combat] Helia<br>La nouvelle armure de combat de rang S d'Helia, « Armement planaire : Espace-temps déformé », est disponible avec 50 % de réduction sur les 10 premiers objets de la nouvelle armure de combat ! C'est une guerrière de type BIO qui inflige des dégâts de foudre sur le champ de bataille telle une tempête déchaînée et lance des attaques rapides et féroces sur ses ennemis.<br>Autrefois prisonnière de rêves apparemment inaccessibles et empêtrée dans une obsession vengeresse, elle n'a jamais abandonné la foi qui sommeille en elle.<br>Elle trace un chemin extraordinaire à pas ordinaires, résolument vers l'avenir qu'elle recherche. Elle reste fidèle à son cœur et à son passé.<br>[Nouvelle histoire principale] Si le destin s'achève aujourd'hui<br>Partie 2, histoire principale, chapitre Ⅸ « Si le destin s'achève aujourd'hui » disponible. Bien que les vents du temps aient effacé mes empreintes, elles restent gravées dans leur épine dorsale. Désormais, les vents les emporteront pour réveiller d'innombrables jours de printemps et faire résonner une symphonie de toutes les créations.<br>[Nouvel événement] Bon voyage ! Vers bénédictions et vœux !<br>Le nouvel événement vedette « Bon voyage ! Vers bénédictions et vœux ! » commence. C'est un court voyage rempli d'amour et d'impatience. Que vous attend-il à la fin ? Terminez les missions de l'événement pour obtenir la nouvelle tenue d'Expression Cosmique « Bleu moucheté d'étoiles », des cristaux et bien plus encore.<br>Le nouvel événement vedette « Simulateur de vie » débutera à mi-version. Jouez à l'événement pour obtenir des cristaux, des prismes sources et bien plus encore.<br>[Nouvelles armes]<br>Recommandé pour l'armure de combat d'Hélia « Armement planaire : Espace-temps déformé » : « Arc-en-ciel des cendres » et PRI-ARM « Arc-en-ciel des cendres : Forgeur de chemin » ont rejoint l'arsenal !<br> [Nouveaux stigmates]<br>Ensemble de stigmates recommandé pour l'armure de combat d'Hélia « Armement Planaire : Espace-Temps Déformé » : lancement de « Choix du Destin ».<br>---<br>« Quel chemin parcouru, Hélia ! »<br>Honkai Impact 3rd est un jeu d'action-aventure de science-fiction développé par HoYoverse.<br>Graphismes 3D en cel-shading, combats dynamiques avec sauts libres, combos infinis, commandes ultra-serrées… Vivez l'action en temps réel nouvelle génération !<br>Une histoire originale racontée sur plusieurs supports, des événements scéniques immersifs, un casting vocal de stars… Entrez dans la légende !<br>Alors que la crise sur Terre s'est momentanément apaisée, un nouveau voyage se déroule sur Mars.<br>Rencontrez des Valkyries aux personnalités uniques et explorez ensemble les mystères de la civilisation martienne."
}