{
  "images": [
    "https://play-lh.googleusercontent.com/JQZyVnllkdc7PDqlTIGttrALlP2mS9WiX8T7Se0HztHfxrIlpjmgf0dfrJCmamAuOBE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6jBbHRyXfywP9EOglruTwODv3p8mi2xZrmfFXWW5FEWMPqgoz3FE0vXOZLuIbsnhN4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B_sjZ3Zep0pAuBUkv09DK5c6j8ZImh3nBztStbSLgW_adwZyaMvUx0BLV20CUDOdXn0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/tQvSzjkXZulkdjNoOwB1-0NeADzzAGsF9FZyxoReTlkjsVkUdsWaiLyzimS6jQybWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/364HRftK82eW74wGk34skVuN9PmgGyAW5S_JAPPAYpcFfbpsIZ0E88YoZBa9ccxH7yoL=w526-h296-rw"
  ],
  "title": "Roblox VN",
  "icon": "https://play-lh.googleusercontent.com/hkJ5oNiCo6LkLt0HuFk7S8uInQqqnDxAKmFfYURb8qYiY9aYzWoHb4ob3JE_TkUPs1M=w240-h480-rw",
  "subTitle": "Grand public",
  "desc": "Certificat de prestation de services de jeux vidéo en ligne n° 62/GXN-PTTH&TTĐT délivré par le Département de la Radio, de la Télévision et de l'Information Électronique le 4 avril 2024.<br>Roblox est l'univers virtuel ultime qui vous permet de jouer, de créer, de partager des expériences avec vos amis et de devenir qui vous voulez. Jouez avec des millions de personnes et explorez la diversité infinie des vastes mondes créés par la communauté mondiale !<br>Vous avez déjà un compte ? Connectez-vous avec votre compte Roblox et explorez tout l'univers Roblox.<br>DES MILLIONS DE MONDES À EXPLORER<br>Envie d'une aventure épique ? Envie d'affronter des adversaires du monde entier ? Ou simplement de socialiser et de discuter en ligne avec vos amis ? Grâce à une bibliothèque croissante de mondes créés par la communauté, il y a toujours quelque chose de nouveau et de passionnant à découvrir chaque jour.<br>EXPLOREZ ENSEMBLE, À TOUT MOMENT, N'IMPORTE OÙ<br>Jouez et amusez-vous. Roblox est entièrement multiplateforme, ce qui signifie que vous pouvez jouer avec vos amis et des millions d'autres joueurs sur votre ordinateur, votre appareil mobile, votre Xbox One ou votre casque VR.<br>DEVENEZ L'ÉPOUSE DE VOTRE IMAGINATION<br>Laissez libre cours à votre créativité et affichez votre style unique ! Personnalisez votre avatar avec une multitude de chapeaux, de t-shirts, de visages, d'équipements et d'autres articles. Avec un catalogue d'articles en constante évolution, les looks que vous pouvez créer sont illimités.<br>CHATEZ AVEC VOS AMIS<br>Utilisez la fonctionnalité Groupe pour créer facilement un groupe de 6 amis maximum et participer à une expérience Roblox. Rejoignez vos amis pour vivre différentes expériences ensemble. Les utilisateurs de 13 ans et plus peuvent également utiliser le chat Groupe pour passer des appels vocaux ou envoyer des messages. Se connecter et discuter avec ses amis sur Roblox n'a jamais été aussi simple !<br>CRÉEZ VOTRE PROPRE MONDE : https://www.roblox.com/develop<br>ASSISTANCE : https://en.help.roblox.com/hc/en-us<br>CONTACT : https://corp.roblox.com/contact/<br>POLITIQUE DE CONFIDENTIALITÉ : https://www.roblox.com/info/privacy<br>GUIDE POUR LES PARENTS : https://corp.roblox.com/parents/<br>Conditions d’utilisation : https://en.help.roblox.com/hc/en-us/articles/115004647846<br>REMARQUE : Une connexion Internet est requise pour participer. Roblox fonctionne mieux en Wi-Fi."
}