{
  "images": [
    "https://play-lh.googleusercontent.com/b16SUj8oDSOHhbNJbTQ4AtVU7LZty7xkoaw-2xxvPTpreWqOFwRbQ9Q7tAC4PW8-XYQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6QrRygqemwWHDCY0ad8mbuxb7JC0BHpatyXBbfOjMSAZFRiauo3fbDuQRPj2G_Hnaa4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5Fgz_mGkUu_Sv0kwXJENILmwlXXMHXjDyv_E3OYW2ghPLAtBQEO83orCKOCTyrzBYA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/sflLq8PUCLSFrukmiZxC05HsAsLyruHHa6QhR9rz03r-rURFqu2-s36xMMmpJ2JEjFo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XEHpWcxmTsk4u-zNFMYzsEw8XEPmm8ukUFkI7l6VBOtFa_hG2-ubQA6_eDv2KeBDaQ=w526-h296-rw"
  ],
  "title": "Royal Match",
  "icon": "https://play-lh.googleusercontent.com/qBdVfwRCsI4KM7qewhJ0AKZKQjyD-DdxPDcdDbsRMhNO9zrwbefggn1vGqRIDZA3fg=w240-h480-rw",
  "subTitle": "Réflexion/Jeu d'alignement/Match 3 et aventure/Grand public",
  "desc": "BIENVENUE DANS LA TOUTE NOUVELLE AVENTURE ! FAITES GLISSER LES COULEURS, RÉSOLVEZ DES PUZZLES, DÉCOREZ LE CHÂTEAU ET REMPORTEZ DES PIÈCES. Royal Castle est rempli de milliers de puzzles amusants et stimulants ! Assemblez 3 objets de couleurs ou plus pour terminer le puzzle ! Royal Match est gratuit, n'attendez plus !<br>Dans Royal Match, le Roi Robert a besoin de votre aide pour décorer le château. Prenez le temps de visiter la demeure du roi entre deux niveaux épiques ! Vous recevrez des pièces en terminant des pièces du château. Décorez l'intérieur avec style et recevez des bonus et des boosters supplémentaires pour continuer dans l'aventure !<br>Nous avons un tas de puzzles incroyables ! À chaque épisode ses pièces gratuites, ses prix uniques, ses tâches surprenantes et ses matchs super cool !<br>Découvrez la nouvelle génération du genre avec des graphismes et des puzzles sensationnels :<br>- Une expérience de jeu unique et des niveaux palpitants pour experts et novices !<br>- Collectez des pièces et des trésors dans des niveaux bonus !<br>- Débloquez et utilisez de puissants boosts !<br>- Attention aux obstacles sur la route : oiseaux, caisses, potions, diamants, chapeaux magiques, coffres-forts, une boîte aux lettres mystérieuse... et des cochons !<br>- Ouvrez des coffres pour obtenir récompenses, boosters et améliorations !<br>- Explorez la demeure du Roi Robert avec ses chambres royales, ses jardins luxuriants et plus encore !<br>- Décorez les lieux, dont la chambre du roi, la cuisine, le jardin, le garage et plus encore !<br>- Défiez vos amis sur Facebook et hissez-vous jusqu'en haut du classement !<br>Faites sauter les obstacles et concevez des améliorations pour venir à bout des niveaux les plus ardus ! Débloquez de nouvelles zones en terminant les niveaux ! N'attendez plus !<br>Le jeu est 100 % gratuit et ne requiert pas de connexion.<br>Balayer pour commencer.<br>Besoin d'aide ? Visitez la page d'aide dans l'application Royal Match ou envoyez-nous un message à contact@dreamgames.com"
}