{
  "images": [
    "https://play-lh.googleusercontent.com/1CSzFFjaAE8XiIqa-ixyoCARS3uWVYbqY3e7kXrXnyDOHWirRAnN3NC9AyZKfhb9sQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kkiqbYPHtkKfGhOhiev5PbgzXUndy13SlQi6s7v_Uz5s__CscxgpscJU-xUuJSZh_og=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BsnbWgYbNiCviy6FZaDo5e5biXvN0WR407oeuMV_nTuJ4e36yqXg94dflctQWi24-A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qjw5Qv9ngASRGFK6ywFyJytJ2lcH4MZzrWkkL3ECDgyomP-ppCMgrMPEZX83hPzDLg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cs9xyGB-V-_OvokhBnMOKSHBEiEHszKjelBHyuO9urFxmUKx7TraQbTDh_6NoshkMQQ=w526-h296-rw"
  ],
  "title": "Love and Deepspace",
  "icon": "https://play-lh.googleusercontent.com/XX9ZhMxENdDRuuukBcFhuD2aopi5_-ncHLM5aYH20SYl5WINEvQsy1N9JAMWc4ubwQ=w240-h480-rw",
  "subTitle": "Simulation/Style de vie/Rencontres/Grand public",
  "desc": "Nouvel opus de la célèbre série Mr. Love, Love and Deepspace vous plonge dans un monde de science-fiction où l'amour est sans limites. Avec des cinématiques immersives, des scénarios et des interactions en 3D, l'amour est à portée de main !<br>[Version 4.0]<br>« Ensemble, nous entrons dans cet instant d'éternité. » La nouvelle version « Witnessed By Deepspace » est désormais disponible. Avec Witnessed By Deepspace, accomplissez votre vœu amoureux avec lui.<br>[Histoire 3D à la première personne]<br>Une histoire en 3D à la première personne, rendue en temps réel, vous plonge dans des moments importants avec lui, ressentant son souffle et sa présence au plus près. Elle brise la frontière entre réalité et mondes virtuels, offrant une expérience immersive ultime et réaliste.<br>[Interactions 3D]<br>Le rendu 3D en temps réel garantit des interactions réalistes. Vivez des moments intimes comme jamais auparavant, observez vos actions provoquer des réactions uniques et savourez des rendez-vous inoubliables, des messages vocaux touchants, et bien plus encore.<br>[Compagnie améliorée]<br>La fonctionnalité « Sommeil » est désormais disponible. Observez-le dormir de près et plongez dans de doux rêves à ses côtés. Dans le photomaton hautement personnalisable, choisissez la scène idéale et posez avec lui pour immortaliser des moments uniques. De plus, pendant votre temps libre, vous pouvez jouer aux cartes Kitty avec lui, participer à un concours de machine à griffes, prendre des photos de votre humeur, ou étudier, travailler et faire de l'exercice ensemble. Vivez plus de scénarios avec lui à travers les dimensions et profitez de moments encore plus doux ensemble.<br>[Combattez ensemble]<br>En tant que Chasseur de l'Espace Profond, vous lutterez contre l'assaut de mystérieuses créatures extraterrestres aux côtés de vos partenaires amoureux. En chemin, vos chemins se croiseront et les secrets de votre destin et de l'avenir de l'humanité seront révélés.<br>[Immersion Profonde]<br>Choisissez votre voix et votre apparence. Explorez une multitude de fonctionnalités personnalisables, des dizaines de détails d'apparence aux centaines de maquillages, en passant par des timbres personnalisés, à explorer. De plus, le système intelligent de création de visages par IA vous permet de télécharger votre photo personnelle pour générer automatiquement un avatar numérique de vous-même. Entrez dans Linkon City avec votre propre image et embarquez pour un voyage romantique surréaliste.<br>À propos de nous<br>Site web : http://loveanddeepspace.infoldgames.com/en-EN/<br>Facebook : https://www.facebook.com/LoveandDeepspaceEN<br>X (Twitter) : https://twitter.com/Love_Deepspace"
}