{
  "images": [
    "https://play-lh.googleusercontent.com/NIklOY_ttTrZyIckO5ftp21LMwDobaGdaZnIAx3lf7UsaLULx0AYGK-Pl-eXDu18bVIqvMWNdimRNGnxDBK7=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VUiApVAPPfBWIXKKnlWP1PXGxATAz4k3YPTY-K4icqGk9jSNgOhaYNE3bICdrhotwTlM-QT8liuzl4cPXkOjHQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xG_zLFoELoaxffwDgmCHQq7bKwmuuwH8Gcs-fGLXrTIeXEPkkCtEDZAAS2_sAFhYc6_pdf28XhFPOmR_3VC5M0I=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-uWJzEME3xC7Ek-UPoAi-2Bb0IsL4dtLtLZ9UrTXu-_3jtS3fPRfm22Tdj6_7Elwd-WCehtFYvrxyeeTH-i_FHU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nxYysSwpThI1D0ycVf04J2121reX8SQdBNT3A2aU8V92lz8qvV8VxqD96PnszSIhmRySx5p2jfyaAdJUQ623eQ=w526-h296-rw"
  ],
  "title": "Honkai: Star Rail",
  "icon": "https://play-lh.googleusercontent.com/lYLOUrAJA5ykKyOT8kyJNvDlCSnXjY3W1BlpW82ZJIo-CqgWCyxHQsUrbB64mRFzvg=w240-h480-rw",
  "subTitle": "Jeux de rôles/Jeu de rôle en tour par tour/Grand public",
  "desc": "Honkai : Star Rail est le nouveau RPG de Space fantasy de HoYoverse.<br>Montez à bord de l'Astral Express pour explorer les merveilles infinies de la galaxie, lors d'un voyage plein d'aventures et de rebondissements.<br>Vous ferez la rencontre de nouveaux compagnons provenant de différents mondes, et peut-être même que vous retrouverez des visages familiers. Ensemble, vous viendrez à bout des catastrophes provoquées par les Stellarons et lèverez le voile sur la vérité cachée derrière ces curieux phénomènes. Que ce voyage nous mène vers les étoiles !<br>□ Explorez des mondes uniques — Découvrez un univers empli de mystères<br>3, 2, 1, initialisation du saut hyperespace ! Une station spatiale renfermant des bizarreries, une planète lointaine souffrant d'un hiver éternel, un vaisseau traquant des abominations, une planète des festivités plongée dans de beaux rêves, un nouvel horizon à explorer où s'entremêlent trois Voies... Chaque arrêt de l'Astral Express est une vision de la galaxie telle que vous ne l'aurez jamais vue auparavant ! Explorez de curieux mondes et civilisations, levez le voile sur des mystères allant au-delà de votre imagination et entreprenez un voyage plein de surprises !<br>□ Un RPG fascinant — Une aventure immersive dans les étoiles<br>Embarquez pour une aventure galactique où façonnerez votre propre histoire. Avec une technologie de pointe qui garantit une grande qualité des cinématiques en temps réel, notre système innovant d'expression faciale saura vous transmettre des émotions authentiques, le tout sublimé par la bande originale composée par HOYO-MiX pour planter le décor. Rejoignez-nous dès maintenant pour voyager dans un univers conflictuel et coopératif, où vos choix détermineront l'issue de l'histoire !<br>□ Des personnages captivants — Croisez la route de personnages uniques<br>À la traversée de cette mer étoilée, non seulement vous vivrez d'innombrables aventures, mais ferez également de nombreuses rencontres fortuites. Vous forgerez de nouvelles amitiés dans une contrée enneigée, vous et vos camarades combattrez coude à coude pour affronter les crises de Xianzhou, et vous tomberez sur des individus surprenants dans un rêve doré... Dans cet univers singulier, faites la connaissance de compagnons qui arpentent différentes Voies et vivez des épopées incroyables à leurs côtés. Laissez vos joies et vos peines composer l'histoire de votre passé, présent et futur.<br>□ Du combat tactique innovant — Une myriade de compositions d'équipe pour encore plus de façons de jouer<br>Prenez part à un système de combat qui propose une grande variété de compositions d'équipe. Créez vos équipes et adaptez-les en fonction des caractéristiques de vos ennemis, puis frappez-les au moment opportun pour les terrasser et ainsi décrocher la victoire ! Réduisez la robustesse ennemie jusqu'à la Rupture de faiblesse ! Lancez des attaques de suivi en folie ! Infligez des dégâts qui s'activent sur la durée ! D'innombrables tactiques de combat sont à votre portée. Adoptez une approche qui vous ressemble et relevez tous les défis qui se présentent à vous ! En plus de combats grisants au tour par tour, essayez-vous à des simulations de gestion, des mini-jeux d'élimination, de la résolution de casse-têtes, et bien plus encore. Explorez une gamme de modes divers et variés, et découvrez des possibilités infinies !<br>□ De talentueux comédiens et comédiennes de doublage pour une expérience immersive — Un doublage fantastique disponible en plusieurs langues<br>Lorsque les mots prennent vie, que les histoires laissent place au choix et que les personnages ont une vraie personnalité... Nous vous offrons des dizaines d'émotions, des centaines d'expressions faciales, des milliers de contenus sur l'histoire et un million de mots qui feront chavirer votre cœur pour cet univers."
}