{
  "images": [
    "https://play-lh.googleusercontent.com/FUr0IiQACKjytS6C2v5-vAaY2e-dRR6ZJSsvTqslpx5hiKRvLoCSlT1JxzdUN0nH1bTT=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XJFJdi6q2xmxofHsFLhHupHc-10gNLd63gkidRKamT-mvGKBxuw5uVPa6n1sVCPaF032=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3Ye-69o6rWeN3960bvY1gi2I0Cu5HJo04jPkRf4KCxBXQCztLG9vkWAF4LunXRAx9j4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rPgWeRxjDmKQMQU73wqvibyOIDPw6MQhZLSVcteJulNf4AFraFV2foQMEHBfUUOdpwQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qoEymD7a_CDbOWDEyz0AgHKlB1fmFajlLho6QosjzyvwsDrqtJ9QLmpX9Mucac235N0=w526-h296-rw"
  ],
  "title": "AFK Journey",
  "icon": "https://play-lh.googleusercontent.com/Gtr6sMekjBdbMakdPtl7kr2fZKxtOs0Jm-pu4t1PioThmnG9azrAH4157CNM_xa5hnY=w240-h480-rw",
  "subTitle": "Jeux de rôles/Action-stratégie/Grand public",
  "desc": "Partez à la découverte d'Esperia, un monde marqué par la magie et perdu   dans l'univers. <br>Vous incarnez un avatar du légendaire Merlin et menez des combats   tactiques. Plongez dans un monde vierge et accompagnez les héros d'Esperia   dans une quête pour percer à jour un grand mystère.<br>LA MAGIE VOUS SUIT PARTOUT.<br>Les héros comptent sur vous pour les guider et   apprendre la vérité sur ce monde.<br>Explorez un monde poétique <br>Menez les six factions vers leur destin<br>• Immergez-vous dans l'univers féerique d'un livre d'histoires, et   explorez-le à votre guise en solo. Depuis les champs du Comté des Blés dorés   jusqu'à la lumineuse beauté de la Forêt noire, depuis les Pics du déclin   jusqu'aux Montagnes de Vaduso, traversez les paysages merveilleusement divers   d'Esperia.<br>• Au cours de votre voyage, vous formerez des liens avec les héros des six   factions. Vous êtes Merlin : guidez-les et aidez-les à réaliser leur   potentiel.<br>Maîtrisez les stratégies du champ de bataille<br>Triomphez de chaque défi avec précision<br>• Le plateau de combat hexagonal permet aux joueurs de positionner leur   équipe et de disposer stratégiquement leurs héros. Choisissez une stratégie   audacieuse centrée sur un DPS puissant, ou misez sur une équipe plus   équilibrée. L'issue d'un même combat diffère selon votre formation. Au cours   de votre aventure, vous apprécierez un gameplay sans cesse renouvelé.<br>• Les héros possèdent trois compétences distinctes, et leur ultime doit   être déclenchée manuellement. Synchronisez votre attaque pour gêner les   actions de l'ennemi et prendre l'initiative.<br>• Les maps de combat offrent des défis variés. Les champs de bataille en   forêt imposent de tirer parti de la couverture et des obstacles, tandis que   les clairières favorisent les assauts rapides. Appropriez-vous un éventail de   stratégies, qui rend de nombreuses tactiques efficaces.<br>• Maîtrisez les lance-flammes, les mines et d'autres mécanismes pour   triompher de vos ennemis. Disposez habilement vos héros et utilisez   stratégiquement les murs pour faire pencher le combat en votre faveur.<br> Recrutez des héros flamboyants<br> Personnalisez vos formations pour l'emporter<br>• Rejoignez notre bêta ouverte et découvrez 46 héros issus des   6 factions. Marchez avec les porteurs de lumière, qui font la fierté de   l'humanité. Voyez les sauvageons prospérer au cœur de leur forêt. Admirez les   pugilistes, qui déjouent l'adversité grâce à leur force physique. Les   morts-vivants assemblent leurs légions, tandis que les célestes et les   hypogéens n'en finissent pas de s'affronter. Les peuples d'Esperia vous   attendent.<br>• Choisissez l'une de nos six grandes classes, créez des formations uniques   et adaptez-vous aux configurations de combat.<br>Obtenez des ressources sans effort <br>Améliorez votre équipement d'un simple toucher d'écran<br>• Fini de farmer les ressources ! Obtenez facilement des récompenses   grâce au combat automatique et au fonctionnement hors ligne. La collecte   continue même quand vous dormez !<br>• Améliorez vos héros et partagez l'équipement. Quand vous renforcez votre   équipe, les nouveaux héros sont instantanément jouables. Découvrez un système   de crafting qui permet de démonter votre ancien équipement pour en récupérer   les ressources. Ne farmez plus à l'infini, progressez sans attendre !<br>Tous les héros d'AFK Journey sont gratuits lors de la sortie du jeu. Cela n'inclut pas les héros qui sortiront ultérieurement.Remarque : les saisons ne sont accessibles que si votre serveur est ouvert depuis au moins 35 jours."
}