{
  "images": [
    "https://play-lh.googleusercontent.com/fsbMBF1zO5orHwTa5gZHy9Pjor-YLNSOK-mBX2GZlnwKVbBLeZotXQ61YSAdJPhm6w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ARfw_6lxNgynbDSy6afPBysg4VYAEjUhah0BuI3RG-1CJQ7V7Obnw436_iZIZKGGYRk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x8EMOzGlgzyGQe3bxrqBIRDYnWqLdEkpX4zcaszGLesdKu6C3cLcm_CLmdEqmMIHUf0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GAl0i-1Iz6_RfFNKPRTUCKmXznd3MzF4u6zX7gWVVCUohVFVtL45bLP-H7BdQrFNE4kJ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XZBwEh8OVdB-fI4XLdB7chi9T7-aTU7mB5YeAyYw1p1uW6h034OHncrMB9Yd3lo-WBaz=w526-h296-rw"
  ],
  "title": "Fishing Planet",
  "icon": "https://play-lh.googleusercontent.com/leJqZyniQmaxYgTitS2UIO2aOQ1TXyPo2FtLEafmYpJkPrZZs0iw_JkEx8K6TJLhuN58=w240-h480-rw",
  "subTitle": "Simulation/Pêche/Grand public",
  "desc": "Fishing Planet® est un simulateur de pêche en ligne multijoueur à la première personne très réaliste. Développé par des pêcheurs passionnés pour vous offrir le plein frisson de la pêche à la ligne réelle sur votre appareil Android.<br>Free-to-Play sur toutes les plateformes et juste un téléchargement à faire !<br>Pêche en groupe avec d'autres joueurs sur le même bateau. Nos yachts de pêche hauturière peuvent accueillir 2, 3 ou 4 amis simultanément.<br>Affronte d'autres joueurs en ligne au cours d'événements et de compétitions avec des scores personnels, succès, classements et listes des meilleurs joueurs.<br>Un monde de la pêche très réaliste sur ton écran :<br>■ Plus de 200 espèces de poissons au comportement complexe piloté par l'IA en fonction des saisons, du climat, du moment de la journée, du type de fond, de la température de l'air et de l'eau, du vent, et bien plus encore.<br>■ 26 cours d'eau pittoresques aux graphismes photoréalistes des quatre coins du monde, avec leurs propres conditions climatiques, paysages, topographie du fond et végétation.<br>■ Pêche en eau douce et en eau salée avec leurs propres fonctionnalités pour une expérience réaliste et immersive.<br>■ Quatre types de pêche : pêche au flotteur, au lancer, de fond et à la traîne en eau salée.<br>■ Des milliers de combinaisons de matériel et de leurres aux propriétés physiques et hydrodynamiques uniques offrent des réactions de morsure et de frappe réalistes. Chaque espèce de poisson attaque et se bat en fonction de son comportement réel.<br>■ Météo dynamique – les jours et les nuits se succèdent, ainsi que les saisons et les conditions météorologiques (pluie, brouillard, soleil), tempêtes sur l'océan.<br>■ Graphiques aquatiques dynamiques qui changent en fonction du vent, du courant et de la profondeur. Les embruns, l'agitation de la surface de l'eau due aux lancers créent une atmosphère réaliste de pêche. Des sons d'environnement immersifs qui améliorent l'expérience des joueurs.<br>■ Kayaks à monter et 3 types de bateaux à moteur se distinguent par les paramètres de vitesse et de durabilité, ainsi que par autres caractéristiques.<br>■ Les yachts de pêche océanique sont équipés de porte-cannes pour la pêche à la traîne et d'un stockage de poisson pour des captures massives en mer. Ces yachts sont dotés de la technologie unique Sonar 360 pour aider à localiser les poissons dans le vaste océan.<br>Rejoignez l'aventure de pêche ultime avec le jeu Fishing Planet® et découvrez le simulateur de pêche le plus réaliste et le plus immersif disponible !"
}