{
  "images": [
    "https://play-lh.googleusercontent.com/mPMarlc-j3bW2rnVD97H__szl6vc1Q87_YJnUiyuKSIo5n2aVl5gBRywImmxVWFbEAc52uOVVSj4W9Ep5oV4Ww=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Ew-3SRgRzigtVx79zSFZPB8uX_C_KVfVyfe0ygLUYgV9yF7LGVz0cTcetDjdhr_41jnqvXSWrvqdyHMV-mn_nLo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aXANxRhgCl9GFdKmt4hao_AKWIPy8jQCLmIVUJk39WIrG0EbVI3QhE56sUjgUTbscME_bZdP5pyb78ENu1LWyQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6Hvy-uhMcBd_tO4AqG5-wWCiAaJRZUB7F2WmXANrSA1ae3XPhajW9AUBFw_NcCFdMgt1EaCy6wuvQP_tO3PA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/WXK3l08Ooabk9TxBrbcSmd69ece3Jskkt_YbepTMjo_O-eVWZvFEqiJCs6NVywKPgddJnkI0WkXJfWofve5RsA=w526-h296-rw"
  ],
  "title": "Infinity Nikki",
  "icon": "https://play-lh.googleusercontent.com/DbsjacfsCqBKc9ciZzWIHReKhNkJkZpGoFY86WfXeSqwtiPM20ROYKCd1_TNHS4ITOpZ=w240-h480-rw",
  "subTitle": "Aventure/Grand public",
  "desc": "Infinity Nikki est le cinquième opus de la célèbre série Nikki, développée par Infold Games. Cette aventure en monde ouvert et multiplateforme vous invite à partir à la découverte de toutes les merveilles du monde. À côté de Momo, Nikki revêtira des tenues magiques aux pouvoirs uniques pour explorer un univers splendide, où merveilles et surprises vous attendent à chaque détour.<br>[Nouveau chapitre] La mer d'étoiles : un voyage né d'une fin<br>La fin d'une histoire marque le début d'une autre. Après avoir été témoin d'un désastre qui a bouleversé le monde, Nikki suit les pas d'un mystérieux inconnu vers la mer d'étoiles. Là, dans cette immensité céleste, elle lèvera le voile sur les secrets de son passé, de son présent… et du futur qui l'attend.<br>[Coopération en ligne] Un voyage partagé, pour ne plus marcher seul<br>Rencontrez d'autres Nikki venues de mondes parallèles et vivez ensemble une aventure féerique. Quand résonne la cloche stellaire, les amis se retrouvent. Que vous marchiez main dans la main ou exploriez librement chacun de votre côté, chaque pas de ce périple sera une joie à partager.<br>[Exploration en monde ouvert] Lancez-vous et laissez-vous surprendre<br>Dans les vastes étendues de Mirabilis, chaque recoin regorge de surprises. Défiez des obstacles variés, découvrez des histoires touchantes au détour d'un chemin, et laissez votre curiosité façonner le monde autour de vous.<br>[Plateformes et énigmes] Un bond vers l'aventure<br>Combinez intelligemment vos pouvoirs pour franchir les défis disséminés dans Mirabilis et au cœur de royaumes mystérieux… Chaque saut vous rapprochera de secrets bien gardés.<br>[Mini-jeux cozy et fun] Rêvassez, respirez, savourez l'instant<br>Pêchez, enfourchez un vélo, caressez un chat, courez après des papillons, ou partagez un abri sous la pluie avec un inconnu. Testez un mini-jeu. À Mirabilis, on sent la caresse du vent, on écoute chanter les oiseaux, et on se perd dans la douceur de l'instant.<br>[Photographie de mode] Capturez le monde à travers votre objectif<br>Assemblez les couleurs et les styles pour immortaliser la beauté qui vous entoure. Grâce à l'appareil photo de Momo, personnalisez filtres, réglages et effets à votre goût, et saisissez chaque moment précieux en un seul clic.<br>Le monde ouvert le plus cozy!<br>Nous vous remercions pour votre intérêt pour Infinity Nikki. Au plaisir de vous rencontrer à Mirabilis!<br>Suivez-nous pour ne rien manquer des dernières actualités :<br>Site officiel : https://infinitynikki.infoldgames.com/en/home<br>X : https://x.com/InfinityNikkiEN<br>Facebook : https://www.facebook.com/infinitynikki.en<br>YouTube : https://www.youtube.com/@InfinityNikkiEN/<br>Instagram : https://www.instagram.com/infinitynikki_en/<br>TikTok : https://www.tiktok.com/@infinitynikki_en<br>Discord : https://discord.gg/infinitynikki<br>Reddit :https://www.reddit.com/r/InfinityNikkiofficial/"
}