{
  "images": [
    "https://play-lh.googleusercontent.com/zyr5LIzMEElyWaiwXXivVVllVO8IiPj0cIW9M12ZlziPMX8Obq5BVLcrAhZXS1860w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZiSgw3-gz3JQfeRKSxkJbsEVo81nbF2ei2N1l6TeWtgvONPAbehh9y6Zhm-8tS_S5NY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kB-NS1ry6zQt3ppQhIGjEn53LXRfFtFG5hB2hVoRwXrm_K4kAAFzpYlMIV-E80mWbVU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-NVAnVtUnTysMQDFcqXx2RZ71qXKwCP1LoPjtlZfUiswbskJlcgCrlHFKaMvP4terPv3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vz4i19S4hrzcLjFBC0LIUssnNPmRn0enfbssTJphQvjGreqstR3duJwl8_9PVP0S8O_r=w526-h296-rw"
  ],
  "title": "Etheria: Restart",
  "icon": "https://play-lh.googleusercontent.com/lhz9oYEItxn1Hxy1MRMJ6pSnmZgoBaLmvB6MjF9gmbUOpHqLvnMjjtK6KqE_Y8CnOA=w240-h480-rw",
  "subTitle": "Jeux de rôles/Jeu de rôle en tour par tour",
  "desc": "Éthéria : Un RPG Stratégique aux Héros Éthérés<br>Après une ère glaciaire cataclysmique ayant failli anéantir l'humanité, les survivants ont trouvé refuge dans le monde virtuel d'Éthéria, transférant leur conscience pour préserver leur civilisation.<br>Dans cet univers numérique, les humains cohabitent avec les Animus, des êtres mystiques maîtrisant le Pouvoir Anima. Mais l'équilibre est rompu lorsque le Virus Genèse frappe les Animus, les plongeant dans une folie destructrice et menaçant l'humanité. Pour contrer cette menace, l'Union des Hyperlinkeurs est créée.<br>Vous incarnerez un Hyperlinkeur partant en voyage dans Éthéria.<br>[Combat stratégique au tour par tour]<br>Grâce à ces combats au tour par tour avec divers environnements et mécanismes stratégiques, Éthéria propose une toute nouvelle expérience de RPG d'équipe ! Créez des formations adaptées aux capacités uniques de vos Animus. Donnez ensuite des ordres en temps réel sur le terrain, contrôlant librement les actions de chaque Animus, utilisant diverses synergies de compétences et configurations tactiques. Avec de bonnes stratégies, vous pourrez triompher d'ennemis puissants à l'aide de héros bien plus faibles !<br>[Un rendu 3D spectaculaire en temps réel]<br>Développé sous Unreal Engine, Éthéria offre des graphismes époustouflants avec des effets de lumière immersifs, des animations soignées et des scènes cinématiques en temps réel. Chaque combat prend vie avec des effets visuels percutants et des caméras dynamiques qui magnifient chaque action !<br>[Des combats stratégiques palpitantes]<br>Bienvenue dans l'Arène ! Ici, vous pourrez sans cesse défier des adversaires pour des duels. Vivez des combats JcJ passionnants qui rendront la foule en délire ! Montrez vos stratégies uniques à d'autres Hyperlinkeurs et plongez-vous dans la compétition intellectuelle la plus pure !<br>[Explorez les profondeurs d'Éthéria]<br>Ne vous arrêtez pas à la Quête Principale ! Éthéria regorge de défis : infiltrez la Zone Exclusive, sécurisez les Postes Avancés, menez des Enquêtes et affrontez des Boss redoutables. Les plus téméraires pourront même explorer les ruines oubliées, où les menaces les plus dangereuses vous attendent...<br>[Déchaînez le pouvoir de l'Hyperlien]<br>Chaque Animus possède un système unique de Bravoure et un large éventail de modules et d'optimisations. Expérimentez des centaines de combinaisons pour affiner votre style de combat, personnaliser vos capacités et même influencer l'apparence de vos compagnons !<br>[Forgez des liens avec les Animus]<br>Dans cette ville virtuelle où danger et opportunité coexistent, le périple d'un Hyperlinkeur est loin d'être solitaire ! Rencontrez des centaines de personnages Animus uniques, tels que l'Impératrice Métropolitaine, la Grande faucheuse et le Génie hacker... Tenez-vous côte à côte dans le monde d'Éthéria alors que vous combattez les forces inconnues et levez le voile mystérieux de la future ville !"
}