{
  "images": [
    "https://play-lh.googleusercontent.com/73d1QaX5wH1JcqBw3Dl6PQv3hmni-jgxT0gmye8_nI2Th9KrvjSKEkKA37W5-Zb28A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aM4OQFa43Rqq_TxUxHFeCNtZt5Q7DQEfnZpeHGZsku6YsCKJ2hzS4MbCB8e0QJvQOdM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2eU3NDmUYmd0Ew-7-Rx0fmRPDdkbeT-Yy7Fo4Jx-yiuckJm_k8LhY6DwkzrtxkO5eu90=w526-h296-rw",
    "https://play-lh.googleusercontent.com/z8xHDvmMqghIsl9wvkHw2tkwP5KJ6SuYhVe0x_C2zVRHJL6Mh0K52aigddrEcO2OMKA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bvzpNUWh0U71jRYBGbmpr0RnYSoz1m_EBVPy4qlpPjGWhI0EKGfrig7HCOn45iDkPXc=w526-h296-rw"
  ],
  "title": "Roblox",
  "icon": "https://play-lh.googleusercontent.com/7cIIPlWm4m7AGqVpEsIfyL-HW4cQla4ucXnfalMft1TMIYQIlf2vqgmthlZgbNAQoaQ=w240-h480-rw",
  "subTitle": "Simulation/Jeux sandbox/Grand public",
  "desc": "Roblox est l'univers virtuel ultime qui te permet de créer, de partager des expériences avec tes amis et d'être tout ce que tu peux imaginer. Rejoins des millions de passionnés et découvre une variété infinie d'univers immersifs créés par une communauté mondiale ! Tu as déjà un compte ? Connecte-toi avec ton compte Roblox existant et explore le métaverse infini de Roblox. <br>DES MILLIONS D'EXPÉRIENCES <br>Tu as envie d'une aventure épique ? Tu veux te mesurer à des rivaux du monde entier ? Ou veux-tu simplement te balader et discuter avec tes amis en ligne ? Une bibliothèque croissante d'espaces créés par la communauté signifie qu'il y a toujours quelque chose de nouveau et de passionnant à découvrir chaque jour. <br>PART EN EXPLORATION N'IMPORTE QUAND, N'IMPORTE OÙ <br>Amuse-toi. Roblox offre un support multiplateforme complet, ce qui signifie que tu peux rejoindre tes amis et des millions d'autres personnes sur leurs ordinateurs, appareils mobiles, Xbox One ou casques VR. <br>DEVIENS TOUT CE QUE TU PEUX IMAGINER <br>Sois créatif et affiche ton style unique ! Personnalise ton avatar avec des tonnes de chapeaux, de vêtements, de visages, d'accessoires et bien plus encore. Avec un catalogue d'articles en constante évolution, il n'y a aucune limite aux looks que tu peux créer. <br>CHATTER AVEC LES GENS QUE TU CONNAIS<br>Party est un moyen transparent pour un maximum de six amis de se regrouper et de plonger ensemble dans une expérience. Rejoins des personnes que tu connais et restez ensemble lorsque vous passez d'une expérience à l'autre. Les utilisateurs de 13 ans et plus peuvent également utiliser Party pour dialoguer oralement ou par écrit. Il n'a jamais été aussi facile de se rassembler et de communiquer sur Roblox.<br>CRÉER TES UNIVERS : https://www.roblox.com/develop <br>SUPPORT : https://en.help.roblox.com/hc/en-us <br>CONTACT : https://corp.roblox.com/contact/ <br>POLITIQUE DE CONFIDENTIALITÉ : https://www.roblox.com/info/privacy <br>GUIDE DES PARENTS : https://corp.roblox.com/parents/ <br>CONDITIONS D'UTILISATION: https://en.help.roblox.com/hc/en-us/articles/115004647846 <br>REMARQUE : une connexion réseau est nécessaire pour s'inscrire. Roblox fonctionne mieux en Wi-Fi."
}