{
  "images": [
    "https://play-lh.googleusercontent.com/bulGxtgo07rVxoGZNC4vAakG1t7b-sAAMONfWU-1z9Ge11Yn4sRmBZO2GmoATwOANbI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/M0DIAOCvt6NErF6b-AIK3yyJm1LQse0oSIUZf-IfeQCZvc6OTEherytOiSVKbw7qgw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/oJq1i_ZyDLV6356Wy-uDXBDwWSqriYnInMbjG4bVnTTS1K9RYQMKXsF_qKb0ZoNP0G8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6-ixsgK9ep8zCGwhtZlDg4EuxhkRMY0i5n3aoidqOnXm6xgB5pNQlYsnKhjSY_8fpbA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gogASdWjzWglbW6o1gH1ABV-IDlne2Z8dAVOgsIMVTB_YPasuQw-NWC7NDO5SpqRPdA=w526-h296-rw"
  ],
  "title": "Clash Royale",
  "icon": "https://play-lh.googleusercontent.com/gnSC6s8-6Tjc4uhvDW7nfrSJxpbhllzYhgX8y374N1LYvWBStn2YhozS9XXaz1T_Pi2q=w240-h480-rw",
  "subTitle": "Stratégie/Tower defense",
  "desc": "Entrez dans l'arène ! Mettez au point votre deck et affrontez vos adversaires dans des batailles en temps réel. Les créateurs de Clash of Clans vous offrent un jeu multijoueur en temps réel mettant en scène vos personnages Clash préférés et beaucoup plus encore. Affrontez les joueurs du monde entier dès maintenant !<br>Perfectionnez vos decks et vos stratégies<br>Ajoutez des cartes uniques à votre deck et plongez dans l'arène !<br>Jouez vos cartes au bon moment et détruisez les tours de votre adversaire dans des matchs au rythme effréné.<br>Collectionnez et améliorez plus de 100 cartes<br>Chevaucheurs de cochon ! Collectionnez et améliorez plus de 100 cartes, et retrouvez les célèbres troupes, sorts et unités défensives de Clash of Clans. Remportez des combats et progressez vers de nouvelles arènes pour débloquer et ajouter de nouvelles cartes à votre collection.<br>Hissez-vous au sommet du classement<br>Rejoignez la ligue et les tournois mondiaux pour affronter les meilleurs joueurs du monde.<br>Combattez pour la gloire et recevez des tonnes de récompenses !<br>Participez aux événements saisonniers<br>Débloquez de nouveaux objets saisonniers comme des skins de tour, des émoticônes et de puissants objets magiques grâce au pass de saison, et participez à des défis amusants pour mettre vos compétences à l'épreuve.<br>Rejoignez un clan et partez en guerre<br>Rejoignez ou créez un clan avec d'autres joueurs pour échanger des cartes et participer aux guerres de clans. D'énormes récompenses vous attendent !<br>À bientôt dans l'arène !<br>Remarque importante : Clash Royale est un jeu gratuit à télécharger et à jouer, mais vous pouvez acheter certains éléments du jeu avec de l'argent réel. Si vous ne souhaitez pas utiliser cette fonctionnalité, veuillez désactiver les achats intégrés dans les réglages de votre appareil. Le jeu contient aussi des récompenses aléatoires.<br>Vous aurez aussi besoin d’une connexion à Internet.<br>Assistance<br>Un problème ? Visitez //help.supercellsupport.com/clash-royale/fr ou contactez-nous via le jeu en vous rendant dans les Paramètres > Aide et assistance.<br>Politique de confidentialité :<br>http://supercell.com/en/privacy-policy/fr/<br>Conditions d'utilisation :<br>http://supercell.com/en/terms-of-service/fr/<br>Guide des parents :<br>http://supercell.com/en/parents/fr"
}