{
  "images": [
    "https://play-lh.googleusercontent.com/XR5uRvBO2T_wG7l9sMdvUPTe5e3p4BBWRnRhNXITFyz0l3lljB-ZneFl0GSUiyBdnX0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3x6yfPx7YBaAsZpx-eKE_zBgQxypy4-eUHMDmJ0NPcGHFB9qGkhIfwu59fQ8dsZwNnw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/LbpRIwQwXYH58g64ONShFHxHnNp7j0SALYfJSlWN0o8HHQe7y8JkEoiKoh-081cWoesU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J_C18Dzw8cTPmJWpICTL6D56pFLcDV3Xr_DRQUJBiOMvBeA322APhm7DmUD9_UApMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/U-axpmZcof80I7xlWhInWxey8RxLkFhnSPlOTrDjDgc6kPwlBOQ4nEHcjwiy_5T71DA=w526-h296-rw"
  ],
  "title": "GIRLS' FRONTLINE 2: EXILIUM",
  "icon": "https://play-lh.googleusercontent.com/C8S1zS4NG50kdMeDEPVHjLqPK07dlfVE9Fpfsp3jILjQ5PD7qRDJLkoi5pC9hItU17I=w240-h480-rw",
  "subTitle": "Jeux de rôles/Tactique",
  "desc": "La fin d'une époque, l'aube d'une autre ; la chute d'une faction, l'ascension d'une autre... Les porteurs de flambeau brilleront sur le meilleur des mondes.<br>Après avoir rompu avec G&K, le Commandant fit ses adieux au passé et choisit de s'aventurer dans les zones contaminées. Au cours de son périple, il rencontra de plus en plus d'individus et de Poupées Tactiques. Chacune avec son histoire unique, elles devinrent des membres indispensables de son équipe. Le Commandant, qui ne cherchait qu'à mener à bien ses missions de chasse à la prime et à gagner un revenu stable, tomba dans une embuscade inattendue lors de ce qui semblait être une mission de transport de routine. Loin du tourbillon d'activité, il devint évident que le Commandant avait été entraîné dans un tourbillon encore plus grand...<br>Girls' Frontline 2: Exilium est un RPG de stratégie en 3D pour PC et mobile. Dans ce jeu, vous découvrirez pleinement :<br>[Combat immersif en 3D, Stratégie multidimensionnelle]<br>Les niveaux sont enrichis d'éléments dynamiques, notamment diverses options de couverture, mécanismes et terrains. Analysez la situation de combat et menez vos Poupées à la victoire avec stratégie.<br>[Système d'armes réaliste, Personnalisation libre des armes]<br>Pistolets, mitrailleuses, fusils à pompe : chaque type d'arme est disponible avec un aperçu à 360°. Fixez librement des accessoires pour créer une apparence unique. Équipez votre équipe des meilleures armes pour affronter les ennemis les plus coriaces.<br>[Animations immersives, Interaction avec les personnages à 360°]<br>Avec des modèles de personnages de haute qualité et de riches fonctionnalités interactives. Dans la salle de rééquipement, vous pouvez interagir librement avec les Poupées. Dans le dortoir, utilisez la caméra dynamique pour capturer leurs moments quotidiens et vivre une expérience unique et chaleureuse.<br>[Anneau d'Alliance : Forgez des liens indestructibles avec vos Poupées]<br>Inscrivez votre Alliance et débloquez des archives, des souvenirs et des répliques exclusives pour vos Poupées. L'affinité peut être renforcée en offrant des cadeaux. Une Alliance avec vos Poupées peut être formée à partir d'un certain niveau d'affinité, ce qui débloque une Projection d'Alliance exclusive."
}