{
  "images": [
    "https://play-lh.googleusercontent.com/jC5NTnyfHhtFzXq4opkc8WQsSemRp6wDL2bwHtludnCLsw-szhnchExp8ZyPlIf-Tg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6vqotIYsW5irdFMV-DlGnImqRdi1BVQx3uNfid50oNzNbJI8SSKOclhEn1GM-kdciQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/STpbLMDS7ibi5k0WvuVjFkRz-jo7IhzMyLLq-DJbBvDmFqvXafpmfevlqL2W0bgvP7yI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/mIYs5PONbnmSUbMS81781X9dWxRWEpSx0YoY-WaCBfJbXa06dxHlxJKw9tghhsSlILkI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0h0v7hV74NoYCVF_IgSTlb842nKDh90JnNnCg7k7bTRpdmFiLhlmt0rMc5abD8hnv7Xm=w526-h296-rw"
  ],
  "title": "Umamusume: Pretty Derby",
  "icon": "https://play-lh.googleusercontent.com/BVhOavTYCExydDidgQyS9eiYcSlnX8XxhcYRV9xBhnCDuYgttcZgv-TghmM9KpnWLFt5=w240-h480-rw",
  "subTitle": "Simulation",
  "desc": "Umamusume : Pretty Derby est prêt à courir ! Découvrez les apprentis et les supporters de la compétition et explorez cette simulation sportive immersive grâce à un système d'entraînement approfondi et des graphismes 3D de pointe !<br>Introduction<br>-- Umamusume. Ils sont nés pour courir. Ils héritent de noms surnaturels et sont animés par des rêves les plus spectaculaires et les plus merveilleux. Désormais, ils courent toujours plus loin. Tel est leur destin. Personne ne sait comment se termineront les courses qui les attendent. Malgré cela, ils continuent de courir, ne visant qu'un seul objectif : atteindre le but qui se présente à eux.<br>-- Chacun des coureurs possède un charme unique. C'est à vous, l'entraîneur, de les mener sur le chemin de la victoire ! Votre seul objectif : élever votre Umamusume au maximum de son potentiel et l'aider à concrétiser ses plus grands rêves. Pour atteindre ces sommets, votre mission est de participer et de gagner autant de courses que possible ! Le triomphe attend ceux qui s'entraînent dur et qui communiquent avec assiduité. Seule la coopération vous permettra de remporter la couronne !<br>-- Vivez les histoires palpitantes de coureurs historiques, tels que :<br>Semaine Spéciale (Voix : Azumi Waki)<br>Silence Suzuka (Voix : Marika Kono)<br>Tokai Teio (Voix : Machico)<br>Oguri Cap (Voix : Tomoyo Takayanagi)<br>Gold Ship (Voix : Hitomi Ueda)<br>Vodka (Voix : Ayaka Ohashi)<br>Daiwa Scarlet (Voix : Chisa Kimura)<br>Mejiro McQueen (Voix : Saori Onishi)<br>Symboli Rudolf (Voix : Azusa Tadokoro)<br>Rice Shower (Voix : Manaka Iwami)<br>Haru Urara (Voix : Yukina Shuto)<br>Nice Nature (Voix : Kaori Maeda)<br>... et bien d’autres encore : plus de 20 Umamusume recherchent un entraîneur pour les aider à atteindre leurs objectifs !<br> -- Encouragez votre Umamusume préféré et plongez dans des courses palpitantes et des performances époustouflantes aux graphismes 3D époustouflants. Jusqu'à 18 Umamusume s'affrontent pour la première place. Suivez-les en direct grâce aux commentaires incroyablement réalistes du jeu. Et bien sûr, restez après la course pour soutenir le vainqueur lors d'un concert éblouissant ! Sur la piste ou sur scène, éblouissez-vous à chaque nouvelle performance !<br>-- Suivez-nous sur X :<br>https://x.com/umamusume_eng<br>-- Pour plus d'informations, consultez notre site web officiel :<br>https://umamusume.com/"
}