{
  "images": [
    "https://play-lh.googleusercontent.com/_l55kE_Tr5iWMv0iQpZ8GYuz_PmaLFhJclf2XBlI2EQf4ZSKuNwE3e0ol0KFA4l6FjA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vUKaQPIh2yv15De4M442zoi8DUSxnd1CQoFSjT_Lj639oz7C-FcThWZSdr5IsGoBrwc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4DGEEgwKrU0_l82JGsPQ77vUVLe7RvP9LjSNOaGNKRNPkdhwUQcyY_hHAKHdSySM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4zt1dVKSeJTdJRd9nSWL3of6FzGuvZYZ9cBn4ShfSuHixRpaxeYRH4uvn1GhV0IRnRPH=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m-oB4-JagY9TvmEcA8zpTLUNMVI1KvU-3J2CCPAebiFIvDx7EVWINQ5dYfKeIb0ep-g=w526-h296-rw"
  ],
  "title": "Life Makeover",
  "icon": "https://play-lh.googleusercontent.com/JDQ0UOe9ClAbObhio8_fSI_c7pZXFzII_BW2nmK9haIAIjHx2PlQk6nILfS652uNKA=w240-h480-rw",
  "subTitle": "Simulation/Style de vie/Costumes/Grand public",
  "desc": "Brillance multiplateforme<br>— Chaque détail de beauté mérite d'être admiré.<br>Profitez d'un gameplay fluide sur différentes plateformes avec des graphismes 4K époustouflants. Plongez dans un monde où chaque détail sublime, du rendu avancé des cheveux et des tissus aux systèmes météorologiques dynamiques. Invitez vos amis à explorer et à interagir dans votre havre de paix personnalisé !<br>Personnalisation des personnages nouvelle génération<br>— 127 nouvelles options de personnalisation faciale pour sublimer votre beauté naturelle.<br>Sculptez le look parfait, du front au menton, des sourcils aux lèvres. Affinez les détails avec une gamme plus large et plus libre. Votre visage de rêve est à portée de main !<br>Palette infinie, votre garde-robe numérique<br>— Débloquez l'infini pour votre garde-robe numérique et votre palette RVB.<br>Transformez votre cyber-garde-robe avec des options de teinture illimitées. Des robes aux bordures en dentelle, personnalisez chaque pièce avec la précision RVB. Coloriez et stylisez des tenues de 3 à 6 étoiles. Débloquez des effets de changement de couleur époustouflants et donnez vie à vos fantasmes de mode avec X Palette et X Starlight !<br> Créez votre propre mode<br>— Devenez le créateur en chef de votre propre studio de création.<br>Sélectionnez les tissus, ajustez les motifs et créez des imprimés exclusifs. Vivez le frisson de concrétiser vos créations, du croquis à la réalité du défilé.<br>Expérience photo améliorée<br>Impressionnez votre style grâce à notre système photo amélioré. Profitez de mouvements de caméra libres, d'outils de retouche avancés et de la liberté de présenter vos créations sous tous les angles, avec n'importe quelle composition. Savourez un monde scintillant avec un sens de l'originalité et de la passion !<br>Construction de maison 2.0 : Avancé et Libre<br>— Mode Construction avancée et module de blocs de construction.<br>Construisez l'espace de vos rêves grâce à notre système de placement sans grille. Empilez les meubles, ajustez la hauteur et faites pivoter les éléments à votre guise. De plus, utilisez nos nouveaux blocs de construction avec 144 options de couleurs pour construire des structures fantastiques !<br>Compagnons animaux réalistes<br>Plongez dans des interactions ultra-réalistes avec vos animaux. Ressentez la douceur du pelage d'un chaton ou plongez votre regard dans les yeux d'un chiot. Capturez leur douceur et leur douceur sans filtre ! Notre système de personnalisation d'animaux entièrement gratuit et notre système génétique piloté par l'IA garantissent que chaque animal est unique.<br>Rassemblez tous les amoureux de la liberté<br>Partagez vos créations, puisez l'inspiration esthétique et connectez-vous avec vos amis dans la communauté Vvanna. Organisez des réunions virtuelles pour retrouver vos amis disparus. Rendez-vous visite, cuisinez, décorez les pièces et immortalisez des souvenirs inoubliables sur vos photos de groupe.<br>Un espace de possibilités infinies pour chaque fille, Life Makeover concrétise tous les rêves et stimule tous les potentiels !<br>Suivez nos comptes officiels sur les réseaux sociaux pour plus d'informations :<br>Site web officiel : https://lifemakeovermysg.archosaur.com/<br>Facebook : https://www.facebook.com/LifeMakeoverMYSG<br>WhatsApp : https://chat.whatsapp.com/LV92xvefohQ93dZpnfwBFT"
}