{
  "images": [
    "https://play-lh.googleusercontent.com/LRpXVUZCrD67d4WyZmE-lkUs1cZOMX6_071yCAmxhO3TIVZIDx58YV5Fqur0bh40zwWbJps5c0Ae5ORiptqb6Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/1d5MhAQ2guSFi0Vv8FrrhSgIULugprOce9RIhezYXvIUsC9I7j7o4WMBpwg66EP7Aeu8NPGyEn3HiND6x7DjWw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3g1WaEIR_CnGB8hYhY_oeEFbnks3GhzuFChfLFQ2DBV7fu1ANfOBskyIIxuntHWatTfSjxB0FWP9tD2KyytAuw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ySWO4PTFwW2uTlF8DNA1eIGPQIX8KR_DHNz_GSBndm9wmpQH9GEVsFCsTxH4t_caPifgzbSTQ8XGgLx6hBFgua4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qTNIUSw_numO15Wu_8yP7pwgRokLelIl6UpSdMMGWwD90w1EpQ7cOhym0q8uKnQjO_9JpbnQq9Eyx-AmkLLssg=w526-h296-rw"
  ],
  "title": "HAIKYU!! FLY HIGH",
  "icon": "https://play-lh.googleusercontent.com/xkdMpSZZ0q8FvN8UiTlrriPvlCKQSZb-_iLrWk-l8MgA-behN_fI_rw3COFCj73ruQ=w240-h480-rw",
  "subTitle": "Sport/Grand public",
  "desc": "Découvrez la passion du volleyball avec « HAIKYU!! FLY HIGH »<br>HAIKYU!! FLY HIGH, un RPG sous licence basé sur la série animée à succès dans le monde entier de Shonen Jump (Shueisha) et TOHO Animation. Établissez avec passion votre équipe de rêve, défiez des adversaires redoutables et de revivez des moments emblématiques de volleyball. Avec ses graphismes 3D époustouflants, son doublage authentique et son gameplay qui donne vie à l'histoire, ce RPG sur le thème du volleyball offre une expérience inoubliable pour les fans comme pour les nouveaux venus. Entrez sur le terrain et visez la victoire !<br>Caractéristiques du jeu<br>▶ PLONGEZ DANS LE MATCH AVEC DES GRAPHISMES 3D IMMERSIFS !<br>Ressentez l'intensité du terrain comme jamais auparavant ! Avec des graphismes rendus totalement en 3D et des personnages réalistes, chaque match prend vie avec une énergie et une précision intenses. Plongez avec réalisme dans l'action du volleyball où chaque smash et contre est une expérience palpitante !<br>▶ DONNEZ VIE AU JEU AVEC LES VOIX ORIGINALES COMPLÈTES<br>Revivez les moments palpitants de Haikyu!! avec des scènes fidèlement recréées de l'anime original. Entièrement doublé par le casting original, chaque dialogue est chargé d'émotion et d'intensité. Assistez au parcours du lycée Karasuno qui monte au sommet avec des personnages et des rivalités inoubliables !<br>▶ ENFLAMMEZ LA PASSION SUR LE TERRAIN AVEC DES ANIMATIONS DE SMASH ÉPOUSTOUFLANTES<br>Les actions phares des personnages prennent vie avec des animations à couper le souffle. De l'attaque rapide fluide de Hinata et Kageyama, aux services sautés puissants d'Oikawa, en passant par les contres magistraux de Kuroo, chaque action est vraiment puissante et stulée. Ressentez l'intensité du terrain à chaque engagement !<br>▶ CONSTRUISEZ VOTRE ÉQUIPE ULTIME, VOTRE ÉQUIPE DE RÊVE VOUS ATTEND !<br>Assemblez et entraînez vos joueurs pour créer l'équipe de rêve ultime ! Établissez une stratégie en fonction des forces et des faiblesses de vos adversaires, et poussez votre équipe à atteindre son plein potentiel. Menez votre escouade de rêve pour dominer la scène du volleyball au lycée et devenez une équipe légendaire !<br>▶ DU PLAISIR SUR ET EN DEHORS DU TERRAIN PROFITEZ DE MINI-JEUX ET DE MODES DIVERSIFIÉS !<br>Ce n'est pas seulement des matchs de volleyball, c'est un mode de vie ! Profitez d'activités comme la construction de votre base, testez vos connaissances avec des quizz sur la série et essayez des mini-jeux amusants et prenants. Il y a toujours quelque chose d'amusant à découvrir !<br>À propos de la série animée Haikyuu!!<br>Elle rassemble tout ce qu'on a pratiqué (notre jeunesse), vers la terre promise...<br>Haikyuu!! est un titre très renommé dans le genre du manga sportif. Créé par Haruichi Furudate, le manga a commencé sa sérialisation dans le magazine « Weekly Shōnen Jump » de Shueisha à partir de février 2012. Il a gagné en popularité grâce à sa représentation de la passion juvénile des lycéens qui donnent tout au volleyball. Pendant 8 ans et demi, la série s'est poursuivie jusqu'à sa conclusion en juillet 2020 avec un total de 45 volumes publiés et plus de 60 millions d'exemplaires vendus. À partir de 2014, la série animée télévisée a été diffusée sur TBS TV par Mainichi Broadcasting System (MBS) jusqu'en décembre 2020, pour un total de 4 saisons créées pour la série. Aujourd'hui, le 16 février 2024, Haikyuu!! fait son retour avec un nouveau film !! Le film dépeindra le match épique entre le lycée Karasuno et le lycée Nekoma, l'un des arcs les plus populaires de la série originale. Également connu sous le nom de « Bataille décisive à la décharge ». Dès à présent, à la terre promise, un match où il n'y a pas de « seconde chance » est sur le point de commencer…<br>©H.Furudate / Shueisha, \"HAIKYU!!\" Project, MBS"
}