{
  "images": [
    "https://play-lh.googleusercontent.com/HpsbEaV95wAYfjQWzmwa_Dgcia9LCXa7mjYv0peA_zLNAy7S5JuAmBHtfShbKCWds8c=w526-h296-rw",
    "https://play-lh.googleusercontent.com/MNSaMoXXFmyejZIpjBpI8FhE0ojTq1_DmItmJs_oBkfZB1EnHdmysNLTLxFJHPqK3F0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OHUJqQ42xWTYG4YgWzpIM63c1-OsXrSwOKZK7wqEiADDMtYex60TLlr2X1LWLvmKkWs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DoS8YGQvpJQ0sVtF86iTtOPjPVQ91MHnpSLZMOyW8GowNkhsJiV2mEcl52uC2-hyUNU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0rgt64GdwNuwlukN4Bnh8zkalsEedI6xC6igRtGzEFVR6aPIi4X9hObWZVtxwU74YA=w526-h296-rw"
  ],
  "title": "Blue Archive",
  "icon": "https://play-lh.googleusercontent.com/YpIz3aPX5EWfQcCOsP_nU8MSW2w2lf1kYpMIysTW88UCkkPvnhMVViRv7q_XPvOdsQ=w240-h480-rw",
  "subTitle": "Jeux de rôles/Action-stratégie",
  "desc": "Commencez votre histoire avec les filles de ce RPG fantastique et animé épique. L'univers de Blue Archive vous plonge dans un voyage fantastique et détaillé, suivant les histoires des filles de Kivotos. Ce titre allie graphismes d'anime, action, relations et stratégie RPG. Embarquez pour un voyage rempli d'émotions, d'aventures et de moments inoubliables.<br>■Un RPG d'anime fantastique que vous n'oublierez jamais !<br>Incarnez un enseignant à Kivotos, une ville fantastique avec des écoles magiques et des aventures palpitantes. Guidez les élèves à travers des expériences scolaires et des opérations militaires. L'histoire de chaque fille fait partie de l'aventure Kivotos, créant un monde RPG vibrant avec des moments touchants et des histoires inoubliables.<br>■Menez des filles d'anime d'élite au combat dans cette expérience RPG tactique !<br>Formez une escouade de filles d'anime d'élite, chacune conçue pour votre équipe tactique. Plongez dans le combat RPG, où chaque bataille est un affrontement de stratégie et d'habileté. Chaque escarmouche RPG est une séquence animée avec des animations 3D et une touche dramatique. Prouvez votre génie stratégique au cours de missions RPG au fil d'une histoire évolutive.<br> ■ Créez des liens avec les filles grâce aux histoires de relations !<br>Chaque fille de Blue Archive a sa propre histoire. Ces épisodes se déroulent au fil des événements scolaires, des conversations privées et des interactions quotidiennes. Dans MomoTalk, vous découvrirez de nouvelles facettes de chaque fille, des confessions touchantes aux événements dramatiques qui façonnent cette histoire fantastique. C'est un RPG d'action palpitante et de liens humains.<br>■Explorez un MMORPG fantastique inspiré des animes, riche en histoires<br>Découvrez un monde où l'anime rencontre les mécaniques des RPG. Les environnements fantastiques de Blue Archive abritent des histoires d'école et de filles fascinantes. Que vous participiez à des missions secrètes, que vous vous battiez dans du contenu gacha ou que vous profitiez des aventures du club, chaque recoin vous invite à une nouvelle aventure. Découvrez de nouvelles histoires dans Kivotos à chaque rencontre.<br>■Gacha, votre chemin vers la victoire : stratégie, fantasy épique et filles d'anime !<br>Invoquez des élèves grâce au système gacha et constituez une équipe adaptée à votre style de jeu. Chaque nouvelle fille apporte des possibilités stratégiques et des histoires. Vos choix influencent l'issue des combats et la progression de l'histoire, transformant chaque partie en une nouvelle expérience de RPG. Créez des synergies, développez vos compétences et menez votre équipe au combat pour découvrir des épisodes secrets.<br>Blue Archive est plus qu'un jeu : c'est un RPG d'anime épique avec des combats à enjeux élevés sur un champ de bataille stratégique. Vivez l'histoire d'une école animée par des filles inoubliables dans ce vaste monde fantastique. Envie de liens, d'aventure et de sensations fortes ? Commencez votre aventure ultime de RPG d'anime dès aujourd'hui.<br>Suivez-nous pour plus d'aventures de RPG d'anime :<br>Site officiel : https://bluearchive.nexon.com/<br>Facebook : facebook.com/EN.BlueArchive<br>Twitter : https://twitter.com/EN_BlueArchive<br>YouTube : Chaîne Blue Archive<br>Remarque : Une connexion Internet est requise pour jouer à ce jeu.<br>Configuration recommandée pour une expérience optimale de RPG d'anime : Android OS 9.0 ou supérieur / Galaxy Note 8 ou supérieur / 6 Go de RAM requis<br>En téléchargeant ce RPG d'anime, vous acceptez nos Conditions d'utilisation et notre Politique de confidentialité.<br> - Conditions d'utilisation : http://m.nexon.com/terms/304<br>- Politique de confidentialité : http://m.nexon.com/terms/305<br>Informations sur les autorisations de l'application<br>Afin de fournir les services ci-dessous, nous demandons certaines autorisations.<br>Autorisations facultatives :<br>Enregistrer des photos/médias/fichiers : pour enregistrer des fichiers et des vidéos d'exécution de jeu, et pour télécharger des photos/vidéos.<br>Appareil photo : pour prendre des photos ou enregistrer des vidéos avant de les télécharger.<br>Téléphone : pour collecter des numéros de téléphone afin d'envoyer des SMS promotionnels.<br>Notifications : pour autoriser l'application à envoyer des notifications de service.<br>※ L'octroi ou le refus d'autorisations facultatives n'affecte pas le gameplay.<br>Gestion des autorisations :<br>Android 6.0 et versions ultérieures : accédez à Paramètres > Applications > Application > Autorisations.<br>Sous 6.0 : mettez à jour le système d'exploitation ou désinstallez l'application.<br>※ Cette application inclut des achats intégrés. Vous pouvez désactiver cette fonctionnalité dans les paramètres de l'appareil."
}