{
  "images": [
    "https://play-lh.googleusercontent.com/9UcjC24u1xIIJhoyNFhEzf7V-X54DShtgVvJt6PNCIxY5XwYrqRYdBlqPxAndLKdXCY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/AdQXpQcCBdx6hFVdv_OgaKuFgDUP94FHSFmHiagAelLglwbeARYXgKL1mtHniSPRxQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iHzuuSr9gLikCD-fqBXZcf40aM98KS9Hp_xwz5UdwoF4WmsWf6Br1xDZLP2HOOn1fMY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gFutxXkemA5hrtlrOBcUNd6d4THeRtC4wpUPmd7A_mwas9Gz4fFMQlo057s02DrbLSS9ggMp340VKTJja7IP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/hJ5-J-Ylw_HYCv4GZuMsaRlllcb60lwgp8fhzuU7kywiFYAi_4JZXYFkJIOVOZIk9bY=w526-h296-rw"
  ],
  "title": "GODDESS OF VICTORY: NIKKE",
  "icon": "https://play-lh.googleusercontent.com/mR5NzJva7i3xcUZVlk-JlcMIUy04Zx8vUhM5sn94cpX1CA91XjXIrUnxhQGNxNcquEA=w240-h480-rw",
  "subTitle": "Jeux de rôles/Action-RPG",
  "desc": "GODDESS OF VICTORY: NIKKE est un jeu de tir RPG de science-fiction immersif, dans lequel vous recrutez et commandez divers personnages féminins pour former une glorieuse équipe, spécialisée dans le maniement d'armes à feu et d’armement futuriste. Rassemblez et dirigez des humanoïdes aux techniques de combat uniques pour créer votre équipe ultime ! Vivez une expérience de jeu de tir de niveau supérieur avec des commandes simples mais intuitives tout en profitant d'effets de combat dynamiques.<br>L'humanité est au bord du gouffre.<br>L'invasion est survenue sans avertissement aucun. Un acte impitoyable qui ne lui a laissé aucune chance.<br>La raison : inconnue. Pas de place pour les négociations.<br>En ce qui sembla être un instant, la terre se transforma en une mer de feu. D'innombrables humains ont été traqués et massacrés sans pitié.<br>Les technologies les plus modernes de l'humanité restaient impuissantes face à cette invasion colossale.<br>Il n'y avait rien à faire. L'humanité vivait ses dernières heures.<br>Une lueur d'espoir subsistait pour les survivants : les armes humanoïdes.<br>Cependant, une fois développées, ces nouvelles armes étaient loin d'être le miracle que tout le monde attendait. Au lieu de renverser la tendance, elles n'ont réussi qu'à faire une brèche mineure.<br>Ce fut une défaite complète et totale.<br>Les humains ont perdu leur monde à cause de l’évènement et ont été forcés de vivre profondément sous terre.<br>Des décennies plus tard, un groupe de filles se réveille dans la nouvelle demeure de l'humanité.<br>Elles sont le résultat des connaissances technologiques collectives des survivants.<br>Les filles montent à bord d'un ascenseur jusqu'à la surface. Il n'a pas été en service depuis des décennies.<br>L'humanité prie.<br>Que les filles soient leurs épées.<br>Puissent-elles devenir la lame qui incarnera la vengeance de l'humanité.<br>Nées du désespoir des humains, les filles se dirigent vers le monde d'en haut, portant les espoirs et les rêves de leurs créateurs sur leurs épaules.<br>Elles portent le nom de code Nikke, un nom dérivé de la déesse grecque de la victoire, Nike.<br>Le dernier espoir de victoire de l'humanité.<br>▶ Des héroïnes séduisantes et extraordinaires qui se démarquent avec des personnalités distinctes<br>Regardez les illustrations sauter de la page directement dans la bataille.<br>Jouez maintenant !<br>▶ Des illustrations vivaces et de haute qualité.<br>Une animation avancée et des illustrations animées grâce à une technologie de pointe,<br>y compris le dernier moteur physique et les commandes de détection de mouvement automatique basées sur l'intrigue.<br>Admirez des personnages et des images comme jamais vous n’en avez vus.<br>▶ Créez vos propres tactiques de combat<br>Utilisez une variété d'armes et de compétences en rafale<br>pour abattre les envahisseurs.<br>Ressentez le frisson d'un tout nouveau et innovant système de combat.<br>▶ Un monde et une intrigue à couper le souffle<br>Frayez-vous un chemin à travers un conte post-apocalyptique<br>avec une histoire qui offre à la fois des sensations fortes et des frissons."
}