{
  "images": [
    "https://play-lh.googleusercontent.com/XDGWQFIS9xO8PcfMir55j59DQGvbHrl4TzNM6VFNU_QX3EVKwMYxC3nRCtXP0LFm2_FEqpszfTpiTEdEiASpumE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nw2ZtZkUoDtJvhn4dXvDuk9UUlpXXTo1UkZIFeXXu7ALyKr_dSg70WB97_IhUh9c3rM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cyicKS5sbooY1UUjA4PTnUmdC9kKk6cDPNA7m4YvXE6rEHFMTftz3N1wF4Vc2HAlIE8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vQ9dpuuXeV1uLTFIn1n28ZiQ_4nTk-odJNkl1gqObljOEEQ20gad0zWhVxiQW7uJJA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/f5YMRbnZmuUwLQwgIuydmxMQMu4VZIiCseUHXXHhAoEE2Liz5Uds-krem793ZmQCFg=w526-h296-rw"
  ],
  "title": "Yu-Gi-Oh! Master Duel",
  "icon": "https://play-lh.googleusercontent.com/YBn31cxzK0cpRLEUdX3XAzsNH3XjSxCZKWxPNXiLSVKfkxNKWvPbiCCJOVf_tXH78cw1quodHLBTDnJlcUFwbpo=w240-h480-rw",
  "subTitle": "Cartes/Bataille de cartes",
  "desc": "Enfin le jeu de cartes digital \"Yu-Gi-Oh!\" que vous attendiez ! <br>Venez découvrir la version la plus complète du jeu de carte compétitif qui a évolué pendant plus de 25 ans ! <br>Soyez prêt : c'est l'heure du Duel ! <br>------------------------------------------------------------------------------<br>[A propos de \"Yu-Gi-Oh! MASTER DUEL\"]<br>Vous pouvez maintenant jouer à \"Yu-Gi-Oh! JCC\" de manière digitale, partout et en toutes circonstances ! <br>Découvrez un jeu au rythme rapide, aux graphismes splendides en haute définition, et doté d’une bande son dynamique ! Soyez prêt à affronter des Duellistes du monde entier ! <br>◇Affrontez des joueurs de tous niveaux !<br>L’expérience ultime Yu-Gi-Oh! est accessible à tous, qu’importe votre niveau. Pas d’inquiétude si vous êtes un nouveau joueur ou que vous n’avez pas joué depuis un moment, les tutoriels présents dans le jeu sont là pour vous expliquer les règles de base du jeu Yu-Gi-Oh! JEU DE CARTES A JOUER. A la fin de votre initiation, un deck vous sera remis afin de vous aider à démarrer votre aventure !<br>Récupérez de nouvelles cartes au fur et à mesure que vous jouez pour améliorer vos Decks ! <br>◇De nombreux Formats de Tournois<br>Mettez vos compétences de Duelliste à l’épreuve ! Une grande variété d’évènements et de tournois seront proposés aux joueurs. <br>Construisez et affrontez d’autres Duellistes avec des Decks basés sur un listing de plus de 10 000 cartes disponibles et en vous adaptant aux règles uniques de chaque Tournoi ! <br>Choisissez le tournoi dans lequel VOUS souhaitez participer et visez la première place ! <br>◇Découvrez les Histoires derrière les Cartes<br>Le Mode Solo vous guidera dans les histoires liées aux thèmes des cartes Yu-Gi-Oh! JCC. Améliorez votre maîtrise des cartes en complétant chaque histoire. <br>Un jeu adapté aussi bien aux débutants, à ceux qui ont joué dans le passé mais aussi ceux qui veulent en apprendre plus sur l’univers de Yu-Gi-Oh! JCC. <br>◇Caractéristiques<br>Associez le jeu avec l’application mobile \"Yu-Gi-Oh! Neuron.\" <br>Regardez les Decklists des Duellistes du monde entier et améliorez votre propre Deck ! <br>Simulez votre première main grâce à la fonction tirage initial<br>[A propos de \"Yu-Gi-Oh!\"] <br>\"Yu-Gi-Oh!\" est un manga Populaire créé par Kazuki Takahashi qui a été publié dans le magazine de la  SHUEISHA Inc. \"WEEKLY SHONEN JUMP\" depuis 1996. Konami Digital Entertainment Co., Ltd. Propose un Jeu de Cartes à Collectionner (JCC) et des jeux sur consoles basés sur l’univers de \"Yu-Gi-Oh!\" inspirés par le manga très populaire dans le monde entier .<br>[Recommandé pour les profils de joueurs suivants]<br>Joueurs de Cartes à Jouer<br>Joueurs de Yu-Gi-Oh! DUEL LINKS <br>Joueurs à la recherche du Jeu de Cartes à Jouer parfait jouable en ligne<br>Joueurs qui aiment la compétition<br>------------------------------------------------------------------------------<br>Ce jeu inclut des achats de monnaies virtuelles dans l’application destinées à l’obtention aléatoire d’objets en jeu.<br>=====<br>[Exigences système]<br>Versions d'OS prises en charge : Android 7.0 et supérieur<br>Appareils pris en charge : appareils avec 4 Go de RAM<br>Veuillez noter que même si votre appareil remplit les exigences système, il se peut que le jeu ne fonctionne pas correctement en raison de facteurs externes, tels que la mémoire disponible, des conflits avec d'autres applications, ou d'autres limitations matérielles."
}