{
  "images": [
    "https://play-lh.googleusercontent.com/VBGLCbep4_HG78ZW8t5OE0TNzAgtFcrLbl2DO3juzZIHOz_se2mxJLj-sxs_Elf3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/dFugNP1kf6G-bkda37GWmxVG6IbSl_GqaXlEH2HJql2sGISiiiPCpuS8JpcYivnX5LI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kP9vDKdsoqrN8VyZu7cweVp1APLOCJ3LHsfSb_1ERFhbnnhKkji6UhvqT-HpZVyYkHdg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/e5VD5W16652IhhhXpl9TJjpODdjJOsolbG4sl2EvnhWd7N_398WLh3pp6jaWp0RbJn4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DSynfGGFuOzYvR2WsKwNa_AbXYTXptbhGdRcqFS0C0TP14g0PuYzbzBT0cUaObOGIg=w526-h296-rw"
  ],
  "title": "Persona5: The Phantom X™",
  "icon": "https://play-lh.googleusercontent.com/iMHm9_Ynx7yjySr4Em9ft7se2t5WjXYOd6mm-HMtC7hXX03hrIP6osuyWDYGra817NHM=w240-h480-rw",
  "subTitle": "Jeux de rôles/Action-RPG",
  "desc": "Persona5: The Phantom X sort le 3 juillet à 10h00 (GMT+8) !<br>Des événements de lancement passionnants et des collaborations exclusives vous attendent !<br>Ne manquez pas les tickets gacha gratuits pour les personnages et les tirages d'armes !<br>TGS 2024 Japan Game Awards : Gagnant de la catégorie Jeux du Futur !<br>Plongez au cœur des ténèbres du Métavers… et découvrez l'histoire de Persona5: The Phantom X ! Le dernier JRPG inspiré d'un anime de la franchise Persona par Atlus !<br>Histoire<br>Après s'être réveillé d'un cauchemar, le protagoniste est propulsé dans un monde transformé, vidé de tout espoir… Et les nouveaux visages qu'il rencontre ne sont pas moins étranges : une chouette éloquente nommée Lefaye, un homme au long nez et une beauté vêtue de bleu. Alors qu'il navigue dans les royaumes mystérieux du Métavers et de la Salle de Velours, et qu'il lutte contre des visions dévastatrices qui menacent son quotidien, il doit découvrir ce qu'il peut bien tirer de ce nouveau monde, et tout cela dans le plus pur style Phantom Thief.<br>Suivez nos chaînes officielles pour les dernières actualités :<br>Page Facebook : https://www.facebook.com/P5XSEA/<br>Groupe Facebook : https://www.facebook.com/groups/p5xsea<br>YouTube : https://www.youtube.com/@P5XSEA<br>Instagram : https://www.instagram.com/p5xsea/<br>TikTok : https://www.tiktok.com/@p5xsea<br>X : https://x.com/P5XSEA<br>Devenez l'un des Phantom Thieves ! Rejoignez notre Discord officiel ! https://discord.com/invite/8NurAJ6YKT<br>【Avis】<br>• IWPLAY WORLD (艾玩天地) est l'éditeur officiel de « Persona5: The Phantom X » en Thaïlande, à Singapour, en Malaisie, en Indonésie et aux Philippines.<br>• Le jeu contient des éléments violents et suggestifs.<br>• Tout le contenu du jeu est fictif. Veuillez jouer de manière responsable et éviter toute imitation malsaine ou inappropriée.<br>• Certains contenus nécessitent des achats intégrés. Veuillez ne pas utiliser de services de recharge tiers pour éviter tout problème juridique.<br>• Le jeu prend en charge le basculement entre l'anglais et le chinois simplifié."
}