{
  "icon": "https://cloudmoon-1305370474.cos.ap-singapore.myqcloud.com/cloudgame-icon/icon_Super_Mario_3D.jpg",
  "title": "Super Mario 3D World",
  "subTitle": "Action / Adventure",
  "desc": "Augmentez votre puissance, faites équipe, prenez une vie pour sauver le Royaume des Sprixie !<br>Sautez et grimpez sur des dizaines de chemins colorés ! Doublez le plaisir en faisant équipe avec ou en affrontant des amis en local* ou en ligne** pour atteindre la ligne d'arrivée de chaque niveau. Travaillez ensemble pour explorer et découvrir des objets de collection, ou affrontez-vous pour la couronne en obtenant le meilleur score, créant une folie amicale ! Mario (et ses amis) peuvent utiliser une variété de bonus comme la Super Clochette, qui confère des capacités félines comme l'escalade et le grattage. Augmentez votre puissance pour terminer les niveaux et prendre la couronne !<br><br>Explorez un monde félin sans faille dans la nouvelle aventure Bowser's Fury<br><br>Le gameplay de Super Mario en liberté revient dans cette toute nouvelle aventure. Bowser est devenu gigantesque et a perdu tout contrôle ! Explorez le Lac Lapcat et ses îles, remplissez des objectifs pour collecter des Lunes de Chat et unissez vos forces avec Bowser Jr. pour ramener le grand et méchant papa à la normale. Faites juste attention aux attaques de Bowser sur toute l'île.<br><br>De nouvelles fonctionnalités améliorées font leur apparition<br><br>Le jeu Super Mario 3D World + Bowser’s Fury présente le même gameplay coopératif animé, les mêmes niveaux créatifs et les mêmes bonus que le jeu original, mais avec des améliorations supplémentaires. Dans la partie Super Mario 3D World du jeu, les personnages se déplacent plus rapidement et la puissance de la course se recharge plus rapidement. Les deux aventures prennent en charge le mode Snapshot récemment ajouté - mettez l'action en pause pour obtenir la photo parfaite, appliquez des filtres et décorez avec des tampons !<br><br>Dans Super Mario 3D World, choisissez parmi Mario, Luigi, Peach et Toad et partez pour sauver le Royaume des Sprixie. Chaque personnage a un style de jeu distinct - Luigi peut sauter extra haut et Peach peut planer pendant une courte période. Rosalina est également disponible en tant que personnage jouable plus tard dans le jeu ! Sautez, foncez et foncez pour atteindre l'objectif tout en collectant des Étoiles vertes, des pièces et des bonus.<br><br>Collectez des tampons tout au long de votre aventure dans Super Mario 3D World et utilisez-les en mode Snapshot (dans Super Mario 3D World et l'aventure Bowser’s Fury) pour créer des chefs-d'œuvre à partager avec vos amis et votre famille.<br><br>Dans Bowser’s Fury, Mario arrive au Lac Lapcat et est confronté à un Bowser enragé ! Unissez vos forces avec Bowser Jr. et aventurez-vous à travers un monde interconnecté fait de... eh bien, tout ce qui a un thème de chat. Les ennemis, les fleurs et même les oiseaux prennent une forme féline.<br><br>Besoin d'aide supplémentaire pour faire sortir Bowser de son état frénétique et furieux ? Un autre joueur peut prendre le contrôle de Bowser Jr. et aider en attaquant les ennemis et en stockant des bonus. Deux paires de griffes valent mieux qu'une !",
  "images": [
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-1.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-2.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-3.jpg"
  ]
}