{
  "images": [
    "https://play-lh.googleusercontent.com/XR5uRvBO2T_wG7l9sMdvUPTe5e3p4BBWRnRhNXITFyz0l3lljB-ZneFl0GSUiyBdnX0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3x6yfPx7YBaAsZpx-eKE_zBgQxypy4-eUHMDmJ0NPcGHFB9qGkhIfwu59fQ8dsZwNnw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/LbpRIwQwXYH58g64ONShFHxHnNp7j0SALYfJSlWN0o8HHQe7y8JkEoiKoh-081cWoesU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J_C18Dzw8cTPmJWpICTL6D56pFLcDV3Xr_DRQUJBiOMvBeA322APhm7DmUD9_UApMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/U-axpmZcof80I7xlWhInWxey8RxLkFhnSPlOTrDjDgc6kPwlBOQ4nEHcjwiy_5T71DA=w526-h296-rw"
  ],
  "title": "GIRLS' FRONTLINE 2: EXILIUM",
  "icon": "https://play-lh.googleusercontent.com/C8S1zS4NG50kdMeDEPVHjLqPK07dlfVE9Fpfsp3jILjQ5PD7qRDJLkoi5pC9hItU17I=w240-h480-rw",
  "subTitle": "Fabularne/Gra taktyczna",
  "desc": "Koniec ery, świt innej; upadek frakcji, wzrost innej... Niosący pochodnię będą świecić nad nowym, wspaniałym światem.<br>Po zerwaniu więzi z G&K, Dowódca pożegnał się z przeszłością i postanowił zapuścić się w strefy skażenia. Podczas swojej podróży Dowódca spotykał coraz więcej osób i Lalek Taktycznych. Każda z nich miała swoją własną, wyjątkową historię i stała się niezastąpionym członkiem zespołu Dowódcy. Dowódca, który chciał jedynie płynnie wykonywać misje łowców nagród i zarabiać na życie, został niespodziewanie zaatakowany w trakcie tego, co wydawało się rutynową misją transportową. Z dala od tętniącego życiem wiru stało się jasne, że Dowódca został wciągnięty w jeszcze większy wir...<br>Girls' Frontline 2: Exilium to strategiczna gra RPG 3D zarówno na PC, jak i na urządzenia mobilne. W tej grze w pełni doświadczysz:<br>[3D Immersive Combat, Multidimensional Strategy]<br>Etapy są wzbogacone o dynamiczne elementy, w tym różne opcje osłony, mechanizmy i tereny. Przeanalizuj sytuację bojową i strategicznie poprowadź swoje lalki do zwycięstwa.<br>[Realistyczny system broni, dowolna personalizacja broni]<br>Pistolety, karabiny maszynowe, strzelby — każdy rodzaj broni jest dostępny z podglądem 360°. Swobodnie dołączaj akcesoria do broni, aby stworzyć unikalny wygląd swojej broni. Wyposaż swój zespół w najlepszą broń, aby stawić czoła najtrudniejszym wrogom.<br>[Wciągające animacje, interakcja postaci 360°]<br>Wysokiej jakości modele postaci z bogatymi interaktywnymi funkcjami. W pokoju przymierzalni możesz swobodnie wchodzić w interakcje z lalkami. W dormitorium możesz użyć dynamicznej kamery, aby uchwycić ich codzienne chwile i cieszyć się wyjątkowym, przytulnym doświadczeniem.<br>[Pierścień Przymierza: Twórz niezniszczalne więzi ze swoimi lalkami]<br>Zapisz swoje Przymierze i odblokuj ekskluzywne archiwa, wspomnienia i kwestie głosowe dla swoich lalek. Pokrewieństwo można pogłębić poprzez dawanie prezentów. Przymierze z twoimi lalkami można zawrzeć na określonym poziomie pokrewieństwa, co odblokowuje ekskluzywną Projekcję Przymierza."
}