{
  "images": [
    "https://play-lh.googleusercontent.com/NIklOY_ttTrZyIckO5ftp21LMwDobaGdaZnIAx3lf7UsaLULx0AYGK-Pl-eXDu18bVIqvMWNdimRNGnxDBK7=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VUiApVAPPfBWIXKKnlWP1PXGxATAz4k3YPTY-K4icqGk9jSNgOhaYNE3bICdrhotwTlM-QT8liuzl4cPXkOjHQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xG_zLFoELoaxffwDgmCHQq7bKwmuuwH8Gcs-fGLXrTIeXEPkkCtEDZAAS2_sAFhYc6_pdf28XhFPOmR_3VC5M0I=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-uWJzEME3xC7Ek-UPoAi-2Bb0IsL4dtLtLZ9UrTXu-_3jtS3fPRfm22Tdj6_7Elwd-WCehtFYvrxyeeTH-i_FHU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nxYysSwpThI1D0ycVf04J2121reX8SQdBNT3A2aU8V92lz8qvV8VxqD96PnszSIhmRySx5p2jfyaAdJUQ623eQ=w526-h296-rw"
  ],
  "title": "Honkai: Star Rail",
  "icon": "https://play-lh.googleusercontent.com/lYLOUrAJA5ykKyOT8kyJNvDlCSnXjY3W1BlpW82ZJIo-CqgWCyxHQsUrbB64mRFzvg=w240-h480-rw",
  "subTitle": "Fabularne/Turowa gra RPG/Rekreacyjne",
  "desc": "Honkai: Star Rail to nowa kosmiczna fantastyczna gra RPG HoYoverse.<br>Wskakuj na pokład Astral Express i poznaj nieskończone cuda galaktyki wypełnione przygodami i dreszczykiem emocji.<br>Gracze spotkają nowych towarzyszy w różnych światach, a może nawet spotkają znajome twarze. Pokonaj wspólnie zmagania spowodowane przez Stellaron i odkryj ukryte prawdy za nim! Niech ta podróż zaprowadzi nas ku gwiazdom!<br>□ Odkryj różne światy — odkryj bezgraniczny wszechświat wypełniony cudami<br>3, 2, 1, inicjując warp! Stacja kosmiczna z zamkniętymi Curios, obca planeta z wieczną zimą, statek kosmiczny polujący na obrzydliwości, Planeta Uroczystości zagnieżdżona w słodkich snach, nowy horyzont dla Trailblaze, gdzie przecinają się Trzy Ścieżki... Każdy przystanek Astral Express to nigdy wcześniej nie widziany widok galaktyki! Odkryj fantastyczne światy i cywilizacje, odkryj tajemnice wykraczające poza wyobraźnię i wyrusz w podróż pełną cudów!<br> □ Wciągające doświadczenie RPG — najlepsza w swojej klasie wciągająca przygoda poza gwiazdami<br>Wyrusz na galaktyczną przygodę, w której sam kształtujesz historię. Nasz najnowocześniejszy silnik renderuje wysokiej jakości przerywniki filmowe w czasie rzeczywistym, nasz innowacyjny system mimiki twarzy tworzy autentyczne uczucia, a oryginalna ścieżka dźwiękowa HOYO-MiX przygotowuje scenę. Dołącz do nas już teraz i podróżuj przez wszechświat konfliktów i współpracy, gdzie Twoje wybory definiują wynik!<br>□ Czekają na Ciebie fatalne spotkania! — Spotkaj się z postaciami powiązanymi przeznaczeniem<br>Podczas przemierzania morza gwiazd nie tylko przeżyjesz niezliczone przygody, ale także wiele przypadkowych spotkań. Nawiążesz przyjaźnie w zamarzniętej krainie, będziesz walczyć ramię w ramię z towarzyszami w kryzysie Xianzhou i będziesz mieć nieoczekiwane spotkania w złotym śnie... W tym obcym świecie spotkasz towarzyszy, którzy będą podążać różnymi ścieżkami pośród gwiazd i wspólnie przeżyjesz niesamowite podróże. Niech Twój śmiech i nieszczęścia stworzą historię Twojej teraźniejszości, przeszłości i przyszłości.<br>□ Turowa walka na nowo wyobrażona — ekscytująca, wieloaspektowa rozgrywka napędzana strategią i umiejętnościami<br>Weź udział w systemie walki, który oferuje różnorodne składy drużyn. Dopasuj swoje składy na podstawie cech wroga i uderzaj, póki żelazo jest gorące, aby pokonać przeciwników i odnieść zwycięstwo! Przełam słabości! Wykonuj ataki uzupełniające! Zadawaj obrażenia w czasie... Niezliczone strategie i taktyki czekają na odblokowanie. Zbuduj podejście odpowiednie dla siebie i staw czoła napływowi kolejnych wyzwań! Oprócz ekscytującej walki turowej dostępne są również tryby zarządzania symulacją, swobodne mini-gry eliminacyjne, eksploracja zagadek i wiele więcej... Odkryj ekscytującą różnorodność rozgrywki i doświadcz nieograniczonych możliwości!<br> □ Najlepsi aktorzy głosowi dla wciągającego doświadczenia — wymarzony zespół składający się z wielu dubbingów językowych zebranych na potrzeby całej historii<br>Kiedy słowa ożywają, kiedy historie dają wybór, kiedy postacie posiadają duszę... Prezentujemy Ci dziesiątki emocji, setki wyrazów twarzy, tysiące elementów wiedzy i milion słów, które tworzą bijące serce tego wszechświata. Dzięki pełnemu lektorowi w czterech językach postacie przekroczą swoje wirtualne istnienie i staną się Twoimi namacalnymi towarzyszami, tworząc razem z Tobą nowy rozdział w tej opowieści.<br> E-mail do działu obsługi klienta: hsrcs_en@hoyoverse.com<br>Oficjalna strona internetowa: https://hsr.hoyoverse.com/en-us/home<br>Oficjalne forum: https://www.hoyolab.com/accountCenter/postList?id=172534910 <br>Facebook: https://www.facebook.com/HonkaiStarRail<br>Instagram: https://instagram.com/honkaistarrail<br>Twitter: https://twitter.com/honkaistarrail<br>YouTube: https://www.youtube.com/@honkaistarrail<br>Discord: https://discord.gg/honkaistarrail<br>TikTok: https://www.tiktok.com/@honkaistarrail_official<br>Reddit: https://www.reddit.com/r/honkaistarrail"
}