{
  "images": [
    "https://play-lh.googleusercontent.com/bZsFMcKfhbkZN9daeyYQiIo9mSsT57EDekRQwwxMkj4lnbUUhNkpppijxCEV6eAWGDc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bjAmmd0eaRnNivR506jkDP-nXIYbGV3eLuxtt_mH-2IqMl1885wsWOm14Vt1SvOpQG0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/eAuqltLFN-Jpb2QKOLDhsyiA0ZOc8OT17EYM__01tDUxteK5-HAqtHbLMvcVP7wHTA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/X13cOPNpf8zeRSu9DWPs5XqLsW1JlMBh1YFYw9_u9Px7D9nYh6L_CbF1OhavRyWNCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Za9PkXLqA66ZZ0RrrZUIGoJ4kUgkrg79NS8nAgqFKccPF43kfCAZza3I9mbJKy4mTg=w526-h296-rw"
  ],
  "title": "Solo Leveling:Arise",
  "icon": "https://play-lh.googleusercontent.com/MfVM3wvhQwzhPbwjzd5tiZQKR7EyCkZlNxG68d_4haoTAaZLT8A0GtdyeMXaMujZikQ8Nt7qP2rXol-k_zhulA=w240-h480-rw",
  "subTitle": "Fabularne/Fabularna gra akcji",
  "desc": "Jinwoo powraca do Podwójnego Lochu, gdzie wszystko się zaczęło! Konfrontując się z sekretami swojej przeszłości, rozpoczyna się decydująca walka z Architektem jego przeznaczenia! Czy Jinwoo zdoła pokonać swoje lęki i stworzyć dla siebie nowe zakończenie? Sprawdź to w grze już teraz!<br>A co, jeśli młodsza siostra Jinwoo, Jinah, przebudzi się jako łowczyni? W innej linii czasowej w jej szkole dochodzi do Przerwy w Lochu, a magiczne bestie zaczynają atakować uczniów! Jinah budzi się jako łowczyni, by uratować sytuację i rusza do walki, posługując się umiejętnościami opartymi na wodzie! Sprawdź zupełnie nowy styl walki Sung Jinah już teraz!<br>Pokonaj upał tego lata dzięki spektakularnym kostiumom kąpielowym Seorin i Jinah! Oprócz orzeźwiających strojów w letnim stylu, dodano nową letnią zawartość i wydarzenia. Zdobądź mnóstwo nagród i spraw, by to lato było niezapomniane! Powstań!<br>Zdobądź Legendarny Zestaw Artefaktów + Czarny Kostium Sung Jinwoo, grając w grę! Adaptacja webtoona z 14,3 miliarda wyświetleń jest dostępna JUŻ TERAZ! Zagraj w Solo Leveling:ARISE!<br>[Ten pełen akcji webtoon ożywa dzięki niesamowitej grafice!]<br>Wciel się w Jinwoo i doświadcz każdej chwili jego drogi od Najsłabszego Łowcy Ludzkości do Najpotężniejszego Łowcy na świecie!<br>Poznaj historię webtoona i odkryj zupełnie nowe, ekskluzywne historie!<br>[Graj strategicznie, korzystając z wymiennego wyposażenia i umiejętności!]<br>Obserwuj, jak Twój styl walki ewoluuje w zależności od Twoich wyborów!<br>Unikaj dzięki Ekstremalnemu Unikowi, a następnie zadaj śmiertelny cios idealnie wycelowaną umiejętnością QTE!<br>[Graj jako najlepsi łowcy z oryginalnej historii!]<br>Wszyscy Twoi ulubieńcy z webtoonów są tutaj, w tym:<br>Ultimate Hunter Choi Jong-In, Beastly Baek Yoonho i niezrównana Cha Hae-In!<br>Połącz różnych łowców, umiejętności i taktyki, aby stworzyć swoją drużynę idealną!<br>[Rzucaj wyzwanie niebezpiecznym lochom i pokonuj potężnych bossów!]<br>Wraz z Twoim wzrostem siły, bramy również rosną!<br>Tworz swoje drużyny, wdrażaj strategie, oczyszczaj bramy i zdobywaj nagrody!<br>Spróbuj różnych trybów gry, w tym ogromnych rajdów po lochach, powtórek z bossami i trybu Time Attack, gdzie liczy się każda sekunda!<br>[Zostań Monarchą Cieni i zrekrutuj swoją armię!]<br>Dowodź oddziałami lojalnych Żołnierzy Cienia, wydobywając cienie z pokonanych potworów i rekrutując ich jako nowych sojuszników!<br>#webtoon #kakaowebtoon #netmarble #graaakcji #gra #slv #akcjarpg #arise #powieść #akcja #gra<br>Subskrypcja Premium Hunters Association to miesięczna subskrypcja, a opłata w wysokości 9,99 USD miesięcznie (lub równowartość w walucie regionalnej) zostanie pobrana z Twojego konta Google Play po zakupie.Płatność jest pobierana automatycznie co miesiąc od daty pierwszej płatności do momentu anulowania subskrypcji.Twoje konto Google Play zostanie również obciążone po odnowieniu miesięcznej subskrypcji.<br>Użytkownicy mogą anulować subskrypcję w ustawieniach konta Google Play. Jeśli nie anulują subskrypcji na 24 godziny przed kolejną płatnością, subskrypcja może zostać automatycznie odnowiona.<br>(*Zasady anulowania subskrypcji są oparte na zasadach anulowania obowiązujących w sklepie).<br>Odwiedź oficjalne forum, aby uzyskać najnowsze aktualizacje i więcej informacji o grze! Oficjalne forum: https://forum.netmarble.com/slv_en<br>Oficjalny Discord: https://discord.gg/sololevelingarise-gl<br>Oficjalny Youtube: https://www.youtube.com/@SoloLevelingARISE_GL<br>Oficjalny Facebook: https://www.facebook.com/SoloLevelingARISE.EN<br>Oficjalny Twitter(X): https://twitter.com/Sololv_ARISE_GL<br>Oficjalny Instagram: https://www.instagram.com/sololeveling.arise<br>※ Ta aplikacja oferuje zakupy w aplikacji. Możesz wyłączyć tę funkcję, dostosowując ustawienia swojego urządzenia.<br>※ Pobierając tę grę, akceptujesz nasze Warunki korzystania z usługi i Politykę prywatności.<br>- Warunki korzystania z usługi: http://help.netmarble.com/policy/terms_of_service.asp?locale=pl<br>- Polityka prywatności:  https://help.netmarble.com/terms/privacy_policy_pl?lcLocale=pl"
}