{
  "images": [
    "https://play-lh.googleusercontent.com/LRpXVUZCrD67d4WyZmE-lkUs1cZOMX6_071yCAmxhO3TIVZIDx58YV5Fqur0bh40zwWbJps5c0Ae5ORiptqb6Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/1d5MhAQ2guSFi0Vv8FrrhSgIULugprOce9RIhezYXvIUsC9I7j7o4WMBpwg66EP7Aeu8NPGyEn3HiND6x7DjWw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3g1WaEIR_CnGB8hYhY_oeEFbnks3GhzuFChfLFQ2DBV7fu1ANfOBskyIIxuntHWatTfSjxB0FWP9tD2KyytAuw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ySWO4PTFwW2uTlF8DNA1eIGPQIX8KR_DHNz_GSBndm9wmpQH9GEVsFCsTxH4t_caPifgzbSTQ8XGgLx6hBFgua4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qTNIUSw_numO15Wu_8yP7pwgRokLelIl6UpSdMMGWwD90w1EpQ7cOhym0q8uKnQjO_9JpbnQq9Eyx-AmkLLssg=w526-h296-rw"
  ],
  "title": "HAIKYU!! FLY HIGH",
  "icon": "https://play-lh.googleusercontent.com/xkdMpSZZ0q8FvN8UiTlrriPvlCKQSZb-_iLrWk-l8MgA-behN_fI_rw3COFCj73ruQ=w240-h480-rw",
  "subTitle": "Sport/Rekreacyjne",
  "desc": "Poczuj pasję siatkówki z „HAIKYU!! FLY HIGH”<br>HAIKYU!! FLY HIGH, licencjonowaną grą RPG opartą na uwielbianym na całym świecie serialu anime Shonen Jump (Shueisha) i TOHO Animation. Poczuj dreszczyk emocji związany z budowaniem drużyny marzeń, stawianie czoła zaciekłym przeciwnikom i przeżywanie kultowych momentów siatkówki na nowo. Dzięki oszałamiającej grafice 3D, autentycznym dubbingom i rozgrywce, która ożywia historię, ta gra RPG o tematyce siatkarskiej zapewnia niezapomniane wrażenia zarówno fanom, jak i nowicjuszom. Wyjdź na boisko i dąż do zwycięstwa!<br>Funkcje gry<br>▶ WEJDŹ NA MECZ Z WCIĄGAJĄCĄ WIZUALIZACJĄ 3D!<br>Poczuj gorączkę boiska jak nigdy dotąd! Dzięki w pełni renderowanej grafice 3D i realistycznym postaciom, każdy mecz nabiera życia, kipiąc energią i precyzją. Zanurz się w realistycznej akcji siatkarskiej, gdzie każdy atak i blok to ekscytujące doświadczenie!<br>▶ OŻYW GRĘ DZIĘKI PEŁNEMU ORYGINALNEMU DŹWIĘKOWI<br>Powróć do zapierających dech w piersiach momentów z Haikyu!! dzięki wiernie odtworzonym scenom z oryginalnego anime. Każdy dialog, w pełni udźwiękowiony przez oryginalną obsadę, jest pełen emocji i intensywności. Bądź świadkiem podróży uczniów liceum Karasuno, którzy pną się na szczyt dzięki niezapomnianym postaciom i rywalizacji!<br>▶ ROZPAL PASJĘ NA BOISKU POPRZEZ OSZAŁAMIAJĄCE ANIMACJE SPIKE<br>Każdy charakterystyczny ruch postaci ożywa dzięki zapierającym dech w piersiach animacjom. Od płynnego „Szybkiego Ataku” Hinaty i Kageyamy, przez potężne zagrywki z wyskoku Oikawy, po mistrzowskie bloki Kuroo, każdy ruch jest pełen mocy i stylu. Poczuj intensywność parkietu w każdej akcji!<br>▶ STWÓRZ SWÓJ NAJLEPSZY SKŁAD – TWOJA DRUŻYNA MARZEŃ CZEKA!<br>Zbierz i wytrenuj swoich zawodników, aby stworzyć najlepszą drużynę marzeń! Opracuj strategię opartą na mocnych i słabych stronach przeciwników i pomóż swojej drużynie osiągnąć pełnię potencjału. Poprowadź swoją wymarzoną drużynę do dominacji na szkolnej scenie siatkówki i zostań legendą!<br>▶ ZABAWA NA BOISKU I POZA BOISKIEM CIESZ SIĘ RÓŻNORODNĄ MINIGRAMI I TRYBAMI!<br>To coś więcej niż mecze siatkówki – to siatkarski styl życia! Ciesz się aktywnościami takimi jak budowanie bazy, sprawdzanie wiedzy w quizach i wypróbowywanie zabawnych, wciągających minigier. Zawsze jest coś ekscytującego do odkrycia!<br>O serialu animowanym HAIKYU!!<br>Łącząc wszystko, co było praktykowane (nasza młodość), do ziemi obiecanej…<br>HAIKYU!! to niezwykle znany tytuł w gatunku mangi sportowej. Stworzona przez Haruichiego Furudate, manga rozpoczęła się w lutym 2012 roku w magazynie „Weekly Shōnen Jump” wydawnictwa Shueisha. Zyskała popularność dzięki przedstawieniu młodzieńczej pasji licealistów, którzy poświęcają się siatkówce. Serial trwał 8 i pół roku, aż do zakończenia w lipcu 2020 roku, z łączną liczbą 45 tomów i ponad 70 milionami sprzedanych egzemplarzy. Od 2014 roku serial animowany był emitowany w telewizji TBS przez Mainichi Broadcasting System (MBS) do grudnia 2020 roku, co zaowocowało powstaniem 4 sezonów. Teraz, 16 lutego 2024 roku, serial „HAIKYU!!” powróci z nowym filmem! Film przedstawi epicki mecz pomiędzy liceum Karasuno a liceum Nekoma, jeden z najpopularniejszych wątków z oryginalnej serii. Znany również jako „Decydująca bitwa na wysypisku śmieci”. Teraz, w ziemi obiecanej, rozpoczyna się mecz, w którym nie ma „drugiej szansy”…<br>©H.Furudate / Shueisha, „HAIKYU!!” Projekt, MBS"
}