{
  "images": [
    "https://play-lh.googleusercontent.com/bulGxtgo07rVxoGZNC4vAakG1t7b-sAAMONfWU-1z9Ge11Yn4sRmBZO2GmoATwOANbI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/M0DIAOCvt6NErF6b-AIK3yyJm1LQse0oSIUZf-IfeQCZvc6OTEherytOiSVKbw7qgw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/oJq1i_ZyDLV6356Wy-uDXBDwWSqriYnInMbjG4bVnTTS1K9RYQMKXsF_qKb0ZoNP0G8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6-ixsgK9ep8zCGwhtZlDg4EuxhkRMY0i5n3aoidqOnXm6xgB5pNQlYsnKhjSY_8fpbA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gogASdWjzWglbW6o1gH1ABV-IDlne2Z8dAVOgsIMVTB_YPasuQw-NWC7NDO5SpqRPdA=w526-h296-rw"
  ],
  "title": "Clash Royale",
  "icon": "https://play-lh.googleusercontent.com/gnSC6s8-6Tjc4uhvDW7nfrSJxpbhllzYhgX8y374N1LYvWBStn2YhozS9XXaz1T_Pi2q=w240-h480-rw",
  "subTitle": "Strategiczne/Obrona wieży",
  "desc": "Wejdź na Arenę! Zbuduj swoją talię bitewną i przechytrz wroga w szybkich grach karcianych typu PvP w czasie rzeczywistym. Twórcy CLASH OF CLANS przedstawiają wieloosobową grę karcianą w czasie rzeczywistym z udziałem Twoich ulubionych postaci z Clash® i nie tylko. Zacznij walczyć z graczami z całego świata!<br>ZOSTAŃ MISTRZEM STRATEGII, OBRONY WIEŻY I BUDOWANIA TALII<br>Wybierz wyjątkowe karty do swojej talii bitewnej i udaj się na Arenę, aby wziąć udział w wieloosobowych grach strategicznych PvP!<br>Ułóż swoje karty prawidłowo i znokautuj wrogich królów i księżniczki z ich obrony wieży w strategicznych, szybkich meczach.<br>ZBIERZ I ULEPSZ PONAD 100 KART<br>Jeździec na świniach! Zbierz i ulepsz ponad 100 kart z oddziałami, zaklęciami i obroną Clash of Clans, które znasz i kochasz. Wygrywaj wieloosobowe gry karciane typu PvP i przejdź na nowe Areny, aby odblokować potężne nowe karty do swojej kolekcji!<br>PRZEBIEGNIJ NA SZCZYT<br>Wzmocnij swoją obronę wieży, dopracuj strategię i walcz w bitwach karcianych, aby dostać się do gier ligowych i turniejów globalnych! Zmierz się z najlepszymi graczami na świecie i rywalizuj w wieloosobowych bitwach PvP o chwałę i nagrody!<br>WYDARZENIA SEZONOWE<br>Odblokuj nowe sezonowe przedmioty, takie jak skórki wieży, emotikony i potężne magiczne przedmioty dzięki przepustce sezonowej i weź udział w zabawnych wyzwaniach, które wystawią na próbę Twoje umiejętności walki w karty i obrony wieży!<br>DOŁĄCZ DO KLANU I RUSZAJ NA WOJNĘ<br>Dołącz do klanu lub utwórz klan z innymi graczami, aby dzielić się kartami i walczyć w wieloosobowych grach karcianych Clan Wars o WIELKIE nagrody!<br>Do zobaczenia na arenie!<br>UWAGA! Clash Royale można pobrać i grać za darmo, jednak niektóre elementy gry można również kupić za prawdziwe pieniądze. Jeśli nie chcesz korzystać z tej funkcji, skonfiguruj ochronę hasłem dla zakupów w ustawieniach aplikacji Google Play Store. Ponadto, zgodnie z naszymi Warunkami korzystania z usługi i Polityką prywatności, musisz mieć co najmniej 13 lat, aby grać lub pobrać Clash Royale.<br>Wymagane jest również połączenie sieciowe.<br>Wsparcie<br>Masz problemy? Odwiedź http://supercell.helpshift.com/a/clash-royale/ lub http://supr.cl/ClashRoyaleForum lub skontaktuj się z nami w grze, przechodząc do Ustawienia > Pomoc i wsparcie.<br>Polityka prywatności:<br>http://supercell.com/en/privacy-policy/<br>Warunki korzystania z usługi:<br>http://supercell.com/en/terms-of-service/<br>Przewodnik dla rodziców:<br>http://supercell.com/en/parents/"
}