{
  "images": [
    "https://play-lh.googleusercontent.com/mPMarlc-j3bW2rnVD97H__szl6vc1Q87_YJnUiyuKSIo5n2aVl5gBRywImmxVWFbEAc52uOVVSj4W9Ep5oV4Ww=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Ew-3SRgRzigtVx79zSFZPB8uX_C_KVfVyfe0ygLUYgV9yF7LGVz0cTcetDjdhr_41jnqvXSWrvqdyHMV-mn_nLo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aXANxRhgCl9GFdKmt4hao_AKWIPy8jQCLmIVUJk39WIrG0EbVI3QhE56sUjgUTbscME_bZdP5pyb78ENu1LWyQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6Hvy-uhMcBd_tO4AqG5-wWCiAaJRZUB7F2WmXANrSA1ae3XPhajW9AUBFw_NcCFdMgt1EaCy6wuvQP_tO3PA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/WXK3l08Ooabk9TxBrbcSmd69ece3Jskkt_YbepTMjo_O-eVWZvFEqiJCs6NVywKPgddJnkI0WkXJfWofve5RsA=w526-h296-rw"
  ],
  "title": "Infinity Nikki",
  "icon": "https://play-lh.googleusercontent.com/DbsjacfsCqBKc9ciZzWIHReKhNkJkZpGoFY86WfXeSqwtiPM20ROYKCd1_TNHS4ITOpZ=w240-h480-rw",
  "subTitle": "Przygodówki/Rekreacyjne",
  "desc": "„Infinity Nikki” to piąta odsłona uwielbianej serii Nikki, opracowanej przez Infold Games. Ta oparta na silniku Unreal Engine 5, wieloplatformowa przygoda w otwartym świecie zaprasza graczy w podróż, aby zebrać wszystkie wspaniałe rzeczy. Ramię w ramię z Momo, Nikki wykorzysta swój kaprys i założy magiczne stroje zdolności, aby eksplorować piękny świat — gdzie cuda i zaskoczenia pojawiają się na każdym kroku.<br>[Wciągająca fabuła] Nieskończone Morze Gwiazd: Podróż zrodzona z końca<br>Koniec jednej opowieści jest zaledwie początkiem kolejnej. Będąc świadkiem nieszczęścia, które dotknęło świat, Nikki podąża za wskazówkami tajemniczego nieznajomego do Morza Gwiazd. Na tej rozległej przestrzeni odkryje sekrety swojej przeszłości, teraźniejszości i przyszłości, która na nią czeka...<br>[Kooperacja online] Wspólna podróż, dusze nie idą już samotnie<br>Poznaj Nikki z równoległych światów i wyrusz razem na piękną przygodę. Gdy Starbell delikatnie zadzwoni, przyjaciele znów się spotkają. Niezależnie od tego, czy będziesz szedł ręka w rękę, czy będziesz eksplorował sam, Twoja podróż będzie pełna radości na każdym kroku.<br>[Eksploracja otwartego świata] Wyrusz i poznaj nieoczekiwane<br>W rozległych i nieskończonych przestrzeniach Miralandu każdy zakątek jest pełen nowych niespodzianek. Staw czoła różnorodnym wyzwaniom i odkryj wzruszające historie w najbardziej niespodziewanych momentach. Tym razem pozwól, aby Twoja ciekawość ukształtowała świat wokół Ciebie.<br>[Platformowanie] Wskocz w nową przygodę<br>Strategicznie łącz różne umiejętności, aby pokonać wyzwania rozsiane po Miralandzie i ukryte w tajemniczych krainach, odkrywając ukryte sekrety przy każdym skoku i susie.<br>[Rozgrywka swobodna] Marz na jawie, odpręż się i po prostu ciesz się chwilą<br>Idź na ryby, jeźdź na rowerze, głaszcz kota, goń motyle lub szukaj schronienia przed deszczem u przechodnia. A może nawet spróbuj swoich sił w mini-grze. W Miraland możesz poczuć delikatny powiew wiatru na twarzy, posłuchać śpiewu ptaków i zatracić się w błogich, beztroskich chwilach.<br>[Fotografia mody] Uchwyć świat przez swój obiektyw, opanuj idealną paletę<br>Mieszaj i dopasowuj kolory i style, aby uchwycić piękno świata. Użyj aparatu Momo, aby dostosować swoje ulubione filtry, ustawienia i style zdjęć, zachowując każdą cenną chwilę na jednym zdjęciu.<br>Najbardziej przytulna gra w otwartym świecie!<br>Dziękujemy za zainteresowanie Infinity Nikki. Czekamy na spotkanie z Tobą w Miraland!<br> Obserwuj nas, aby być na bieżąco z najnowszymi aktualizacjami:<br>Strona internetowa: https://infinitynikki.infoldgames.com/en/home<br>X: https://x.com/InfinityNikkiEN<br>Facebook: https://www.facebook.com/infinitynikki.en<br>YouTube: https://www.youtube.com/@InfinityNikkiEN/<br>Instagram: https://www.instagram.com/infinitynikki_en/<br>TikTok: https://www.tiktok.com/@infinitynikki_en<br>Discord: https://discord.gg/infinitynikki<br>Reddit：https://www.reddit.com/r/InfinityNikkiofficial/"
}