{
  "images": [
    "https://play-lh.googleusercontent.com/xHaU36WnQig-izSgVVHpKt54T6IX6mP7PHGTJeu98HLzVXRB46Ppk4_nCXt5H6Q8pM8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rJtJlw8UCCmAo1WjYYdWw6S7Rv4ZQxcjifraS8lCm4t2q3kUMjj90xdnfNoxne4uRik=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Rqf4KMQhl2qcfCMIew1CTNkqm6AChOQla8jUu_D9k0V923RpddrM5iJHBVgD8AiF8Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5dXdAKYS02wgsLd6TwPQFxDN6s0cgWRvKJ2Vxf5Nr5ST-oYhMKfmIpAHiq9rQs3WrJhC=w526-h296-rw",
    "https://play-lh.googleusercontent.com/N4m1dlHeNlcMSpHa1UtyN1edkob3dz7JvdKBVoWQdsVg22VUudGbbXRkPJjJn0VVls8=w526-h296-rw"
  ],
  "title": "Once Human",
  "icon": "https://play-lh.googleusercontent.com/2kD49Sc5652DmjJNf7Kh17DEXx9HiD2Zz3LsNc6929yTW6VBbGBCr-CQLoOA7iUf6hk=w240-h480-rw",
  "subTitle": "Akcja/Przygodowe gry akcji/Survival",
  "desc": "[Wersja roczna 2.0: Dreamveil]<br>—— Scenariusz PvE „Niekończący się Sen” już dostępny. Czy będziesz przygotowany na apokalipsę z koszmarów?<br>—— Nadchodzi wielka Dreamland Fantasia! Kraina Snów Mr. Wish'a jest już dostępna. Metas, odrzućcie czujność i napięcie, by dołączyć do tego pięknego snu! Odkryjcie fascynującą rozgrywkę i hojne nagrody.<br>—— System klas odblokowany! Odmieńcie swoje doświadczenie przetrwania dzięki trzem nowym klasom: Kucharzowi, Ogrodnikowi i Władcy Bestii.<br>—— Karnawałowa wyprzedaż roczna: Zdobądź ogromne zniżki, a nawet darmowe zakupy dzięki dotacjom Crystgin — zaoszczędź do 16 000 Crystgin!<br>—— Optymalizacja rozgrywki i poprawki błędów.<br>Once Human to wieloosobowa gra survivalowa z otwartym światem, osadzona w postapokaliptycznym świecie. Połącz siły z przyjaciółmi, aby walczyć o przetrwanie, zbuduj swoje sanktuarium i pokonaj przerażające aberracje, aby odkryć prawdę stojącą za apokalipsą.  Czy nadal znasz odpowiedź na pytanie, co to znaczy być człowiekiem?<br>ODKRYJ NADPRZYRODZONY, OTWARTY ŚWIAT<br>Świat upadł. Pozaziemska substancja zwana Gwiezdnym Pyłem zainfekowała wszystko – rośliny, zwierzęta, a nawet powietrze, którym oddychamy. Większość ludzi nie przetrwałaby… ale ty jesteś inny. Jesteś Meta-człowiekiem – jednym z niewielu, którzy potrafią wykorzystać moc Gwiezdnego Pyłu, zamiast zostać przez niego zniszczonym. Dzięki swoim umiejętnościom możesz walczyć, odbudować, a nawet rządzić tym zepsutym światem.<br>ZMIEŃ SWOJE INSTYNKTY PRZETRWANIA<br>Starfall zmienił wszystko na Nalcott. Ty, jako ocalały „Meta”, musisz walczyć o przetrwanie na rozległej, bezkresnej mapie o powierzchni 256 km². Przemierzaj zamarznięte tundry, wspinaj się na aktywne wulkany, przemierzaj rwące rzeki i zdradliwe bagna lub podróżuj przez pustynie i oazy. Niezależnie od tego, czy polujesz, uprawiasz ziemię, budujesz, czy prowadzisz wojnę totalną – Twoim jedynym celem jest przetrwanie.<br>SPRAWDŹ SWOJE UMIEJĘTNOŚCI W WALCE Z POTWORNYMI PRZECIWNIKAMI<br>Nie jesteś sam w walce ze starożytnymi potworami. Połącz siły z innymi, aby odkrywać nieznane i przechytrzyć rywali. Staw czoła ekscytującym bitwom, w których strategia, praca zespołowa i szybkie myślenie decydują o tym, kto przetrwa. Współpracuj, dziel się swoimi mocnymi stronami i walcz o ostatnie pozostałe zasoby – bo tylko najsilniejsi przeżyją.<br>WALCZ O PRZYSZŁOŚĆ LUDZKOŚCI<br>Gwiezdny pył zamienił ludzi, zwierzęta i przedmioty w potworne stworzenia, a teraz te potworności przejęły władzę nad światem. Ale role się odwróciły – teraz my jesteśmy myśliwymi, a Dewianci są ofiarami.<br>WYKSZTAŁĆ SWOJĄ BAZĘ, UWOLNIJ SWOJĄ KREATYWNOŚĆ<br>Zbuduj swoją bazę w dowolnym miejscu na łonie natury! Dostosuj swoją kryjówkę, jak chcesz — dodaj patio, kuchnię, garaż i wiele więcej. Przechowuj bezpiecznie swoje łupy i broń ich śmiercionośnymi pułapkami i bronią. Puść wodze fantazji i zbuduj najlepszą fortecę przetrwania!<br>KOLEŻANKI Z DEVIATION ZAWSZE U TWOJEGO BOKU!<br>Od alpaki uzbrojonej w broń palną, przez małego kucharza-niebieskiego smoka, po pracowitego górnika — te dziwne i potężne stworzenia są wszędzie, gotowe dołączyć do twojej drużyny. Będą walczyć u twego boku, pomagać w gromadzeniu zasobów i dbać o twoje terytorium — ale nie zapomnij o nich zadbać! Zapewnij im przytulny dom, często zaglądaj do ich pokoju i dbaj o ich dobre samopoczucie… bo inaczej mogą się zbuntować.<br>Z Deviantami w pobliżu przetrwanie apokalipsy stało się o wiele mniej samotne.<br>【Obserwuj nas】<br>X(Twitter): https://twitter.com/OnceHuman_<br>Facebook: https://www.facebook.com/OnceHumanOfficial<br>Instagram: https://www.instagram.com/oncehuman_official/<br>TikTok: https://www.tiktok.com/@oncehuman_official<br>YouTube: https://www.youtube.com/@oncehuman_official<br>【Dołącz do oficjalnej społeczności】<br>Discord: https://discord.gg/SkhPPj5K<br>Reddit: https://www.reddit.com/r/OnceHumanOfficial/<br>【Oficjalny program dla twórców treści】<br>https://creators.gamesight.io/programs/once-human"
}