{
  "images": [
    "https://play-lh.googleusercontent.com/vlb_epXJlM4_f5WGWxGBtQv2Ie-Mk2zWQdgzt2BTiOWWX4Wn821NwaZiwLIKePI0osAL=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6_Vd5A8t-7W791bn6XzIcmuZs2UfXA-zjA82mNmRdUrjycqhDZCPoZXW0LrzmIapg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5FCiP07lx4CFsO8q51SfiG0Jxsq_EY3RQfXoKH2U5IuMf7y8ytPtw59Cv9BHVyxo2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8EKIIHLKu7VAywfQ3a-BixZlwBy1wKmXvgUcFPSd0NTH20NVwlX4F6MRVq37BXMdBIY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/A1cbEM1QUBT_LOvL3s512D_v2gL6cg0i8WDMEzD6gSOUAcyaeLqyfnidZJAuyGxWED8=w526-h296-rw"
  ],
  "title": "Fate/Grand Order (English)",
  "icon": "https://play-lh.googleusercontent.com/WRixOqWRZQHfCgFhqfWbjCh6myA4hO4bOPQ_KJJEKrB_G8KZvl0IvNEUmRuxnfx8Tbw=w240-h480-rw",
  "subTitle": "Fabularne/Turowa gra RPG",
  "desc": "Nowa mobilna gra RPG „Fate” zaprezentowana przez TYPE-MOON!<br>Dzięki imponującemu głównemu scenariuszowi i licznym zadaniom postaci, <br>gra zawiera miliony słów oryginalnej historii!<br>Pełna treści, z której będą mogli korzystać zarówno fani serii Fate, jak i nowicjusze.<br>Podsumowanie<br>2017 r. n.e.<br>Chaldea, organizacja zajmująca się obserwacją przyszłości Ziemi, potwierdziła, że historia ludzkości zostanie wyeliminowana w 2019 r.<br>Bez ostrzeżenia obiecana przyszłość 2017 r. zniknęła.<br>Dlaczego? Jak? Kto? W jaki sposób?<br>2004 r. n.e. Pewne prowincjonalne miasto w Japonii.<br>Po raz pierwszy pojawił się region, którego nie można było obserwować.<br>Zakładając, że to była przyczyna wyginięcia ludzkości, Chaldea przeprowadziła swój szósty eksperyment - podróż w czasie do przeszłości.<br>Zakazana ceremonia, podczas której ludzie mieli zamienić się w Spiritrony i wysłać ich w przeszłość. Interweniując w wydarzenia, zlokalizowaliby, zidentyfikowali i zniszczyli osobliwości czasoprzestrzenne.<br>Klasyfikacja misji to rozkaz ochrony Ludzkości: Wielki Porządek.<br>To tytuł dla tych, którzy sprzeciwiają się ludzkiej historii i walczą z losem, aby chronić ludzkość.<br>Wprowadzenie do gry<br>Kartka poleceń RPG bitewna zoptymalizowana dla smartfonów!<br>Gracze stają się Mistrzami i razem z Bohaterskimi Duchami pokonują wrogów i rozwiązują zagadkę zniknięcia ludzkiej historii.<br>Gracze muszą utworzyć drużynę ze swoimi ulubionymi Bohaterskimi Duchami - zarówno nowymi, jak i starymi.<br>Kompozycja gry/kierownictwo scenariusza<br>Kinoko Nasu<br>Projekt postaci/kierownictwo artystyczne<br>Takashi Takeuchi<br>Autorzy scenariusza<br>Yuichiro Higashide, Hikaru Sakurai<br>Smartfony lub tablety z Androidem 4.1 lub nowszym i 2 GB lub więcej pamięci RAM. (Niezgodne z procesorami Intel.)<br>*Możliwe, że gra nie będzie działać na niektórych urządzeniach, nawet z zalecaną wersją lub wyższą.<br>*Niezgodne z wersjami beta systemu operacyjnego.<br>Ta aplikacja używa „CRIWARE (TM)” od CRI Middleware Co. Ltd.<br>Jeśli zdecydujesz się pobrać tę aplikację, zbierzemy pewne dane osobowe o Tobie, aby udostępnić Ci grę i wysyłać Ci odpowiednie reklamy. Pobierając tę aplikację, wyrażasz zgodę na takie przetwarzanie. Aby uzyskać więcej informacji na ten temat i o swoich prawach, zapoznaj się z naszą Polityką prywatności."
}