{
  "images": [
    "https://play-lh.googleusercontent.com/SUo0gQMM3qQPPmBKHoABJH21zSNMFt-niK1LFg43HU4YWQwnswItylJguiJYftGmXQ96Bh4pzP6aVoeb5L9DQw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4rp9BkDcyU_nMLwWK6YgdyfFI17jjRpBPNYVem-H8_ieIKlhTUxQMhjNIwaOS47Hyzcs661JiY5fwzZK1PBIxA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6bmBLbVYPs7Ocai-vn9ov9AnwgzQb7JkEt8vLBKY1aeM08-QpBfa3z8Q20R54nqt3uw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_4kxXl4Ve2RZQWHvOFo55-qFMle10auPEjBqJSdqeSv-48Ewp4oOQCm21si6h6dc0kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-29mym3muxsIqLmh9xadX_AiNh4d-j1H__W7h4Im0R9Lj8skz4L4s57eBBPlGNnFfwk=w526-h296-rw"
  ],
  "title": "Garena Liên Quân Mobile",
  "icon": "https://play-lh.googleusercontent.com/aiocmTXcDz63jPoDOMtf9cHcnCMZ4Y8sLBG5DzxNLqS3GcvWhybRXVyKA9r_5UJp1j9BuDrpK6xF5T8Eo0Oa=w240-h480-rw",
  "subTitle": "Strategiczne/MOBA/Rekreacyjne",
  "desc": "Co nowego?<br>● Nowy generał Goverra, nowa mechanika sezonu i wyposażenie<br>● Nowy start sezonu rankingowego<br>● Zoptymalizowana funkcja wyboru pozycji<br>● Seria wydarzeń Festiwalu Lien Quan 2025<br>WYGRAJ LUB PONIŻ UMIEJĘTNOŚCIAMI – ZOSTAŃ LEGENDĄ MOBA!<br>WSTĘP<br>Udowodnij swoje umiejętności, walcz ramię w ramię z członkami drużyny i rzuć wyzwanie milionom innych graczy w niezliczonych ekscytujących bitwach 5 na 5 na legendarnej arenie MOBA Gareny, Lien Quan Mobile!<br>Dołącz do sojuszy w grze, aby walczyć razem i zostać legendą w słynnej na całym świecie grze mobilnej Gareny, legendy!<br>CECHY<br>1. Różnorodne tryby gry na urządzeniach mobilnych – walcz swobodnie, aby pokazać swoje umiejętności<br>Oprócz mapy 5 na 5, gracze mogą swobodnie korzystać z innych, niestandardowych map ze znajomymi, takich jak losowe 5 na 5, 3 na 3, 1 na 1 i inne niezwykle interesujące i DARMOWE tryby gry, które są stale aktualizowane z zawrotną prędkością. Na przykład Garena Co Lien Quan/Lien Quan – szachy mobilne należące do serii szachów automatycznych – zostały wprowadzone na rynek.<br>2. Ciągła walka, niezwykle konkurencyjne umiejętności na maksymalnym poziomie<br>Zwycięstwo opiera się na trzech, i tylko trzech, kluczowych czynnikach, aby zapewnić absolutną sprawiedliwość w prawdziwym stylu MOBA Esports: umiejętnościach, sojusznikach i taktyce. Wybierz sojusz w grze od wydawcy Garena, udaj się do dżungli, aby ukraść niebieskie i czerwone amulety, blokuj ruchy przeciwnika i szybko walcz. Zostań legendą dzięki swoim umiejętnościom!<br>3. Graj w gry mobilne w dowolnym miejscu i czasie i walcz całkowicie ZA DARMO<br>Pobierz superszybkie gry mobilne z maksymalnym pingiem. Znajdź mecz i walcz w mgnieniu oka. Możesz wybrać tryb gry 5 na 5 lub tryb szachów automatycznych (Szachy Lien Quan), aby pokazać swoje umiejętności i pokonać przeciwników. Tylko 10 minut na mecz – graj swobodnie w Garena Lien Quan Mobile w dowolnym miejscu i czasie, superszybka bitwa Lien Quan, a do tego całkowicie ZA DARMO!<br>4. Prosta obsługa, łatwa do opanowania na urządzeniach mobilnych<br>System sterowania jest minimalistyczny i zaawansowany, obejmujący tylko 2 wirtualne klawiatury na urządzeniach mobilnych. Gracze będą musieli używać tylko 2 palców, aby w mniej niż 5 sekund doświadczyć gry Garena Lien Quan Mobile i być gotowym do walki w każdej bitwie i pokonania drużyny przeciwnej! Superszybka gra, łatwa w obsłudze.<br>5. Wygodny czat głosowy, łatwa komunikacja przez telefon komórkowy<br>System integruje czat głosowy w czasie rzeczywistym i szybki czat na urządzeniach mobilnych, elastyczny i konfigurowalny według potrzeb. Im szybszy postęp meczu, tym szybsza i wygodniejsza będzie prędkość komunikacji. Pamiętaj, aby korzystać z czatu głosowego do komunikacji z sojuszem klanu. Nie obawiaj się blokowania podczas rozgrywki 5 na 5 w Garena Lien Quan Mobile.<br>6. Rywalizuj w bitwie rankingowej, rzuć wyzwanie maksymalnemu szczytowi.<br>Bang bang... Zaledwie kilkoma strzałami pod koniec rundy możesz całkowicie zablokować drużynę przeciwnika, decydując o zwycięstwie lub porażce. Dołącz do zaciętej bitwy rankingowej pełnej MOBA Esports, pokaż swoją odwagę w legendarnym Rankingu Garena Lien Quan Mobile. Znajdź superszybkie mecze rankingowe i walcz z Lien Quan superszybko.<br>7. Unikatowi generałowie i kostiumy do kooperacji Max Branded dostępne tylko w Garena Lien Quan Mobile – Podnieś poziom bitwy<br>Seria wysokiej jakości generałów i kostiumów od znanych partnerów: Harley Quinn, Superman, Batman, Wonder Woman, Joker... z DC Comics, Kirito i Asuna ze Sword Art Online, Demon Slayer, One Punch Man, Jujutsu Kaisen, Rabbit Seven Colors, Ultraman, BLEACH, Hunter X Hunter... i obiecuje więcej w przyszłości!<br>O GRZE<br>• Garena Lien Quan Mobile VN, znana również jako Garena Arena of Valor, Garena AOV lub Garena ROV, to DARMOWA gra, która cieszy się dużą popularnością w Wietnamie i jest znana na całym świecie. W Wietnamie gracze często nazywają ją Lien Quan, LQ lub Lien Quan mobi. • Ciągła aktualizacja nowych i zróżnicowanych trybów maksymalnego pingu: Bitwa wysokiego poziomu, która wyniesie ranking na nowy poziom, Bitwa ludzka na superlekkiej mapie Low poly, Szachy Lien Quan (znane również jako Szachy ludzkie), należące do mobilnej serii szachów automatycznych, wykorzystujące oryginalnych generałów w grze, bardzo łatwe do grania i przyzwyczajenia.<br>Garena Lien Quan Mobile – Zostańmy legendami<br>Decyzja w sprawie zatwierdzenia treści skryptu gry elektronicznej online G1 nr 827/QD-BTTTT z dnia 4 maja 2022 r. wydana przez Ministerstwo Informacji i Komunikacji (zmieniona 2 razy)"
}