{
  "images": [
    "https://play-lh.googleusercontent.com/jMrJl80sCp00FaiPRAJ5RMMe4l-r_Ag3Gj8rdja_QhetxleHx0Ggtvfl_bYV5XLnBlE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3UZ7vmV1EsyFs7C4TdhsV6aP9EJF7sSVTPgvAonOv5ios3rCBZXcfmRZJSbLLMSvvhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JKVbuDGVA6H2-FP2LkiFLVej2cP4AdLLpoC84qxaFDylkILfwD0PJz_1BzpWWtG2KQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZlCvXJf17i8XHzRLg6wtW2KKfE9-Iig4_6jSYMH109_kfTeJsCUbY9YEcZK3IrwZEII=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J5YVz1B17-3Seh2RnjO6igL6x7CDYVWSGq4Vlbt8XQHcrjFAW5a5ksVrp9PUumzFQA=w526-h296-rw"
  ],
  "title": "Brawl Stars",
  "icon": "https://play-lh.googleusercontent.com/vJkYN1DjWBfyvycAH4AipXaiqJ9i6Ug01zU-qhyFNLrhsMTElDzLNTJ_KBd4g9IKYYc=w240-h480-rw",
  "subTitle": "Akcja/Strzelanki/Strzelanki taktyczne",
  "desc": "Dynamiczny tryb wieloosobowy 3 na 3 i battle royale specjalnie dla komórek! Graj solo lub ze znajomymi w różnych trybach trwających poniżej 3 minut.<br>Odblokuj i rozwijaj dziesiątki zadymiarzy dysponujących potężnych superatakami, gwiezdną mocą i gadżetami! Zbieraj wyjątkowe przebrania, by się wyróżniać stylem. Walcz w różnych tajemniczych lokacjach zadymiarskiego świata!<br>WYPRÓBUJ RÓŻNE TRYBY GRY<br>– Zbiory klejnotów (3 na 3): zbierz drużynę i załatw przeciwników strategią. Aby wygrać, zbierz i zachowaj 10 klejnotów. Jeśli zginiesz, stracisz zdobyte klejnoty.<br>– Starcie (solo/para): battle royale, w której stawką jest przetrwanie. Zbieraj doładowania dla swojego zadymiarza. Zagraj ze znajomym lub solo – bądź ostatnim zadymiarzem, który pozostanie na polu bitwy. Zwycięzca bierze wszystko!<br>– Zadyma piłkarska (3 na 3): całkowicie nowy rodzaj zadymy! Zaprezentuj swoje umiejętności piłkarskie i zdobądź dwa gole, zanim zdobędzie je drużyna przeciwnika. W tej grze nie ma czerwonych kartek.<br>– Nagroda (3 na 3): pokonuj przeciwników, zdobywaj gwiazdki i nie pozwól się przechytrzyć. Wygrywa drużyna z największą ilością gwiazdek!<br>– Napad (3 na 3): chroń sejf swojej drużyny, jednocześnie starając się włamać do sejfu przeciwnika. Przemierzaj mapę, skradając się, wysadzając i pokonując przeszkody na drodze do skarbu przeciwnika.<br>– Wydarzenia specjalne: specjalne tryby gry PvE i PvP z limitem czasu.<br>– Wyzwanie mistrzowskie: wejdź na e-sportową scenę Brawl Stars poprzez eliminacje w grze!<br>ODBLOKUJ I ROZWIJAJ ZADYMIARZY<br>Zbierz i rozwijaj dziesiątki zadymiarzy dysponujących potężnych superatakami, gwiezdną mocą i gadżetami! Rozwijaj zdolności i zbieraj wyjątkowe przebrania.<br>KARNET ZADYMIARSKI<br>Wypełniaj misje, otwieraj skrzynki, zdobywaj klejnoty, odznaki i wyjątkowe przebranie karnetowe! Nowości w każdym sezonie.<br>ZOSTAŃ GWIAZDĄ GRY<br>Dotrzyj na szczyt lokalnych i regionalnych tabel wyników i udowodnij, że jesteś najlepszym zadymiarzem!<br>CIĄGŁE NOWOŚCI<br>Przygotuj się na nowych zadymiarzy, nowe przebrania, mapy, wydarzenia specjalne i tryby gry, które będą pojawiać się w przyszłości.<br>UWAGA! Grę Brawl Stars można za darmo pobrać oraz w nią grać, ale niektóre elementy w grze można nabywać za prawdziwe pieniądze.<br>Jeśli nie chcesz korzystać z tej funkcji, wyłącz zakupy w aplikacji w ustawieniach swojego urządzenia. Gra zawiera również losowe nagrody.<br>Charakterystyka:<br>– Bitwy drużynowe (3 na 3) w czasie rzeczywistym z graczami z całego świata.<br>– Dynamiczny, wieloosobowy tryb battle royale na urządzenia mobilne.<br>– Odblokuj i dołącz do kolekcji nowych, potężnych zadymiarzy – każdy z nich ma inny superatak i własny sposób walki.<br>– Codziennie nowe wydarzenia i tryby gry.<br>– Walcz samodzielnie lub ze znajomymi.<br>– Dotrzyj na szczyt tabel wyników w rankingach lokalnych i globalnych. <br>– Dołącz do klubu lub załóż nowy, aby dzielić się wskazówkami i walczyć razem z innymi graczami.<br>– Zmieniaj wygląd zadymiarzy dzięki zdobytym przebraniom.<br>– Zaprojektowane przez graczy mapy z nowymi, trudnymi terenami do pokonania.<br>Dzieło twórców takich gier jak Clash of Clans, Clash Royale i Boom Beach.<br>Wsparcie<br>Skontaktuj się z nami w grze, wybierając opcje Ustawienia > Pomoc i wsparcie techniczne albo przejdź na stronę http://supercell.helpshift.com/a/brawl-stars/<br>Polityka prywatności: <br>http://supercell.com/en/privacy-policy/<br>Regulamin:<br>http://supercell.com/en/terms-of-service/<br>Informacje dla rodziców:<br>http://supercell.com/en/parents/<br>???:<br>https://www.youtube.com/wkbrl"
}