{
  "images": [
    "https://play-lh.googleusercontent.com/xstjtdHPLjE4Xz9u0Rqgw82htAejfUebek57UOs1AXjMzuy9R_iHyJaI2Hyz_3koZw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bGDT7QwGzUnG_QQRb05Q23Cw-uWXNe6t8Yr5-nidP_6l5leGeFAdm8RdXGw2hdbhxhE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_LtDY6y8BL1H9XHfMPbH0LTEkXpC6HQbtrDlzsS1u15m3YMMzWT1nTZNGmMofcKcgfI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/72M7OP-6nPkanV8e_79a1kSuwgEa1B_OYOcwtrbBUxpHUqWiJuonN3YtXQ7FvG6TM-Fx=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kLS9gvEpjrfdfmkHdu0nYHYiuHbAbZKOfe9FByZ3l0il_JGGIImX6b0DpOnCjLRHWCk=w526-h296-rw"
  ],
  "title": "PUBG MOBILE",
  "icon": "https://play-lh.googleusercontent.com/zCSGnBtZk0Lmp1BAbyaZfLktDzHmC6oke67qzz3G1lBegAF2asyt5KzXOJ2PVdHDYkU=w240-h480-rw",
  "subTitle": "Akcja/Strzelanki/Strzelanki taktyczne",
  "desc": "【Epickie arcydzieło battle royale】<br>Wiele wydarzeń do odkrycia. Wspinaj się na szczyt w PUBG MOBILE i strzelaj do woli. PUBG MOBILE to oryginalna gra battle royale na urządzenia mobilne i jedna z najlepszych mobilnych gier strzeleckich.<br>【Ekstremalne bitwy w 10-minutowych meczach】<br>Przygotuj broń palną, odpowiedz na wezwanie do walki w PUBG MOBILE i strzelaj do woli.<br>【Mnóstwo map i trybów】<br>PUBG MOBILE ma wiele map i mechanizmów rozgrywki, które zapewnią Ci ekscytujące wrażenia z przetrwania. Znajdź znajomych i grajcie razem w nowe tryby! Graj, jak chcesz i strzelaj do woli!<br>【Graj kiedykolwiek i gdziekolwiek】<br>Zrelaksuj się i graj w PUBG MOBILE do woli! Ciesz się najpłynniejszą strzelaniną, aby uzyskać niezrównane wrażenia z rozgrywki. Poczuj zew obowiązku, idź naprzód z odwagą i poprowadź znajomych do zwycięstwa<br>【Wykonane specjalnie dla telefonów komórkowych】<br>Posiada konfigurowalne sterowanie, tryb treningowy i czat głosowy ze znajomymi. Doświadcz najpłynniejszego sterowania i najbardziej realistycznej broni palnej na swoim telefonie.<br>PUBG MOBILE ma przedmioty i wrażenia z rozgrywki najwyższej jakości. PUBG MOBILE może spełnić każde Twoje życzenie. Wybierz spośród niezliczonej liczby broni palnej i sprawdź swoje umiejętności strzeleckie. Do gry stale dodawane są nowe przedmioty, mapy i tryby.<br>PUBG MOBILE oferuje najbardziej intensywne bitwy wieloosobowe na Twoim telefonie komórkowym. Dołącz do bitwy, przygotuj się i graj, aby wygrać. Przetrwaj w epickich bitwach dla 100 graczy w trybie klasycznym, Payload, szybkich bitwach 4v4 na arenie i trybie infekcji. Liczy się tylko przetrwanie. Bądź ostatnim, który przetrwa. Akceptuj misje i strzelaj, kiedy chcesz!<br> 【Obserwuj nas】<br>Instagram: https://www.instagram.com/pubgmobile<br>Facebook: https://www.facebook.com/PUBGMOBILE<br>Twitter: https://twitter.com/PUBGMobile<br>Youtube: https://www.youtube.com/pubgmobile<br>Tiktok: https://www.tiktok.com/@pubgmobile<br>Reddit: https://www.reddit.com/r/PUBGMobile/<br>Discord: https://discord.gg/pubgmobile<br>W przypadku jakichkolwiek problemów skontaktuj się z obsługą klienta: service@pubgmobile.com<br>Przeczytaj Politykę prywatności i Umowę użytkownika PUBG MOBILE<br>Polityka prywatności: http://pubgmobile.proximabeta.com/privacy.html<br>Umowa użytkownika Tencent Games: https://www.pubgmobile.com/terms.html"
}