{
  "images": [
    "https://play-lh.googleusercontent.com/16ivgmYRILCbIwjU4vYmBMMI4yZY1vu56cuTYAZ9laBNHO2e_V6ur16jMZXjyrwumk3p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VfOWiZBzYYvsKojZfbYUexyBQoIQf2B0IwsQwVN6aYk6M691HBLCxusYeZhuVvTZdZ-5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nIy56uLmovp7e0cwngIXg9UnYAJRNZNIIv-Eb6fDck8SMOba30yZGN00j85KOglUlq0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IsrsI2pP5_j4scWXK6MgBGUbNN0Nt6l2LbGZ5aWJlLncWWnTgoVTYNw2qN1yx-Rf6IIP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_HgUnRT0fALs75S3-MkPYO3gEKhjif_CK9ckTzu0f3bD1PBsqFOutmvcuwpfBoHnlJE=w526-h296-rw"
  ],
  "title": "Honkai Impact 3",
  "icon": "https://play-lh.googleusercontent.com/prnhqavcLgfVo9AJoCt0vBDwfiMXXFtwwjJYGuKiyWm1R2sqz2judwhnb2cl8XVvVGU=w240-h480-rw",
  "subTitle": "Fabularne/Fabularna gra akcji",
  "desc": "v8.3 „Flickers of a Spacetime Warp” już dostępna! 50% zniżki na pierwsze 10 dropów nowego Battlesuit Supply! Zagraj w wydarzenia wersji, aby zdobyć nowy strój, kryształy i wiele więcej~<br>[Nowy Battlesuit] Helia<br>Nowy battlesuit Helii klasy S „Planar Armament: Warped Spacetime” debiutuje z 50% zniżką na pierwsze 10 dropów Battlesuit Supply! Jest handlarzem obrażeń typu BIO Lightning, który przemierza pole bitwy jak szalejąca burza i rozpoczyna szybkie i zaciekłe ataki na wrogów.<br>Kiedyś była związana pozornie nieosiągalnymi marzeniami i uwikłana w obsesję zemsty. Jednak nigdy nie porzuciła wiary w swoim sercu.<br>Wyznacza niezwykłą ścieżkę zwykłymi krokami, stanowczo zmierzając ku przyszłości, której szuka. Pozostaje wierna swojemu sercu i swojemu przeszłemu ja.<br>[Nowa historia główna] If Destiny Concludes Today<br>Część 2 Historia główna Rozdział Ⅸ „If Destiny Concludes Today” wydana. Chociaż wiatry czasu zmiotły moje ślady, pozostały one wyryte w kręgosłupie wiatrów. Teraz wiatry poniosą je, aby obudzić niezliczone dni wiosny i zabrzmieć symfonią wszystkich stworzeń.<br>[Nowe wydarzenie] Bon Voyage! Ku błogosławieństwom i życzeniom!<br>Rozpoczyna się nowe wydarzenie wyróżnione „Bon Voyage! Ku błogosławieństwom i życzeniom!”. To krótka podróż pełna miłości i oczekiwania — co czeka na końcu podróży? Ukończ misje wydarzenia, aby zdobyć nowy strój Cosmic Expression „Star-Speckled Blue”, kryształy i wiele więcej.<br>Nowe wydarzenie wyróżnione „Life Simulator” rozpocznie się w połowie wersji. Zagraj w wydarzenie, aby zdobyć kryształy, pryzmaty źródłowe i wiele więcej.<br> [Nowa broń]<br>Polecane dla bojowego pancerza Helii „Planar Armament: Warped Spacetime”: „Rainbow From Cinders” i PRI-ARM „Rainbow From Cinders: Wayforger” dołączyły do arsenału!<br>[Nowe stygmaty]<br>Polecane stygmaty dla bojowego pancerza Helii „Planar Armament: Warped Spacetime”: debiutuje „Choices of Fate”.<br>----<br>„Przeszliśmy tak długą drogę, Helia!”<br>Honkai Impact 3rd to przygodowa gra akcji science fiction opracowana przez HoYoverse.<br>Grafika 3D w technologii cel-shading, dynamiczna walka z mechaniką swobodnego skoku, nieskończone kombinacje, niezwykle precyzyjne sterowanie... Doświadcz akcji w czasie rzeczywistym nowej generacji!<br>Oryginalna opowieść opowiedziana w mediach, wciągające wydarzenia na scenie, obsada aktorska pełna gwiazd... Stań się częścią legendy! Podczas gdy kryzys na Ziemi chwilowo ustał, na Marsie rozpoczyna się nowa podróż.<br>Poznaj Walkirie o wyjątkowych osobowościach i wspólnie zgłębiajcie tajemnice marsjańskiej cywilizacji."
}