{
  "images": [
    "https://play-lh.googleusercontent.com/1LfHporbfXzK--DMCYTroUhm9DM4aMsng_gZbGZpEV01x2nBhk10vQFrx5QXNGe-fylYU8Ul4lrpEeCZu04t=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vyuMiAuifaNR1MRM9btOO0HgME-0wiAmhJednOOFA4Qq0xhNMYxMW0m6aR8zrbJfKDrV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G4IVkVb7B214PD3uuq-FWBgE_w5Qdcx5ZDAsyP5JultUNRoNY8Mw4YWjIGaNug6okJdB=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aWxGaoaIASiHWjnCjoyTj7uKu2EAEHZfwe9GUV7znM5kEKoWdjEkGjHoJuE5N3EcCj8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XKAxtWhZiWc4F0leS9NF7ITIaidGPZqu4eyDw4BaNrLhahBYYjRTmLShYZl1tu3ro0s=w526-h296-rw"
  ],
  "title": "Mecharashi",
  "icon": "https://play-lh.googleusercontent.com/DUKFd6k7gWcLzZOpTlNW7BnRJCemLTaeATc-ZwRrb9dgUaldRu-tjSy7V4-ZbCfSOF8=w240-h480-rw",
  "subTitle": "Strategiczne",
  "desc": "※Mecharashi to taktyczna gra turowa z motywem mechów.<br>Gra wykorzystuje unikalny system walki oparty na częściowym zniszczeniu, w którym możesz składać mechy w dowolny sposób, wyposażać się w szeroki wybór broni i wybierać ulubionych pilotów do walki. Zniszczenie dowolnej części mecha znacznie zmniejsza jego skuteczność bojową. Koncentrując ataki na najważniejszych częściach wroga, możesz zyskać wyraźną przewagę strategiczną.<br>Jako dowódca mechów, Twoim zadaniem jest osiągnięcie zwycięstwa dzięki strategicznemu podejściu i podróż przez świat ukształtowany przez wojnę, gdzie rodzą się głębokie historie o straszliwych konfliktach i niezniszczalnej nadziei!<br>※Najbardziej oszałamiająca wizualnie jak dotąd gra mobilna o mechach<br>Gra została zaprojektowana tak, aby spełniać najwyższe standardy platform mobilnych. Każdy szczegół, od projektu każdego otoczenia po modele mechów, został zaprojektowany z poważnym, realistycznym podejściem, aby zapewnić maksymalną ekspresję wizualną.<br>※Etapy fabularne łączące wciągające narracje i trudne wyzwania<br>W otoczeniu wciągających środowisk Milkhama gracze dowodzą oddziałem najemników, eksplorując świat i zmieniając polityczne machinacje za kulisami, stając się kluczowymi postaciami w historii, która ukształtuje historię.<br>※Zbuduj i dostosuj swój oddział mechów<br>Na wyspie Milkhama niezliczone fabryki mechów walczą o dominację, co prowadzi do powstania klasycznych mechów o zróżnicowanym wzornictwie i parametrach, wraz z szeregiem odpowiedniej broni. Możesz dostosować Korpusy, ramiona, nogi i broń Twoich mechów, aby stworzyć drużynę dopasowaną do potrzeb każdej bitwy, a następnie wyposażyć je w elitarnych pilotów, z których każdy może pochwalić się unikalną osobowością i historią. Możesz również spersonalizować malowanie swoich mechów i broni w najdrobniejszych szczegółach, korzystając z ponad 120 darmowych kolorów dostępnych domyślnie.<br>※Rewolucyjna turowa rozgrywka z „niszczeniem części”<br>„Punkty wytrzymałości poszczególnych części mecha są obliczane oddzielnie w trakcie bitwy, co pozwala na niszczenie poszczególnych części. Ta funkcja otwiera drzwi do świata nieskończonych możliwości strategicznych. Zniszczenie korpusu, części o największej liczbie punktów wytrzymałości, bezpośrednio zneutralizuje cel, a złamanie ramion lub nóg osłabi broń i mobilność. Każdy wybór musi być przemyślany z wyprzedzeniem, w oparciu o aktualną sytuację na polu bitwy.<br>Dziękujemy za zainteresowanie Mecharashi. Czekamy na spotkanie z Tobą w Milkhama!<br>※Obserwuj nas, aby być na bieżąco:<br>X: https://x.com/mecharashi<br>YouTube: https://www.youtube.com/@mecharashi<br>Discord: https://discord.gg/mecharashi<br>Reddit: https://www.reddit.com/r/Mecharashi_Global/<br>FB: https://www.facebook.com/Mecharashi-100820506209710<br>TikTok: https://www.tiktok.com/@mecharashi_global<br>Instagram: https://www.instagram.com/mecharashi/"
}