{
  "images": [
    "https://play-lh.googleusercontent.com/jDjTGJTGen9CClH8w3EAo6c3SehgGCEqSSovBCeMy-HwL2u7u5LyjUc4lAyfp_BtEGM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-m6PBQFSq3JNqUsXybFRATiGCeKfcIroKdr0NX5neG0hJw-kIzq_vC4u3_kG7LGmxg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/53Gt6JSEgimzjBw2_yOgFnftR5tDAcEXjpbAeVGzMJMq1s3whv-HF8TSu14ozeFjifc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m9ghiMKZmUwcROE9tqNVb_ZxlEoXkWY2AohSVz0P70YSgt_mQpYVj4Vgv3UXvDpO_0M=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ei9wKL55GgFOdpTz0cLqvOJnuVbV_1VsPdzv2wRUS6ZYAA6ZXR8KmZgUs8KgbgHSvLs=w526-h296-rw"
  ],
  "title": "Sky: Children of the Light",
  "icon": "https://play-lh.googleusercontent.com/Y3EGSP2XekSNQTFcCnhzHaUrMt94ujawgImieIPT0BBcDvd5Bh6BfaFcrlGpenIzhZs=w240-h480-rw",
  "subTitle": "Fabularne/MMORPG",
  "desc": "Sky: Children of the Light to spokojna, nagradzana gra MMO od twórców Journey. Odkryj pięknie animowane królestwo w siedmiu krainach i stwórz wzbogacające wspomnienia z innymi graczami w tej zachwycającej grze przygodowo-łamigłówkowej.<br>Funkcje gry:<br>W tej wieloosobowej grze towarzyskiej istnieje niezliczona ilość sposobów na spotkanie i zabawę z nowymi przyjaciółmi.<br>Każdy dzień oferuje okazję do przygody. Graj często, aby odblokować nowe doświadczenia i zostać nagrodzonym świecami do wymiany na kosmetyki.<br>DOSTOSUJ SWÓJ WYGLĄD<br>Wyraź siebie! Nowe wyglądy i akcesoria są dostępne w każdym nowym sezonie lub wydarzeniu.<br>NIEKOŃCZĄCE SIĘ DOŚWIADCZENIA<br>Poznaj nowe emotikony i zyskaj mądrość od starszych duchów. Rzuć wyzwanie graczom w wyścigu, przytul się przy ognisku, graj na instrumentach lub ścigaj się w dół gór. Cokolwiek robisz, uważaj na Kryla!<br>GRA MIĘDZYPLATFORMOWA<br>Dołącz do milionów prawdziwych graczy z całego świata!<br> POKAŻ SWOJĄ ARTYSTYCZNĄ STRONĘ<br>Dołącz do naszej utalentowanej społeczności twórców! Rób zdjęcia lub nagrywaj filmy z rozgrywki i dziel się wspomnieniami podczas gry ze swoimi nowymi znajomymi.<br>Zwycięzca:<br>- Mobilna gra roku (Apple)<br>- Wybitny projekt i innowacja (Apple)<br>- Najwięcej użytkowników w wirtualnym świecie o tematyce koncertowej (Rekord Guinnessa)<br>- Mobilna gra roku (SXSW)<br>- Najlepszy projekt wizualny: Estetyka (Webby)<br>- Najlepsza rozgrywka i wybór ludzi (Games for Change Awards)<br>- Nagroda publiczności (Game Developers Choice Award)<br>- Najlepsza gra niezależna (Tap Tap Game Awards)"
}