{
  "images": [
    "https://play-lh.googleusercontent.com/1CSzFFjaAE8XiIqa-ixyoCARS3uWVYbqY3e7kXrXnyDOHWirRAnN3NC9AyZKfhb9sQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kkiqbYPHtkKfGhOhiev5PbgzXUndy13SlQi6s7v_Uz5s__CscxgpscJU-xUuJSZh_og=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BsnbWgYbNiCviy6FZaDo5e5biXvN0WR407oeuMV_nTuJ4e36yqXg94dflctQWi24-A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qjw5Qv9ngASRGFK6ywFyJytJ2lcH4MZzrWkkL3ECDgyomP-ppCMgrMPEZX83hPzDLg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cs9xyGB-V-_OvokhBnMOKSHBEiEHszKjelBHyuO9urFxmUKx7TraQbTDh_6NoshkMQQ=w526-h296-rw"
  ],
  "title": "Love and Deepspace",
  "icon": "https://play-lh.googleusercontent.com/XX9ZhMxENdDRuuukBcFhuD2aopi5_-ncHLM5aYH20SYl5WINEvQsy1N9JAMWc4ubwQ=w240-h480-rw",
  "subTitle": "Symulacyjne/Życie/Randki/Rekreacyjne",
  "desc": "Jako najnowsza odsłona popularnej serii Mr. Love, Love and Deepspace pozwala ci wkroczyć do świata science fiction, w którym miłość nie zna granic. Dzięki wciągającym scenom przerywnikowym, fabule 3D i interakcjom, miłość jest naprawdę w zasięgu ręki!<br>[Wersja 4.0]<br>„Razem wkraczamy w ten moment wiecznego trwania”. Nowa wersja „Witnessed By Deepspace” jest już dostępna. Witnessed By Deepspace, spełnij swoją romantyczną przysięgę z nim.<br>[Historia 3D z perspektywy pierwszej osoby]<br>Renderowana w czasie rzeczywistym historia 3D z perspektywy pierwszej osoby, która pozwala ci w pełni zanurzyć się w ważnych momentach z nim, czując jego oddech i obecność z bliska. Przełamuje granicę między rzeczywistością a światem wirtualnym, zapewniając ostateczne, realistyczne, wciągające doświadczenie.<br>[Interakcje 3D]<br>Renderowanie 3D w czasie rzeczywistym zapewnia realistyczne interakcje. Przeżyj intymne chwile jak nigdy dotąd, zobacz, jak twoje działania wywołują wyjątkowe reakcje, i delektuj się niezapomnianymi randkami, słodkimi wiadomościami głosowymi i nie tylko.<br>[Ulepszone towarzystwo]<br>Funkcja „Sen” jest teraz dostępna. Zobacz, jak śpi z bliska i odpływa w słodkie sny u jego boku. W wysoce konfigurowalnej fotobudce możesz wybrać idealną scenę i pozować z nim, aby uchwycić wyjątkowe chwile. Ponadto w czasie wolnym możesz grać z nim w karty Kitty, wziąć udział w konkursie na maszynę do chwytania, zrobić serię zdjęć, aby uchwycić swój nastrój lub uczyć się, pracować i ćwiczyć razem. Przeżyj z nim więcej scenariuszy w różnych wymiarach i ciesz się jeszcze słodszymi chwilami razem.<br>[Walcz razem]<br>Jako Łowca Głębinowej Przestrzeni będziesz walczyć z nawałnicą tajemniczych obcych stworzeń razem z obiektami westchnień. Po drodze wasze ścieżki się przeplatają, a sekrety dotyczące waszych losów i przyszłości ludzkości zostaną ujawnione.<br>[Głębokie zanurzenie]<br>Wybierz swój głos i wygląd. Zanurz się w szeregu konfigurowalnych funkcji, od dziesiątek szczegółów wyglądu i setek wyborów makijażu po spersonalizowane barwy, wszystkie do odkrycia. Ponadto inteligentny system tworzenia twarzy AI pozwala przesłać Twoje osobiste zdjęcie, aby automatycznie wygenerować cyfrowy awatar. Wejdź do Linkon City ze swoim własnym wizerunkiem i wyrusz w surrealistyczną romantyczną podróż.<br>O nas<br>Strona internetowa: http://loveanddeepspace.infoldgames.com/en-EN/<br>Facebook: https://www.facebook.com/LoveandDeepspaceEN<br>X (Twitter): https://twitter.com/Love_Deepspace"
}