{
  "images": [
    "https://play-lh.googleusercontent.com/FUr0IiQACKjytS6C2v5-vAaY2e-dRR6ZJSsvTqslpx5hiKRvLoCSlT1JxzdUN0nH1bTT=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XJFJdi6q2xmxofHsFLhHupHc-10gNLd63gkidRKamT-mvGKBxuw5uVPa6n1sVCPaF032=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3Ye-69o6rWeN3960bvY1gi2I0Cu5HJo04jPkRf4KCxBXQCztLG9vkWAF4LunXRAx9j4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rPgWeRxjDmKQMQU73wqvibyOIDPw6MQhZLSVcteJulNf4AFraFV2foQMEHBfUUOdpwQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qoEymD7a_CDbOWDEyz0AgHKlB1fmFajlLho6QosjzyvwsDrqtJ9QLmpX9Mucac235N0=w526-h296-rw"
  ],
  "title": "AFK Journey",
  "icon": "https://play-lh.googleusercontent.com/Gtr6sMekjBdbMakdPtl7kr2fZKxtOs0Jm-pu4t1PioThmnG9azrAH4157CNM_xa5hnY=w240-h480-rw",
  "subTitle": "Fabularne/Strategiczna gra akcji/Rekreacyjne",
  "desc": "Wkrocz do Esperii — fantastycznego świata magii. <br>Wciel się w legendarnego maga imieniem Merlin i weź udział w strategicznych bitwach. Czas poznać nieodkryty świat i wyruszyć w podróż, podczas której razem z bohaterami Esperii ujawnisz ukrytą tajemnicę.<br>MAGIA JEST Z TOBĄ NA KAŻDYM KROKU.<br>Tylko z twoją pomocą bohaterowie odkryją swoje przeznaczenie i poznają prawdę o świecie.<br>Eksploruj niesamowity świat <br>Poprowadź sześć frakcji ku przeznaczeniu<br>• Daj się pochłonąć wciągającej krainie niczym z magicznej książki i samodzielnie poznawaj świat. Od lśniących pól Złotych Pszenwiatrów po skąpany w pięknym blasku Ciemny Las, od Szczątkowych Szczytów aż po Góry Vaduso — przemierzaj cudownie zróżnicowane tereny Esperii.<br>• Podczas podróży nawiążesz więź z bohaterami z sześciu frakcji. Jako Merlin prowadź ich i pomóż im odkryć, co jest im pisane.<br>Opanuj strategie na polu bitwy<br>Z precyzją sprostaj każdemu wyzwaniu<br>• Podzielona na sześciokątne pola mapa pozwala swobodnie dobrać drużynę bohaterów i umieścić ich na strategicznych pozycjach. Wybierz odważną strategię skupiającą się na głównej silnej postaci zadającej obrażenia lub postaw na bardziej zrównoważoną drużynę. Sprawdzaj różne rezultaty, testując formacje bohaterów, i ciesz się wciągającą, nieprzewidywalną rozgrywką podczas fantastycznej przygody.<br>• Bohaterowie mają trzy różne umiejętności oraz aktywowaną ręcznie superzdolność. Wykonaj atak w odpowiednim momencie, aby przeszkodzić wrogowi i przejąć inicjatywę na polu bitwy.<br>• Różne mapy bitewne oferują różne wyzwania. Na leśnych polach bitwy znajdują się strategiczne osłony i mury, a na polanach bardziej liczą się szybkie ataki. Poznaj zróżnicowane taktyki, dzięki którym odniesiesz sukces.<br>• Naucz się korzystać z miotaczy ognia, min lądowych i innych mechanizmów, aby triumfować nad wrogami. Zmyślnie rozmieść bohaterów i wykorzystaj mury, aby zmienić bieg bitwy i przechylić szalę na swoją stronę.<br>Zbieraj epickich bohaterów<br>Personalizuj formacje i wygrywaj<br>• Dołącz do otwartej bety i poznaj 46 bohaterów ze wszystkich sześciu frakcji. Podziwiaj Świetlistych — dumę ludzkości. Obserwuj Leśne Istoty prosperujące w sercu ich lasu. Zobacz, jak silne Zwierzoczłeki walczą o przetrwanie mimo przeciwności. Podczas gdy Niemartwi gromadzą legiony, odwieczne starcie Niebian i Podziemców nadal trwa. Wszyscy czekają na ciebie w Esperii.<br>• Wybierz jedną z sześciu znanych z gier RPG klas postaci, twórz różne drużyny i zmieniaj strategię w zależności od scenariusza bitwy.<br>Łatwo zdobywaj zasoby <br>Ulepszaj ekwipunek jednym dotknięciem<br>• Pożegnaj się z mozolnym zbieraniem zasobów. Z łatwością odbieraj nagrody dzięki naszym funkcjom walki automatycznej i AFK oraz kontynuuj zbieranie nawet wtedy, gdy śpisz.<br>• Awansuj na nowe poziomy i pozwól wszystkim bohaterom korzystać z tego samego ekwipunku. Po ulepszeniu drużyny nowi bohaterowie od razu zdobędą doświadczenie i będą gotowi do gry. Poznaj system wytwarzania i rozmontowuj stary ekwipunek za zasoby. Koniec z długim gromadzeniem doświadczenia. Nowy poziom czeka!<br>W momencie premiery AFK Journey oferuje wszystkich bohaterów za darmo. Nie obejmuje to nowych bohaterów po premierze.<br>Uwaga: sezony są dostępne tylko wtedy, gdy dany serwer był otwarty przez co najmniej 35 dni."
}