{
  "images": [
    "https://play-lh.googleusercontent.com/fsbMBF1zO5orHwTa5gZHy9Pjor-YLNSOK-mBX2GZlnwKVbBLeZotXQ61YSAdJPhm6w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ARfw_6lxNgynbDSy6afPBysg4VYAEjUhah0BuI3RG-1CJQ7V7Obnw436_iZIZKGGYRk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x8EMOzGlgzyGQe3bxrqBIRDYnWqLdEkpX4zcaszGLesdKu6C3cLcm_CLmdEqmMIHUf0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GAl0i-1Iz6_RfFNKPRTUCKmXznd3MzF4u6zX7gWVVCUohVFVtL45bLP-H7BdQrFNE4kJ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XZBwEh8OVdB-fI4XLdB7chi9T7-aTU7mB5YeAyYw1p1uW6h034OHncrMB9Yd3lo-WBaz=w526-h296-rw"
  ],
  "title": "Fishing Planet",
  "icon": "https://play-lh.googleusercontent.com/leJqZyniQmaxYgTitS2UIO2aOQ1TXyPo2FtLEafmYpJkPrZZs0iw_JkEx8K6TJLhuN58=w240-h480-rw",
  "subTitle": "Symulacyjne/Wędkarstwo/Rekreacyjne",
  "desc": "Fishing Planet® jest bardzo realistycznym sieciowym, pierwszoosobowym, wieloosobowym symulatorem wędkarstwa. Opracowany przez zapalonych wędkarzy dla wędkarzy, aby przenieść całą przyjemność z wędkowania na swoim urządzeniu z Androidem.<br>Free-to-Play na wszystkich platformach i tylko do pobrania!<br>Wspólne wędkowanie z innymi graczami na tej samej łodzi. Nasze oceaniczne jachty wędkarskie mogą pomieścić jednocześnie 2, 3 lub 4 przyjaciół.<br>Rywalizuj online z innymi graczami w wydarzeniach i zawodach gdzie Twoje wyniki, osiągnięcia zostaną zapisane na tablicy liderów i listach najlepszych graczy.<br>Wysoce realistyczny świat wędkarstwa na Twoim ekranie:<br>■ Ponad 200 gatunków ryb o złożonych zachowaniach sterowanych przez sztuczną inteligencję, w zależności od pór roku, klimatu, pory dnia, prądu wody, rodzaju dna, temperatury wody i powietrza, wiatru i nie tylko.<br>■ 26 malowniczych systemów wodnych z całego świata z fotorealistyczną grafiką i własnymi warunkami klimatycznymi, krajobrazami, topografią dna i roślinnością.<br>■ Łowienie ryb słodkowodnych i morskich z własnymi funkcjami zapewniającymi realistyczne i wciągające wrażenia.<br>■ Trzy rodzaje wędkarstwa - spławikowa, spinningowa i gruntowa.<br>■ Tysiące kombinacji sprzętu i przynęt o unikalnych właściwościach fizycznych i hydrodynamicznych zapewnia realistyczne reakcje brania i uderzania. Każdy gatunek ryb atakuje i walczy w oparciu o zachowania z życia wzięte.<br>■ Dynamiczna pogoda – na przemian dzień/noc, zmiana pór roku oraz różne warunki pogodowe (deszcz, mgła, słonecznie), sztormy na oceanie.<br>■ Dynamiczna grafika wody które zmieniają się w zależności od wiatru, prądu wody i głębokości. Pluski, fale i zmarszczki na powierzchni wody oddają w pełni realistyczną atmosferę. Wciągające dźwięki otoczenia, które poprawiają wrażenia graczy.<br>■ Кajaki i 3 rodzaje motorówek do jeżdżenia, które różnią się zarówno parametrami prędkości, jak i wytrzymałości, oraz innymi charakterystykami.<br>■ Jachty do połowów oceanicznych są wyposażone w uchwyty na wędki do trollingu i przechowywania ryb w przypadku masowych połowów oceanicznych. Jachty te wyposażone są w unikalną technologię Echosonda 360, która pomaga lokalizować ryby w rozległym oceanie.<br>Dołącz do największej wędkarskiej przygody w grze Fishing Planet® i poznaj najbardziej realistyczny i wciągający symulator wędkarstwa na rynku!"
}