{
  "images": [
    "https://play-lh.googleusercontent.com/DwWb_zhYLwNFYVxRAmWVodLuP-i_YA0Qdjv4wS2-MmW93G9BMfJb9j08kp01T8sGMODYqgMy2LpU6HplOwJ-Sw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7UQAwtNJqpgT8b_pKo7rPfLXKW4IJgsLpASI9vzgRYwGvqMmR0vhuEOsE4g4vJFL6K4n5RfXrNFEYsTeeCDs1l4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pUF0-RSIGwK_UB6BEuTn-pJBrZdocvYx4JgaNyXcv-RWGw8fayw3cvLEXmFtivMG5VXxBkwy-VwmGrof-Djt=w526-h296-rw",
    "https://play-lh.googleusercontent.com/zVGftpdWCoWRgfGH0l7uiYx40HijeOWdpO2M4SAEUwBhmFPf6CR9gx_DyLzjjVzUCA56GsBhrCgegjYdIMqDysM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/HlquA-MUok-oS6kqaX5WWi6l0tyv-XKyqVQcMrCkUzYXS223euF_jtJxKiQHqgP9SsECLx5AS3_kcI_YVyTh=w526-h296-rw"
  ],
  "title": "Mobile Legends: Bang Bang",
  "icon": "https://play-lh.googleusercontent.com/Bi6Ci1rk-szbr2-zaiy1ERCwgf6ndaNX81btfma8JurIMAg-_E5erEHGT2E5U6pyRCGSaV0091Kdt6tOboL9t9Y=w240-h480-rw",
  "subTitle": "Strategiczne/MOBA",
  "desc": "\"Dołącz do swoich znajomych w nowej 5v5 moba przeciwko prawdziwym przeciwnikom. Mobile Legends: Bang Bang! Wybierz swoich ulubionych bohaterów oraz utwórz drużynę idealną w raz ze swoimi towrazyszami broni! 10 sekundowe szukanie rozgrywki, 10 minutowe bitwy. Cała zabawa z komputerowych gier MOBA jest na wyciągnięcie Twojej ręki. Nakarm swoją esportową duszę!<br>Mobile Legends: Bang Bang, wybitna gra MOBA na urządzenia mobilne. Rozbij i pokonaj swoich wrogów wraz z kolegami z drużyny, aby osiągnąć ostateczne zwycięstwo!<br>Twój telefon oczekuje na bitwę!<br>Możliwości:<br> 1. Klasyczne mapy MOBA, bitwy 5v5<br>Bitwy 5v5 czasu rzeczywistego przeciwko prawdziwym przeciwnikom. Walcz na trzech liniach, żeby zniszczyć wrogie wieże. 4 strefy dżungli. 18 wież obronnych. 2 Dzikie Bossy. Idealna reprodukcja komputerowych map MPBA. Pełne 5v5, człowiek vs. człowiek. Absolutny powrót do prawdziwej gry MOBA..<br> 2. Wygraj pracą zespołową oraz strategią<br>Przyjmuj obrażenia, kontroluj przeciwnika oraz lecz sojuszników! Wybieraj z Tanków, Magów, ADC, Assassinów, Supportów itd. aby zdobyć zwycięstwo albo być MVP meczu! Nowi bohaterowie ciągle powstają!<br> 3. Walki fair-play, poprowadź swoją drużynę do Zwycięstwa<br>Jak w innych grach MOBA, nie ma tutaj trenowania bohaterów bądź płacenia za statystyki. Zwycięzcy i przegrani są wybierani po ich umiejętnościach w tej fair oraz zbalansowanej platformie dla rywalizacji. Play to Win, nie Pay To Win.<br> 4. Proste sterowanie, łatwe do opanowania<br>Z wirtualnym joystickiem po lewej stronie oraz umiejętnościami po prawej stronie. Dwa palce to jedyne czego potrzebujesz aby zostać mistrzem! Autolock oraz zmiana celów pozwolą Ci aby zadac ostatnie uderzenie zawartości Twojego serca. Nigdy nie chybisz! Wygodny system naciśnij aby założyć pozwoli Ci skupić się na bitwie!<br> 5. 10 Sekundowe szukanie meczu, 10 Minutowe bitwy<br>Szukanie rozgrywki zajmuje tylko 10 sekund, bitwy 10 minut, dosyć cicha faza początkowa nagle potrafi się zmienić w intensywne walki. Mniej nudnego oczekiwania oraz farmienia, więcej porywającej akcji oraz zaciskających pięści wygranych. W każdym miejscu, o każdej porze. Po prostu weź w dłoń swój telefon, włącz grę oraz zanurz się w zawody MOBA.<br> 6. Mądre wsparcie Offline AI<br>W większości gier, utracone połączenie skaże Twoją drużynę na straty ale z silnym systemem ponownego połączenia Mobile Legends: Bang Bang możesz być spowrotem w bitwie w pare sekund. Gdy jesteś offline, Twoja postać będzie kontrolowana przez nasz system AI aby zapobiegać sytuacją 5vs4.<br>PROSIMY ZAPAMIĘTAJ! Mobile Legends: Bang Bang jest darmową grą, jednak niektóre przedmioty mogą być kupione za prawdziwe pieniądze. Jeżeli nie chcesz korzystać z tej funkcji, prosimy załóż zabezpieczenie hasłem w Sklepie Play. Również według naszego ToS oraz Polityki Prywatności musisż mieć ukończone 12 lat aby grać lub pobrać Mobile Legends: Bang Bang.<br>Skontaktuj się z nami<br>Możesz skontaktować się z obsługą klienta za pomocą przycisku [Skontaktuj się z nami] jeżeli będziesz potrzebować jakiejkolwiek pomocy z problemami napotkanymi podczas grania. Możesz nas spotkać na poszczególnych platformach. Mile widziane wszelkie sugestie i przemyślenia na temat Mobile Legends: Bang Bang:<br>Email Obsługi Klienta:<br> mobilelegendsgame@moonton.com<br>Instagram:<br> @mobilelegendsgame<br>YouTube:<br> https://www.youtube.com/c/MobileLegends5v5MOBA"
}