{
  "images": [
    "https://play-lh.googleusercontent.com/HpsbEaV95wAYfjQWzmwa_Dgcia9LCXa7mjYv0peA_zLNAy7S5JuAmBHtfShbKCWds8c=w526-h296-rw",
    "https://play-lh.googleusercontent.com/MNSaMoXXFmyejZIpjBpI8FhE0ojTq1_DmItmJs_oBkfZB1EnHdmysNLTLxFJHPqK3F0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OHUJqQ42xWTYG4YgWzpIM63c1-OsXrSwOKZK7wqEiADDMtYex60TLlr2X1LWLvmKkWs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DoS8YGQvpJQ0sVtF86iTtOPjPVQ91MHnpSLZMOyW8GowNkhsJiV2mEcl52uC2-hyUNU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0rgt64GdwNuwlukN4Bnh8zkalsEedI6xC6igRtGzEFVR6aPIi4X9hObWZVtxwU74YA=w526-h296-rw"
  ],
  "title": "Blue Archive",
  "icon": "https://play-lh.googleusercontent.com/YpIz3aPX5EWfQcCOsP_nU8MSW2w2lf1kYpMIysTW88UCkkPvnhMVViRv7q_XPvOdsQ=w240-h480-rw",
  "subTitle": "Fabularne/Strategiczna gra akcji",
  "desc": "Rozpocznij swoją historię z dziewczynami z tej epickiej gry RPG fantasy anime Blue Archive zanurza Cię w szczegółowej podróży fantasy, podążając za historiami dziewczyn z Kivotos. Ten tytuł łączy w sobie elementy wizualne anime, akcję, relacje i strategię RPG. Wyrusz w podróż pełną emocji, przygód i niezapomnianych chwil.<br>■Pełna fantazji gra RPG anime, której nigdy nie zapomnisz! <br>Wciel się w rolę nauczyciela w Kivotos, fantastycznym mieście z magicznymi szkołami i ekscytującymi przygodami. Poprowadź uczniów przez doświadczenia szkolne i operacje wojskowe. Historia każdej dziewczyny jest częścią przygody Kivotos, tworząc tętniący życiem świat RPG z rozgrzewającymi serce momentami i niezapomnianymi historiami.<br>■Poprowadź elitarne dziewczyny z anime do bitwy w tym taktycznym doświadczeniu RPG!<br>Utwórz oddział elitarnych dziewczyn z anime, z których każda została zaprojektowana dla Twojego zespołu taktycznego. Zanurz się w walce RPG, w której każda bitwa jest starciem strategii i umiejętności. Każda potyczka RPG to sekwencja anime z animacjami 3D i dramatycznym polotem. Udowodnij swój strategiczny geniusz w misjach RPG w rozwijającej się historii.<br>■ Pielęgnuj więzi z dziewczynami w historiach związków!<br>Każda dziewczyna w Blue Archive ma swoją własną historię. Te odcinki rozwijają się poprzez wydarzenia szkolne, prywatne czaty i codzienne interakcje. W MomoTalk odkryjesz nowe strony każdej dziewczyny, od wzruszających wyznań po dramatyczne wydarzenia, które pomagają ukształtować tę fantastyczną historię. To RPG ekscytującej akcji i ludzkich więzi.<br>■ Odkryj inspirowaną anime fantastyczną grę MMORPG pełną historii<br>Poznaj świat, w którym anime spotyka mechanikę RPG. Fantastyczne środowiska Blue Archive są domem dla fascynujących historii szkolnych i dziewczęcych. Niezależnie od tego, czy jesteś na tajnych misjach, walczysz z treściami gacha, czy cieszysz się klubowymi wybrykami, każdy zakątek zaprasza Cię do kolejnej przygody. Odkryj więcej historii w Kivotos z każdym spotkaniem.<br>■ Gacha Twoja droga do zwycięstwa — ze strategią, epicką fantastyką i dziewczynami z anime!<br> Przywołaj uczniów za pomocą systemu gacha i zbuduj drużynę dostosowaną do Twojego stylu gry. Każda nowa dziewczyna przynosi strategiczne możliwości i historie. Twoje wybory wpływają na wyniki bitwy i postęp historii, zamieniając każde pociągnięcie w nowe doświadczenie RPG. Twórz synergię, rozwijaj umiejętności i prowadź swój zespół do bitwy, odkrywając tajne epizody.<br>Blue Archive to coś więcej niż gra — to epicka gra RPG anime z walkami o wysoką stawkę na strategicznym polu bitwy. Przeżyj szkolną historię ożywioną przez niezapomniane dziewczyny w tym rozległym świecie fantasy. Jeśli pragniesz więzi, przygód i taktycznych emocji, rozpocznij swoją ostateczną podróż anime RPG już dziś.<br>Obserwuj nas, aby uzyskać więcej przygód anime RPG:<br>Oficjalna strona: https://bluearchive.nexon.com/<br>Facebook: facebook.com/EN.BlueArchive<br>Twitter: https://twitter.com/EN_BlueArchive<br>YouTube: kanał Blue Archive<br>Uwaga: do gry w tę grę wymagane jest połączenie internetowe.<br> Zalecane specyfikacje dla najlepszego doświadczenia anime RPG: Android OS 9.0 lub nowszy / Galaxy Note 8 lub nowszy / wymagane 6 GB pamięci RAM<br>Pobierając tę grę anime RPG, akceptujesz nasze Warunki korzystania z usługi i Politykę prywatności.<br>- Warunki korzystania z usługi: http://m.nexon.com/terms/304<br>- Polityka prywatności: http://m.nexon.com/terms/305<br>Informacje o uprawnieniach aplikacji<br>Aby świadczyć poniższe usługi, prosimy o określone uprawnienia.<br>Opcjonalne uprawnienia:<br>Zapisywanie zdjęć/mediów/plików: Aby zapisywać pliki i filmy z gry oraz przesyłać zdjęcia/filmy<br>Aparat: Aby robić zdjęcia lub nagrywać filmy w celu przesłania<br>Telefon: Aby zbierać numery telefonów w celu wysyłania promocyjnych wiadomości tekstowych<br>Powiadomienia: Aby zezwolić aplikacji na wysyłanie powiadomień o usługach<br>※ Udzielenie lub odmowa opcjonalnych uprawnień nie wpływa na rozgrywkę.<br> Zarządzanie uprawnieniami:<br>Android 6.0+: Przejdź do Ustawienia > Aplikacje > Aplikacja > Uprawnienia<br>Poniżej wersji 6.0: Zaktualizuj system operacyjny lub odinstaluj aplikację<br>※ Ta aplikacja obejmuje zakupy w aplikacji. Możesz wyłączyć tę funkcję w ustawieniach urządzenia."
}