{
  "images": [
    "https://play-lh.googleusercontent.com/jG3X7-zKkKR2wi93BHSQ3r3CL4vpeyA1IIGNdyyFe7u0DteW9BQ77PXwgIxi30xSOcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DnV2SOYg5vX9wukSigvoJOmpqHsZKYCDW3nTjGOSVfltw83QZ11rIO-19nRVQ3hxWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RqweAObrtPg1egooZp8qBS-H8OHwFAFZLl3RBZuebWuZQi6QAMJhXWNFzG2Fxa5QGg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JzGqqHrBrCHJykHwnrUazCs4FZ9kRxUfs2WFc6WNmOCJEvcdejrcTbtowRtK8YX9yg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/F0m_cMAZEVrf6BiVmvhObVVxw0Lf5qI4U8_nwMzgkoUmTAnpJbljoc3vpOfNm6nh2Oc=w526-h296-rw"
  ],
  "title": "Zenless Zone Zero",
  "icon": "https://play-lh.googleusercontent.com/8jEmEvTsNIRW1vLlrDXXCcDlKkQrNb8NzccOXrln4G_DOUZpcBPbN9ssjuwBWz7_yZQ=w240-h480-rw",
  "subTitle": "Fabularne/Fabularna gra akcji",
  "desc": "Nie wchodź do Hollows.<br>Wiem, wiem, w Hollows są zasoby Etheru, dziwaczne kreacje, a nawet ruiny starej cywilizacji — wszystkie bezcenne skarby.<br>Ale nie zapominaj o przestrzennym nieładzie, potworach i szalejących mutantach. Ostatecznie jest to katastrofa, która może pochłonąć świat. Hollows nie są miejscem, do którego powinni udawać się zwykli ludzie.<br>Więc nie wchodź do Hollows.<br>Albo przynajmniej nie wchodź tam sam.<br>Jeśli upierasz się, żeby narazić się na niebezpieczeństwo, najpierw udaj się do Nowego Eridu.<br>To miasto pełne ludzi z różnych środowisk ma wielu, którzy potrzebują Hollows: potężnych i bogatych potentatów, gangi rządzące ulicami, intrygantów ukrywających się w cieniu i bezwzględnych urzędników.<br>Przygotuj się tam, znajdź silnych sojuszników, a co najważniejsze...<br>Znajdź „Proxy”.<br>Tylko oni mogą wyprowadzić ludzi z labiryntowych Hollows.<br>Powodzenia.<br>Zenless Zone Zero to zupełnie nowa gra akcji 3D od HoYoverse, której akcja rozgrywa się w niedalekiej przyszłości, a świat nęka tajemnicza katastrofa znana jako „Hollows”.<br>Podwójne tożsamości, wyjątkowe doświadczenie<br>W niedalekiej przyszłości doszło do tajemniczej katastrofy naturalnej znanej jako „Hollows”. W tym świecie pełnym katastrof pojawił się nowy rodzaj miasta — New Eridu. Ta ostatnia oaza opanowała technologię współistnienia z Hollows i jest domem dla całej masy chaotycznych, hałaśliwych, niebezpiecznych i bardzo aktywnych frakcji. Jako profesjonalny Proxy odgrywasz kluczową rolę w łączeniu miasta z Hollows. Twoja historia czeka.<br>Zbuduj swój oddział i walcz w szybkich bitwach<br>Zenless Zone Zero to zupełnie nowa gra akcji 3D od HoYoverse, która zapewni ekscytujące wrażenia z walki. Zbuduj oddział składający się maksymalnie z trzech osób i rozpocznij atak za pomocą ataków podstawowych i specjalnych. Unikaj i paruj, aby zneutralizować kontrataki przeciwników, a gdy zostaną ogłuszeni, wyprowadź potężną kombinację ataków łańcuchowych, aby ich wykończyć! Pamiętaj, że różni przeciwnicy mają różne cechy i rozsądnie byłoby wykorzystać ich słabości na swoją korzyść.<br>Zanurz się w unikalnym stylu i muzyce<br>Zenless Zone Zero ma unikalny styl wizualny i projekt. Dzięki starannie opracowanym wyrazom twarzy postaci i płynnym ruchom z łatwością poczujesz się zanurzony w fascynującym świecie, gdy wyruszysz w swoją własną podróż~ I oczywiście każdy VIP zasługuje na własną ścieżkę dźwiękową, więc będziesz mieć również emocjonalne rytmy pełne kapania, które będą Ci towarzyszyć w każdej niezapomnianej chwili~<br>Różne frakcje i historie przeplatają się<br>Losowa gra nie może działać bez nagrań wideo, a Proxies nie mogą działać bez Agentów. W Nowym Eridu klienci ze wszystkich środowisk będą pukać do drzwi. Więc nie daj się zwieść ich niewinnemu i słodkiemu wyglądowi, nie bój się tych, którzy górują nad tobą i wyglądają niebezpiecznie, i nie odwracaj się od tych puszystych, którzy mogą zrzucić futro na całą twoją nieskazitelną podłogę. Idź i porozmawiaj z nimi, dowiedz się o ich wyjątkowych doświadczeniach i pozwól im zostać twoimi przyjaciółmi i sojusznikami. W końcu to długa droga i tylko z towarzyszami będziesz w stanie zajść daleko~<br>Oficjalna strona internetowa: https://zenless.hoyoverse.com/en-us/<br>E-mail do działu obsługi klienta: zzzcs_en@hoyoverse.com<br>Oficjalne forum: https://www.hoyolab.com/accountCenter/postList?id=219270333&lang=en-us<br>Facebook: https://www.facebook.com/ZZZ.Official.EN<br>Instagram: https://www.instagram.com/zzz.official.en/<br>Twitter: https://twitter.com/ZZZ_EN<br>YouTube: https://www.youtube.com/@ZZZ_Official<br>Discord: https://discord.com/invite/zenlesszonezero<br>TikTok: https://www.tiktok.com/@zenlesszonezero<br>Reddit: https://www.reddit.com/r/ZZZ_Official/<br>Twitch: https://www.twitch.tv/zenlesszonezero<br>Telegram: https://t.me/zzz_official"
}