{
  "images": [
    "https://play-lh.googleusercontent.com/jC5NTnyfHhtFzXq4opkc8WQsSemRp6wDL2bwHtludnCLsw-szhnchExp8ZyPlIf-Tg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6vqotIYsW5irdFMV-DlGnImqRdi1BVQx3uNfid50oNzNbJI8SSKOclhEn1GM-kdciQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/STpbLMDS7ibi5k0WvuVjFkRz-jo7IhzMyLLq-DJbBvDmFqvXafpmfevlqL2W0bgvP7yI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/mIYs5PONbnmSUbMS81781X9dWxRWEpSx0YoY-WaCBfJbXa06dxHlxJKw9tghhsSlILkI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0h0v7hV74NoYCVF_IgSTlb842nKDh90JnNnCg7k7bTRpdmFiLhlmt0rMc5abD8hnv7Xm=w526-h296-rw"
  ],
  "title": "Umamusume: Pretty Derby",
  "icon": "https://play-lh.googleusercontent.com/BVhOavTYCExydDidgQyS9eiYcSlnX8XxhcYRV9xBhnCDuYgttcZgv-TghmM9KpnWLFt5=w240-h480-rw",
  "subTitle": "Symulacyjne",
  "desc": "Umamusume: Pretty Derby jest gotowe do wyścigu! Scout przedstawia stażystów i kibiców, gdy poruszasz się po wciągającej symulacji życia sportowego poprzez dogłębny system treningowy gry i najwyższej klasy grafikę 3D!<br>Wprowadzenie<br>-- Umamusume. Urodziły się, by biegać. Dziedziczą nieziemskie imiona i inspirują się najbardziej dramatycznymi i cudownymi marzeniami. Teraz biegną zawsze do przodu. To jest ich przeznaczenie. Nikt nie wie, jak zakończą się wyścigi, które leżą w ich przyszłości. Mimo to biegną dalej, celując tylko w cel przed nimi.<br>-- Każdy z biegaczy ma niepowtarzalny urok. To od Ciebie, trenera, zależy, czy poprowadzisz ich ścieżką zwycięstwa! Masz tylko jeden cel — rozwinąć swoją Umamusume do pełnego potencjału i pomóc przekształcić jej największe marzenia w rzeczywistość. Aby osiągnąć te nowo odkryte wyżyny, Twoim zadaniem jest wziąć udział — i wygrać — w jak największej liczbie wyścigów! Triumf czeka na tych, którzy ciężko trenują i pracują nad komunikacją. Tylko poprzez współpracę zdobędziesz koronę!<br> -- Poznaj ekscytujące historie historycznych zawodników, takich jak:<br>Special Week (głos: Azumi Waki)<br>Silence Suzuka (głos: Marika Kono)<br>Tokai Teio (głos: Machico)<br>Oguri Cap (głos: Tomoyo Takayanagi)<br>Gold Ship (głos: Hitomi Ueda)<br>Vodka (głos: Ayaka Ohashi)<br>Daiwa Scarlet (głos: Chisa Kimura)<br>Mejiro McQueen (głos: Saori Onishi)<br>Symboli Rudolf (głos: Azusa Tadokoro)<br>Rice Shower (głos: Manaka Iwami)<br>Haru Urara (głos: Yukina Shuto)<br>Nice Nature (głos: Kaori Maeda)<br>...i wiele innych — ponad 20 Umamusume szuka trenera, który pomoże im osiągnąć ich cele!<br> -- Kibicuj swoim ulubionym Umamusume i zanurz się w ekscytujących wyścigach i oszałamiających występach w zapierającej dech w piersiach grafice 3D. Do 18 Umamusume rywalizuje ze sobą w wyścigach o pierwsze miejsce — oglądaj ich, oglądając niesamowicie realistyczny komentarz na żywo w grze. I oczywiście zostań po wyścigu, aby wesprzeć zwycięzcę podczas olśniewającego koncertu! Niezależnie od tego, czy na torze wyścigowym, czy na scenie, podnieś dach na każdy ekscytujący nowy występ!<br>-- Obserwuj nas na X:<br>https://x.com/umamusume_eng<br>-- Aby uzyskać więcej informacji, sprawdź naszą oficjalną stronę internetową:<br>https://umamusume.com/"
}