{
  "images": [
    "https://play-lh.googleusercontent.com/wCbGQUxdG5Xz44z9DZi6riyfWotTZsPipZ1dgj8OtkiBeoHsu2ltwoxerdD8aOhA4J0r=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ThiAT-e9lRd7yqTaw5rtlioK7QwQ1DNcfTl3WT4pC32tzLK5Vf3pG4ohksmKEKxUhy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PnMDsjniofrQyDc-Y3EBqntkKbMtJo1FbrWGJq37kDOJPRo_7JZ5dBJ3oP_xvF5jOjQp=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pLdtJatiqfSD-t88mwApvatAC1b5rg4QwYw3pN6BjvcIFEBFMP8xNmMXRNqYqXUHNMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7ehmvIo5JEU_7d9oGDTTfDKirXVoiMFTUtt_F0Xm4CtUsyBvg_18AXSH1g8faR8eFA=w526-h296-rw"
  ],
  "title": "Garena RoV: Super ROV Day!",
  "icon": "https://play-lh.googleusercontent.com/UD3M7vEIbLINyar4sV70Sf8k8jxzYVQKvwKDCeHF5IeVgVfLjB1aivaSV0WdJGyZetw=w240-h480-rw",
  "subTitle": "Strategiczne/MOBA",
  "desc": "Nowe aktualizacje w tej wersji<br>1. Nowy bohater: Goverra<br>2. Nowy system gry: Posiłki<br>3. Nowy potwór: Jumpy Hare<br>4. Dodano nowy tryb rozrywki: Clone Nightmare<br>5. Ulepszony tryb rozrywki: Crazy Skill, Double Ultimate, Multiple Cast<br>6. Dodano i ulepszono nowe przedmioty<br>7. Dostosowano balans bohaterów<br>8. Ulepszony nowy system: Dodano system wyboru ścieżki i nowy system obliczania wyniku<br>9. Ulepszony system migotania i korzystania z koła umiejętności, aby zapewnić większą stabilność<br>RoV Poczuj emocje rozgrywki 5 na 5 w pełnym doświadczeniu MOBA na urządzeniach mobilnych z nowymi bohaterami i wieloma darmowymi przedmiotami. Stwórz nową legendę mobilnego e-sportu już dziś.<br>• Bitwy drużynowe<br>Strategie drużynowe i różnorodne układy bohaterów. Umiejętności planowania gry. Dołącz do bitwy ze znajomymi. Walcz z sercem. Połącz siły i wygrywaj razem.<br>• Balans bohaterów<br>Bohaterowie zostali zaprojektowani tak, aby mieli zrównoważone wartości mocy i elastyczność. Gracze mogą zmieniać swój styl gry na wiele sposobów. Emocje związane z rywalizacją poprzez dobieranie postaci. Walcz na uczciwym polu bitwy, gdzie tylko umiejętności decydują o zwycięstwie.<br>• 10-minutowe zakończenia gry<br>Gracze mogą doświadczyć pełnego doświadczenia MOBA w dowolnym miejscu i czasie, dzięki dynamicznym rozgrywkom trwającym średnio zaledwie 10 minut.<br>• Łatwe sterowanie<br>Płynne sterowanie, system dostosowany do gier MOBA na urządzeniach mobilnych, zaprojektowany i opracowany przez światowej klasy zespoły deweloperskie.<br>• Esport<br>Ekscytujące zawody między mistrzami z profesjonalnej ligi, ze strategiami i umiejętnościami, których nikt nie opuści."
}