{
  "images": [
    "https://play-lh.googleusercontent.com/S_EXb-tMzXQU98Q6eov7s7ITRXhqRVtjEK65Vb0lHy7V7V2RsDqWOVcTUr28wGkAB1PnASPj9J1kJTOWVmLQCA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jcKdwDMU3KUqLMdlMQJbNjstKk2pJlHd8nsLkvn0DGRlCzYzWzTCdlpG39bU4QPmiA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/fSTuvLXdbMttUQWi2rNpuzhNCHb6oZksVh72Uqh4NnuuNnGDV4U_EdNcvIocXRbBAa11=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x21sYrESJF85v71_M6KW1LKtjhMRrUS9j8RScnLgObazqW3hlpR_DrqRsD9oOWNXtds=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Tqb-zDjUtGDXrRD3sqLvhWfY4rlxX7meKLBv0p1IcF0YUpjxmp9dJzxAhAdoNLKJZGk=w526-h296-rw"
  ],
  "title": "Harry Potter: Magic Awakened™",
  "icon": "https://play-lh.googleusercontent.com/MKRbux8_XbT77BJKnWm4hFEx7DS0Aiq1spHE_E4D6MVt-4YSsC_kRAhdGl3BN-gnj0doNpZfWvU0AwJPmqFiXg=w240-h480-rw",
  "subTitle": "Fabularne/Strategiczna gra akcji/Rekreacyjne",
  "desc": "Magiczna przygoda czeka na Ciebie. Opanuj magię!<br>Rozpocznij swoją przygodę jako nowy uczeń Szkoły Magii i Czarodziejstwa w Hogwarcie i zanurz się w zupełnie nowej historii z nowymi przyjaciółmi.<br>Twój list akceptacyjny został już wysłany przez sowę. Witamy w Hogwarcie!<br>〓ODKRYJ ŚWIAT CZARODZIEJÓW〓<br>Ciesz się niezrównanym czarem w europejskiej baśniowej estetyce. Spaceruj po Ulicy Pokątnej i podziwiaj wszystkie magiczne sklepy; lataj po Hogwarcie na miotle lub zapuść się w głąb Zakazanego Lasu, aby poznać tajemnice Jednorożców i Centaurów... Wszystkie Twoje marzenia spełniają się tutaj!<br>〓WEŹ UDZIAŁ W ZAJĘCIACH Z EKSPLORACJI〓<br>Opanuj Zaklęcie Lewitacji, zmierz się z Boggartem, zajrzyj w kryształową kulę, aby odkryć swoje przeznaczenie... Połącz siły z kolegami z klasy, aby pokonać wszystkie wyzwania na drodze do zostania czarodziejem!<br> 〓RZUĆ MAGICZNE ZAKLĘCIA〓<br>„Expelliarmus!” „Stupefy!” Dołącz do zapierających dech w piersiach pojedynków w Klubie Pojedynków. Zbuduj swoją talię za pomocą potężnej magii i ech znajomych twarzy. Rzucaj i unikaj zaklęć za pomocą strategii i taktyki. Zwycięstwo jest na wyciągnięcie ręki!<br>〓CIESZ SIĘ ŻYCIEM CZARODZIEJSKIM〓<br>Zbierz odwagę, aby zaprosić kogoś wyjątkowego do tańca lub stwórz drużynę domową ze swoimi przyjaciółmi... Przeżyj swoje magiczne życie na swój sposób w otwartym świecie czarodziejów.<br>〓PRZEŻYJ KLASYCZNE CHWILE〓<br>Ożyw historię, korzystając z Księgi Bez Nazwy ukrytej głęboko w zastrzeżonej sekcji biblioteki. Broń Kamienia Filozoficznego; użyj Zaklęcia Patronusa, aby uratować Syriusza Blacka i wywalcz sobie drogę do wyjścia z Labiryntu Trójmagicznego jak Harry Potter... Tym razem napiszesz własną przygodę.<br> 〓PRZYGODY W FILMOWYCH HISTORIACH〓<br>Minęły lata od śmierci Czarnego Pana, ale coś złowrogiego zagraża pokojowi. Co stanie się z Hogwartem i kto odkryje prawdę, walcząc z czarną magią?"
}