{
  "images": [
    "https://play-lh.googleusercontent.com/KJMJsorWM8nsYxbFRj8YSG8uwZcvqoy5GhwkE7b_v_hLQkZJZuFlA8JLrmeiAKEX8QzhKo6Ai6xSDf_fXz2zqng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VuPnJJ0nBWGMeAcr-j1gONmnyEPtYG3eOKrLBm13T5689-0ZkamMs_x4iRtHXpc_Pw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kg-QoZlj-27Hg_CRKlPHuIAmGTj4pz91dcM3AKXwrFt06DUCra_cX_Caw_e-QkLQZNaN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YJyzt2gyZ-S2s6yeuHJNAX7h4PUWbHIALh27ou4YjQa1_CTL6pPV5zT0qJfNdBqeUys=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ApF0rxxd1JlZ44_8Mvu_4AJn4OGaVdACU8LlXZsczdPf2R3pye8Ni6nDVG5KR_oW5u4=w526-h296-rw"
  ],
  "title": "Racing Master",
  "icon": "https://play-lh.googleusercontent.com/XFO06jrueKDVlHUis9H-qXVBS3RiXHOOW1pkCQHuiV_70tnXJbsnbnlQDxhI-EUHHw=w240-h480-rw",
  "subTitle": "Wyścigowe/Wyścig samochodowy",
  "desc": "Racing Master rozpoczyna sezon 4 legendarnym Bugatti Centodieci '20 od Extreme Car Group, hołdem dla Bugatti EB 110. Z radością witamy również Citroëna Xsarę WRC '04, jeden z najbardziej utytułowanych samochodów w historii Rajdowych Mistrzostw Świata! Dodatkowo, pierwszy na świecie tor w Seulu jest już dostępny w grze, pozwalając Ci ścigać się w jednym z najmodniejszych miast na świecie! Nie przegap naszych korzyści — od 30 lipca będziemy organizować codzienne losowania darmowych nagród przez pięć kolejnych dni! Puchar Legendarny trwa w najlepsze! Od 26 lipca rozpocznie się transmisja na żywo prezentująca umiejętności najlepszych kierowców w Azji Południowo-Wschodniej, a ostateczny zwycięzca zostanie ogłoszony w tym sezonie.<br>Dołącz do Racing Master już teraz i ścigaj się na szczyt!<br>Racing Master to wysokiej jakości gra wyścigowa stworzona we współpracy z CODEMASTERS®. Gra oferuje ponad 100 oficjalnie licencjonowanych, kultowych pojazdów, które gracze mogą personalizować, pozwalając rywalizować w ekscytujących wyścigach rozgrywających się w miastach i na słynnych torach na całym świecie. Realistyczna grafika i dźwięki silników pozwalają poczuć się jak w prawdziwym wyścigu, a jednocześnie cieszyć się zaciętą rywalizacją w czasie rzeczywistym z innymi graczami.<br>Pobierz Racing Master JUŻ TERAZ i ścigaj się na szczyt!<br>Oficjalny Facebook: https://www.facebook.com/racingmastersea<br>Oficjalny Discord: https://discord.gg/QCF3zYTzxu"
}