{
  "images": [
    "https://play-lh.googleusercontent.com/JQZyVnllkdc7PDqlTIGttrALlP2mS9WiX8T7Se0HztHfxrIlpjmgf0dfrJCmamAuOBE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6jBbHRyXfywP9EOglruTwODv3p8mi2xZrmfFXWW5FEWMPqgoz3FE0vXOZLuIbsnhN4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B_sjZ3Zep0pAuBUkv09DK5c6j8ZImh3nBztStbSLgW_adwZyaMvUx0BLV20CUDOdXn0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/tQvSzjkXZulkdjNoOwB1-0NeADzzAGsF9FZyxoReTlkjsVkUdsWaiLyzimS6jQybWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/364HRftK82eW74wGk34skVuN9PmgGyAW5S_JAPPAYpcFfbpsIZ0E88YoZBa9ccxH7yoL=w526-h296-rw"
  ],
  "title": "Roblox VN",
  "icon": "https://play-lh.googleusercontent.com/hkJ5oNiCo6LkLt0HuFk7S8uInQqqnDxAKmFfYURb8qYiY9aYzWoHb4ob3JE_TkUPs1M=w240-h480-rw",
  "subTitle": "Rekreacyjne",
  "desc": "Certyfikat świadczenia usług gier wideo online nr 62/GXN-PTTH&TTĐT wydany przez Departament Radia, Telewizji i Informacji Elektronicznej dnia 4 kwietnia 2024 r.<br>Roblox to niesamowity wirtualny wszechświat, który pozwala grać, tworzyć, dzielić się doświadczeniami ze znajomymi i stać się kimkolwiek zechcesz. Graj z milionami ludzi i odkrywaj nieskończoną różnorodność rozległych światów stworzonych przez globalną społeczność!<br>Masz już konto? Zaloguj się na swoje istniejące konto Roblox i odkryj cały wszechświat Roblox.<br>MILIONY ŚWIATÓW DO ODKRYCIA<br>Masz ochotę na epicką przygodę? Chcesz rywalizować z przeciwnikami z całego świata? A może po prostu chcesz towarzysko spędzać czas i rozmawiać ze znajomymi online? Rosnąca biblioteka światów tworzonych przez społeczność oznacza, że każdego dnia czeka na Ciebie coś nowego i ekscytującego do grania.<br>ODKRYWAJ RAZEM, ZAWSZE I GDZIEKOLWIEK<br>Graj i baw się dobrze. Roblox jest w pełni wieloplatformowy, co oznacza, że możesz grać ze znajomymi i milionami innych osób na komputerze, urządzeniu mobilnym, konsoli Xbox One lub goglach VR.<br>BĄDŹ KIMKOLWIEK, CO CIĘ WYOBRAŹNIĘ<br>Wykaż się kreatywnością i pokaż swój niepowtarzalny styl! Spersonalizuj swojego awatara mnóstwem czapek, koszulek, twarzy, sprzętu i innych przedmiotów. Dzięki stale rosnącemu katalogowi przedmiotów, nie ma ograniczeń co do wyglądu, jaki możesz stworzyć.<br>CZATUJ ZE ZNAJOMYMI<br>Użyj funkcji „Party”, aby łatwo i wygodnie utworzyć grupę do 6 znajomych i dołączyć do zabawy w Roblox. Dołącz do znajomych, aby wspólnie przechodzić przez różne doświadczenia. Użytkownicy w wieku 13 lat i starsi mogą również korzystać z czatu „Party”, aby wykonywać połączenia głosowe lub wysyłać wiadomości. Łączenie się i czatowanie ze znajomymi w Roblox nigdy nie było prostsze!<br>STWÓRZ SWÓJ WŁASNY ŚWIAT: https://www.roblox.com/develop<br>WSPARCIE: https://en.help.roblox.com/hc/en-us<br>KONTAKT: https://corp.roblox.com/contact/<br>POLITYKA PRYWATNOŚCI: https://www.roblox.com/info/privacy<br>PORADNIK DLA RODZICÓW: https://corp.roblox.com/parents/<br>Warunki korzystania: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>UWAGA: Aby wziąć udział, musisz mieć połączenie z internetem. Roblox działa najlepiej przez Wi-Fi."
}