{
  "images": [
    "https://play-lh.googleusercontent.com/b16SUj8oDSOHhbNJbTQ4AtVU7LZty7xkoaw-2xxvPTpreWqOFwRbQ9Q7tAC4PW8-XYQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6QrRygqemwWHDCY0ad8mbuxb7JC0BHpatyXBbfOjMSAZFRiauo3fbDuQRPj2G_Hnaa4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5Fgz_mGkUu_Sv0kwXJENILmwlXXMHXjDyv_E3OYW2ghPLAtBQEO83orCKOCTyrzBYA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/sflLq8PUCLSFrukmiZxC05HsAsLyruHHa6QhR9rz03r-rURFqu2-s36xMMmpJ2JEjFo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XEHpWcxmTsk4u-zNFMYzsEw8XEPmm8ukUFkI7l6VBOtFa_hG2-ubQA6_eDv2KeBDaQ=w526-h296-rw"
  ],
  "title": "Royal Match",
  "icon": "https://play-lh.googleusercontent.com/qBdVfwRCsI4KM7qewhJ0AKZKQjyD-DdxPDcdDbsRMhNO9zrwbefggn1vGqRIDZA3fg=w240-h480-rw",
  "subTitle": "Logiczne/Dopasuj 3/Przygodowa gra typu „match 3”/Rekreacyjne",
  "desc": "Witaj w Royal Match, królu gier logicznych! Przesuwaj kolory, rozwiązuj zagadki typu „dopasuj 3” i pomóż królowi Robertowi udekorować jego zamek. Ekscytująca przygoda wzywa Cię!<br>Mamy tysiące wymagających poziomów dopasuj 3, w które możesz zagrać w Royal Arena! W tej zabawnej podróży rozwiążesz ekscytujące zagadki, otrzymasz monety za odblokowanie nowych obszarów, udekorujesz zamek króla Roberta i zdobędziesz dodatkowe wzmacniacze, aby kontynuować swoją sagę. Możesz również rywalizować z milionami graczy w wydarzeniach takich jak King's Cup, Sky Race, Team Battle, Lightning Rush i odebrać ekscytujące nagrody za swoje osiągnięcia. Zabawa i wyzwanie nigdy się nie kończą, a w Royal Match nigdy nie będziesz się nudzić.<br>I BUM! Gra jest w 100% wolna od reklam i nie wymaga Wi-Fi — bez Internetu.<br>Wskocz do przygody i graj teraz! Mamy wiele słodkich zagadek, którymi możesz się cieszyć. Każdy nowy odcinek zawiera darmowe monety, pomocne wzmacniacze, zaskakujące nagrody, trudne zadania i wspaniałe obszary.<br>- Unikalna rozgrywka typu „dopasuj 3” i zabawne poziomy zarówno dla mistrzów, jak i nowych graczy! - Odblokuj i rozwal potężne wzmacniacze!<br>- Zbieraj mnóstwo monet i specjalnych skarbów na poziomach bonusowych!<br>- Uważaj na przeszkody na drodze, takie jak ptaki, pudełka, mikstury, szafki, diamenty, magiczne kapelusze, sejfy na monety, tajemnicze skrzynki pocztowe i świnka!<br>- Otwórz niesamowite skrzynie, aby mieć szansę na wygranie monet, wzmacniaczy, nieograniczonego życia i ulepszeń!<br>- Odkryj nowe pokoje, komnaty królewskie, wspaniałe ogrody i wiele innych ekscytujących obszarów w zamku króla Roberta!<br>- Udekoruj obszary, w tym pokój króla, kuchnię, ogród, garaż i wiele innych niesamowitych pomieszczeń!<br>- Rzuć wyzwanie znajomym na Facebooku i osiągnij szczyt tabeli wyników!<br>Pobierz teraz i zacznij wymieniać się, aby cieszyć się niekończącą się zabawą.<br>Potrzebujesz pomocy? Odwiedź naszą stronę pomocy w aplikacji Royal Match lub wyślij nam wiadomość na adres contact@dreamgames.com."
}