{
  "images": [
    "https://play-lh.googleusercontent.com/zXTzwloVatJrfzYgNZ-95K8XcQ5voF1b4QoUV0f3w_k5sXVsOjiervgd2j_AB7mBlH_I7D2w_Bj6AzjwsLXP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Si-Npve2I6ip818ji2qxYHAfIgpwVAdch-HL5sZ1s0j9qOPB5WEC0Dp-LgX1diN3ynR7M70nyqG2SCGDRbwM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YfHjxSOm8AsChXCALD9_4XNOv8qCz7GAWAut6bySIwbg8hoGgCqN12-WeCT9vsRl9QadSYRc2uASsIkg0TIIZcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iWeYE0gj9r6uFu8vV8TSyC8aZ6Shsv2fIrOFbTvYpdBeQyUnhTrGs0AZnHMDK3lU0EoYym3Lf0Cc8-ZbrwhbfQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nTFUf-FwG_UTvvCrm255vYlJkyWOjc81SKg74_z-_CYViD1f8kLTXbC1v354ww5Yqt0g4ZA8dKiN_iOaq1UoacA=w526-h296-rw"
  ],
  "title": "Honor of Kings",
  "icon": "https://play-lh.googleusercontent.com/I_V6_paEPU4cF2ZjKnTJcv5xnpiSJIQCTSCtJLV_L3yB9dJz0u54Xy02CaTF_flLeaAv=w240-h480-rw",
  "subTitle": "Strategiczne/MOBA/Rekreacyjne",
  "desc": "Honor of Kings: The Ultimate 5v5 Hero Battle Game<br>Honor of Kings International Edition, opracowana przez Tencent Timi Studio i wydana przez Level Infinite, jest najpopularniejszą na świecie mobilną grą MOBA. Zanurz się w klasycznej ekscytacji MOBA z 5v5 hero's gorge, uczciwymi matchupami; liczne tryby walki i szeroki wybór bohaterów pozwalają zademonstrować swoją dominację za pomocą pierwszej krwi, pentakillów i legendarnych wyczynów, miażdżąc całą konkurencję! Zlokalizowane głosy bohaterów, skórki i płynna praca serwera zapewniają szybkie dobieranie graczy, łączenie się ze znajomymi w bitwach rankingowych i cieszenie się całą zabawą w grach MOBA i grach akcji na PC, gdy wspinasz się na szczyt honoru! Wróg zbliża się do pola bitwy — gracze, zbierzcie sojuszników do bitew drużynowych w Honor of Kings!<br>Ponadto Honor of Kings zaprasza do udziału w najlepszych światowych wydarzeniach e-sportowych! Kibicuj swoim ulubionym drużynom, bądź świadkiem emocjonującej, żarliwej rozgrywki, a nawet zostań graczem, stając na światowej scenie jako legendarny gracz MOBA! Wszystko w Twoich rękach! Tutaj nie jesteś graczem-nieznanym; ciesz się polem bitwy, które należy do Ciebie.<br>*Funkcje gry<br>1. Bitwy drużynowe 5V5 Tower Pushing!<br>Klasyczne mapy MOBA 5V5, trzy ścieżki do awansu, zapewniające najczystsze wrażenia z walki. Kombinacje strategii bohaterów, tworzenie najsilniejszej drużyny, płynna współpraca, prezentowanie ekstremalnych umiejętności! Liczne dzikie potwory, szeroki wybór bohaterów, bitwa po bitwie, swobodny ostrzał, cieszenie się całą klasyczną zabawą MOBA!<br>2. Legendarni bohaterowie, unikalne umiejętności, zdominuj pole bitwy<br>Doświadcz mocy bohaterów z mitów i legend! Uwolnij ich unikalne umiejętności i doświadcz zupełnie innej zabawy w rozgrywce. Opanuj specjalne umiejętności każdego bohatera, stań się legendą na polu bitwy! Rzuć wyzwanie swoim operacjom i strategiom w szczytowym pojedynku umiejętności, doświadcz niezrównanej zabawy w grach. Wybierz swoich ulubionych bohaterów, uwolnij ich moc, walcz u boku swoich towarzyszy z drużyny, pokonuj przeciwników i twórz legendy!<br>3. Gotowość do współpracy ze znajomymi w każdej chwili! Doświadcz najlepszej rozgrywki konkurencyjnej w 15 minut!<br>Gra MOBA dostosowana do urządzeń mobilnych, ciesz się rywalizacją w zaledwie 15 minut. Użyj swojego intelektu w walce, połącz strategię z umiejętnościami, walcz na śmierć i życie i zostań MVP meczu! Współpracuj ze znajomymi w każdej chwili, koordynuj racjonalne wybory bohaterów, wykorzystaj synergię ze znajomymi, aby zmieść pole bitwy za pomocą kombinacji umiejętności i zostań bohaterami, którzy dominują na polu bitwy!<br>4. Uczciwa rywalizacja drużynowa! Zabawa i uczciwość, wszystko kręci się wokół umiejętności!<br>Zdominuj pole dzięki umiejętnościom, dążąc do chwały ze swoim zespołem. Bez kultywowania bohaterów, bez systemu wytrzymałości, przywracamy pierwotną radość z gry! Uczciwe środowisko rywalizacji bez dodatkowych aspektów płacenia, aby wygrać. Wyższe umiejętności i strategia to jedyny sposób na zwycięstwo i zaszczyty mistrzowskie.<br>Wejdź na arenę mobilną, gdzie rodzą się legendy, a waleczność jest testowana przy każdym wyzwaniu, z którym się mierzysz.<br> 5. Lokalne serwery, lokalne głosy, lokalna zawartość gry, płynna gra, wciągające wrażenia!<br>Lokalne serwery zapewniają płynne wrażenia z gry; zlokalizowane głosy bohaterów zanurzają Cię w każdej ekscytującej bitwie; zlokalizowani bohaterowie i skórki pozwalają Ci używać znanych bohaterów, aby osiągnąć zwycięstwo. Jednocześnie Honor of Kings przygotowuje dla Ciebie doskonałą sztuczną inteligencję. Kiedy Ty lub Twoi towarzysze się rozłączycie, sztuczna inteligencja tymczasowo przejmie kontrolę nad postacią, aby pomóc Ci kontynuować bitwę, zapewniając, że nie stracisz zwycięstwa z powodu przeważającej liczebnie bitwy.<br>Obejmuje zakupy w grze (obejmuje losowe przedmioty)<br>*Skontaktuj się z nami<br>Jeśli podoba Ci się nasza gra, możesz swobodnie podzielić się z nami swoją opinią lub zostawić wiadomość.<br> *Oficjalna strona internetowa<br>https://www.honorofkings.com/<br>*Wsparcie społeczności i ekskluzywne wydarzenia<br>https://www.facebook.com/HonorofKingsGlobal<br>https://twitter.com/honorofkings<br>https://www.instagram.com/honorofkings/<br>https://www.youtube.com/c/HonorofKingsOfficial<br>https://www.tiktok.com/@hokglobal<br>EULA:https://www.honorofkings.com/policy/service.html"
}