{
  "images": [
    "https://play-lh.googleusercontent.com/QHsvN6D0gJewHA6273IcQ5PhBcsJVLIOzWhJEJRfccxFd13_jceQbUks7q8XDuj1TMs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/C8Q-BnP3lPBAKV-F5Kr64ZA6iBQPlQs45-mBkNBLRdEEQvn8qeK18lXplTJ5D8FKRg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/11kQOndyAIQwhtHu5NJwOyR4L-i4XL6H6KPIrz2dt2-XwUQtZa_DLz6vDjCrrqXb2Co=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-bX90ZwQCqFIYQhWrKVv-IjM8mKhFhJA1NmpwSldintmm7M28Zdoe3k5dZBr7G9UzAu5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/CgTUkZiQJFlZgHibsBA92b5m6YUsWporNYcPyXDo7mxoFVDlg8_qLhctzzbYT-FUZqI=w526-h296-rw"
  ],
  "title": "Rememento - White Shadow",
  "icon": "https://play-lh.googleusercontent.com/iHapLhZxjQuI8tCcCt4SMAiloXkjlKSGINGDRVMlgBlY6wC3c9oTDG9zrP7kZayMtA=w240-h480-rw",
  "subTitle": "Fabularne/Turowa gra RPG",
  "desc": "Wkrocz na zupełnie nowy poziom strategii z 『Rememento - White Shadow』.<br>Pobierz teraz i rozpocznij swoją legendarną podróż!<br>■ Epicka historia, która Cię wciągnie<br>Zmierz się z klątwą wiedźm i odkryj prawdę stojącą za zapomnianymi wspomnieniami bogów.<br>W chaosie stworzenia ukształtuj swoje przeznaczenie i odkryj, co kryje się za zasłoną.<br>■ Inteligentna, satysfakcjonująca walka turowa<br>Opanuj przepływ bitwy dzięki usprawnionemu systemowi opartemu na MP.<br>Przy każdej decyzji zarządzaj swoją energią, mierz czas swoich umiejętności i przechytrzaj wrogów — łatwe do nauczenia, nieskończenie głębokie do opanowania.<br>■ Kinowe przerywniki filmowe i oszałamiająca grafika Unreal<br>Każdy rozdział tętni życiem dzięki w pełni animowanym przerywnikom filmowym 3D.<br>Ciesz się wciągającymi efektami wizualnymi opartymi na silniku Unreal Engine i historią opowiedzianą za pomocą bogatej, ekspresyjnej animacji.<br> ■ PvP, które nagradza taktyczny geniusz<br>Przechytrz rywali w zaciekłym PvP w czasie rzeczywistym dzięki stale ewoluującym strategiom.<br>Wspinaj się po szczeblach kariery w każdym sezonie, dostosowując taktykę i udowadniając swoje umiejętności.<br>Przepisz los zapieczętowany w boskiej pamięci. Rozświetl ostateczny świt.<br>Pobierz Rememento - White Shadow i rozpocznij swoją legendarną podróż już teraz."
}