{
  "images": [
    "https://play-lh.googleusercontent.com/9UcjC24u1xIIJhoyNFhEzf7V-X54DShtgVvJt6PNCIxY5XwYrqRYdBlqPxAndLKdXCY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/AdQXpQcCBdx6hFVdv_OgaKuFgDUP94FHSFmHiagAelLglwbeARYXgKL1mtHniSPRxQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iHzuuSr9gLikCD-fqBXZcf40aM98KS9Hp_xwz5UdwoF4WmsWf6Br1xDZLP2HOOn1fMY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gFutxXkemA5hrtlrOBcUNd6d4THeRtC4wpUPmd7A_mwas9Gz4fFMQlo057s02DrbLSS9ggMp340VKTJja7IP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/hJ5-J-Ylw_HYCv4GZuMsaRlllcb60lwgp8fhzuU7kywiFYAi_4JZXYFkJIOVOZIk9bY=w526-h296-rw"
  ],
  "title": "GODDESS OF VICTORY: NIKKE",
  "icon": "https://play-lh.googleusercontent.com/mR5NzJva7i3xcUZVlk-JlcMIUy04Zx8vUhM5sn94cpX1CA91XjXIrUnxhQGNxNcquEA=w240-h480-rw",
  "subTitle": "Fabularne/Fabularna gra akcji",
  "desc": "GODDESS OF VICTORY: NIKKE to wciągająca gra RPG science fiction, w której rekrutujesz i dowodzisz różnymi pannami, aby utworzyć piękny oddział dziewcząt z anime, który specjalizuje się w posługiwaniu się bronią i innymi unikalnymi broniami science fiction. Dowódź i zbieraj dziewczyny o unikalnych specjalizacjach bojowych, aby stworzyć swój najlepszy zespół! Przeżyj strzelaninę na następnym poziomie z prostymi, ale intuicyjnymi elementami sterowania, ciesząc się dynamicznymi efektami bitewnymi.<br>Ludzkość leży w ruinie.<br>Inwazja Rapture nadeszła bez ostrzeżenia. Była zarówno bezwzględna, jak i przytłaczająca.<br>Powód: nieznany. Nie było miejsca na negocjacje.<br>W jednej chwili ziemia zamieniła się w morze ognia. Niezliczeni ludzie zostali wytropieni i bezlitośnie wymordowani.<br>Żadna z nowoczesnych technologii ludzkości nie miała szans w starciu z tą kolosalną inwazją.<br>Nie można było nic zrobić. Ludzie zostali wyniszczeni.<br>Ci, którym udało się przetrwać, znaleźli jedną rzecz, która dała im najmniejszą iskierkę nadziei: humanoidalną broń.<br>Jednak po opracowaniu ta nowa broń była daleka od cudu, którego wszyscy potrzebowali. Zamiast odwrócić bieg wydarzeń, udało im się jedynie zrobić małą wgniotkę.<br>To była całkowita i absolutna porażka.<br>Ludzie stracili ojczyznę w Porwaniu i zostali zmuszeni do życia głęboko pod ziemią.<br>Kilkadziesiąt lat później grupa dziewcząt budzi się w Arce, nowym domu ludzkości.<br>Są wynikiem zbiorowej wiedzy technologicznej zebranej przez wszystkich ludzi zepchniętych pod ziemię.<br>Dziewczyny wsiadają do windy na powierzchnię. Nie była używana od dziesięcioleci.<br>Ludzkość się modli.<br>Oby dziewczyny stały się ich mieczami.<br>Oby stały się ostrzem, które dokona zemsty za ludzkość.<br>Zrodzone z desperacji ludzkości, dziewczyny udają się do świata na górze, niosąc na ramionach nadzieje i marzenia rasy ludzkiej.<br>Mają kryptonim Nikke, imię pochodzące od greckiej bogini zwycięstwa, Nike.<br>Ostatnia nadzieja ludzkości na zwycięstwo.<br>▶ Wyróżniające się postacie o charakterystycznych osobowościach<br>Uwodzicielskie i niezwykłe Nikke.<br> Zobacz, jak ilustracje postaci wyskakują ze strony i od razu wkraczają do walki.<br>Zagraj teraz!<br>▶ Zawiera żywe, wysokiej jakości ilustracje.<br>Zaawansowana animacja i animowane ilustracje z najnowocześniejszą technologią, <br>w tym najnowszy silnik fizyczny i sterowanie oparte na fabule z automatycznym wykrywaniem ruchu.<br>Zobacz postacie i obrazy, jakich nigdy wcześniej nie widziałeś.<br>▶ Doświadcz unikalnych taktyk z pierwszej ręki <br>Użyj różnych broni postaci i umiejętności Burst,<br>aby pokonać przytłaczających najeźdźców.<br>Poczuj dreszczyk emocji zupełnie nowego, innowacyjnego systemu walki.<br>▶ Rozległy świat gry i fabuła<br>Przeżyj postapokaliptyczną opowieść,<br>z historią, która oferuje zarówno dreszcze, jak i dreszcze."
}