{
  "images": [
    "https://play-lh.googleusercontent.com/_l55kE_Tr5iWMv0iQpZ8GYuz_PmaLFhJclf2XBlI2EQf4ZSKuNwE3e0ol0KFA4l6FjA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vUKaQPIh2yv15De4M442zoi8DUSxnd1CQoFSjT_Lj639oz7C-FcThWZSdr5IsGoBrwc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4DGEEgwKrU0_l82JGsPQ77vUVLe7RvP9LjSNOaGNKRNPkdhwUQcyY_hHAKHdSySM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4zt1dVKSeJTdJRd9nSWL3of6FzGuvZYZ9cBn4ShfSuHixRpaxeYRH4uvn1GhV0IRnRPH=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m-oB4-JagY9TvmEcA8zpTLUNMVI1KvU-3J2CCPAebiFIvDx7EVWINQ5dYfKeIb0ep-g=w526-h296-rw"
  ],
  "title": "Life Makeover",
  "icon": "https://play-lh.googleusercontent.com/JDQ0UOe9ClAbObhio8_fSI_c7pZXFzII_BW2nmK9haIAIjHx2PlQk6nILfS652uNKA=w240-h480-rw",
  "subTitle": "Symulacyjne/Styl życia/Przebieranki/Rekreacyjne",
  "desc": "Wieloplatformowa wspaniałość<br>— Każdy szczegół piękna zasługuje na bliską ocenę.<br>Doświadcz płynnej rozgrywki na różnych platformach z oszałamiającą grafiką 4K. Zanurz się w świecie, w którym każdy piękny szczegół lśni, od zaawansowanego renderowania włosów i tkanin po dynamiczne systemy pogodowe. Zaproś swoich najlepszych przyjaciół do eksploracji i interakcji w Twoim spersonalizowanym schronieniu!<br>Personalizacja postaci nowej generacji<br>— 127 nowych opcji personalizacji twarzy gotowych na podniesienie poziomu Twojego naturalnego piękna.<br>Stwórz idealny wygląd od czoła do brody, brwi do ust. Dopracuj szczegóły w większym i swobodniejszym zakresie. Twoja wymarzona twarz jest na wyciągnięcie ręki!<br>Nieskończona paleta, Twoja cyfrowa garderoba<br>— Odblokuj „nieskończoność” dla swojej cyfrowej garderoby i palety RBG.<br>Przekształć swoją cybergarderobę dzięki nieograniczonym opcjom farbowania. Od sukienek po koronkowe wykończenia, dostosuj każdy element z precyzją RGB. Koloruj i stylizuj modę od poziomu 3-gwiazdkowego do poziomu 6-gwiazdkowego. Odblokuj zapierające dech w piersiach efekty zmiany koloru i ożyw swoje fantazje modowe dzięki X Palette i X Starlight!<br> Zaprojektuj własną modę<br>—Zostań głównym projektantem własnego studia marek.<br>Wybierz tkaniny, dostosuj wzory i stwórz ekskluzywne nadruki. Przeżyj dreszczyk emocji związany z przeniesieniem swoich projektów ze szkicu do rzeczywistości gotowej na wybieg.<br>Ulepszone wrażenia z robienia zdjęć<br>Uchwyć swój styl dzięki naszemu ulepszonemu systemowi fotograficznemu. Ciesz się swobodnym ruchem aparatu, zaawansowanymi narzędziami do edycji i swobodą prezentowania swoich kreacji z każdego kąta z dowolną formą kompozycji. Delektuj się błyszczącym światem z wyczuciem wyjątkowości i pasji!<br>Home Build 2.0: Advanced and Freed<br>—Zaawansowany tryb budowania i moduł klocków.<br>Zbuduj wymarzoną przestrzeń dzięki naszemu systemowi rozmieszczania bez siatki. Układaj meble, dostosowuj wysokości i obracaj przedmioty według własnego uznania. Ponadto użyj naszych nowych klocków z 144 opcjami kolorów, aby zbudować fantastyczne struktury!<br>Realistyczne towarzysze zwierząt<br>Zanurz się w ultrarealistycznych interakcjach ze zwierzętami. Poczuj miękkość futra kociaka lub spójrz w pełne duszy oczy szczeniaka. Uchwyć puszystą słodycz z pierwszej ręki i bez żadnych filtrów! Nasz całkowicie darmowy system personalizacji zwierząt domowych i genetyki oparty na sztucznej inteligencji zapewniają, że każde zwierzę jest wyjątkowe i Twoje.<br>Zbierz wszystkich miłośników wolności<br>Podziel się swoimi dziełami, zbierz inspirację estetyczną i połącz się ze znajomymi w społeczności Vvanna. Organizuj wirtualne spotkania, aby spotkać się z dawno nieobecnymi przyjaciółmi. Odwiedzajcie się nawzajem, gotujcie potrawy, dekorujcie pokoje i zapisujcie niezapomniane wspomnienia na zdjęciach grupowych.<br>Miejsce nieograniczonych możliwości dla każdej dziewczyny, Life Makeover wspiera każde marzenie i rozpala każdy potencjał!<br>Obserwuj nasze oficjalne konta na platformie społecznościowej, aby uzyskać więcej informacji:<br>Oficjalna strona internetowa: https://lifemakeovermysg.archosaur.com/<br>Facebook: https://www.facebook.com/LifeMakeoverMYSG<br>WhatsApp: https://chat.whatsapp.com/LV92xvefohQ93dZpnfwBFT"
}