{
  "images": [
    "https://play-lh.googleusercontent.com/NedHTUnKlJffJLyfv86IyDqyCwTfUSvr_5KldNbeWaZgtNe-aWlqwglcGcvRn_awTPA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jifDVIpK_477kQvBYnXknD4DtGAyzYhIM7zamo-QQdFDaT7uqQoCtljM5Bf_2DcixRlN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/V5vILEfLdgJIO72a7sxhH7ikOMrzXMYU4aF_2mfszDVgHe15YoZXSg4KPlKGGk_xAyg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pr773FCvI_Jn6JWOBJOCV-90Vl1MM_v6rTSD5x9Zx8BgmNKUvsPsCZqXwyRIg4FVSA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q34fRyGXH3GLDZ-XA7zHw7arP55ztXR7ChFsQvnqwjYEmTuXt9gr1Wk_gWzMXm4VgZk=w526-h296-rw"
  ],
  "title": "Clash of Clans",
  "icon": "https://play-lh.googleusercontent.com/Z1f_1uaCTgQNPjTz7erPfKDjoSwsbIMcoAXU5MV5mI9_dkUsTP2I0Fha3NkKCZvydWatCPSoTCGzFYCguXUL3CQ=w240-h480-rw",
  "subTitle": "Strategiczne/Buduj i walcz/Rekreacyjne",
  "desc": "Dołącz do milionów graczy na całym świecie, budując Osadę, rozwijając klan i rywalizując w epickich wojnach klanów!<br>Wąsaci barbarzyńcy, władający ogniem czarodzieje i inne niepowtarzalne wojska czekają na Twoje rozkazy! Wejdź do świata Clash!<br>Klasyczne funkcje:<br>● Dołącz do klanu lub załóż własny i zaproś znajomych.<br>● Walcz razem z innymi w wieloosobowych, strategicznych grach wojen klanów przeciwko milionom graczy na całym świecie.<br>● Testuj swoje umiejętności – zdominuj ligi wojen klanów i pokaż innym, kto tu rządzi.<br>● Zawieraj sojusze, współpracuj z klanem w wieloosobowych grach klanów, by wygrywać cenne magiczne przedmioty.<br>● Obmyślaj wyjątkowe strategie wojenne dzięki nieskończonym kombinacjom zaklęć, oddziałów i herosów.<br>● Rywalizuj z najlepszymi graczami z całego świata i wejdź na szczyt tabeli wyników w lidze legend.<br>● Zbieraj zasoby lub zabieraj je innym graczom w bitwach, by rozwijać swoją Osadę i zmienić ją w twierdzę.<br>● Wykorzystaj swoje zdolności strategiczne, by bronić się przed atakami wrogów, budując i tworząc liczne wieże, działa, bomby, pułapki, moździerze i mury.<br>● Wydawaj rozkazy epickim herosom, takim jak Król Barbarzyńców, Królowa Łuczniczek, Wielki Strażnik, Królewska Czempionka i Książę Minionów.<br>● Badaj ulepszenia w laboratorium, by wzmocnić swoje oddziały i maszyny oblężnicze.<br>● Twórz własne wieloosobowe rozgrywki PvP dzięki przyjacielskim wyzwaniom, przyjacielskim potyczkom i specjalnym wydarzeniom na żywo.<br>● Oglądaj, jak członkowie Twojego klanu podbijają osady jako widz na żywo lub oglądając powtórki.<br>● Walcz z Królem Goblinów w kampanii jednoosobowej.<br>● Ucz się nowych taktyk oraz strategii wojennych, eksperymentując ze swoją armią i oddziałami zamku klanu w grach w trybie ćwiczeń.<br>● Udaj się w podróż do Bazy Budowniczego i odkryj nowe budynki i postacie w świecie pełnym tajemnic.<br>● Zmień swoją Bazę Budowniczego w fortecę nie do zdobycia i pokonuj rywali w bitwach wieloosobowych.<br>● Zbieraj ekskluzywne przebrania herosów oraz scenerie, by zmienić wygląd swojej Osady.<br>Na co jeszcze czekasz, Wodzu? Szykuj się, by podbijać, dowodzić, tworzyć i budować! Dołącz już dziś.<br>UWAGA! Możesz pobrać i grać w Clash of Clans bezpłatnie, ale część przedmiotów w grze można też kupić za prawdziwe pieniądze. Jeśli nie chcesz korzystać z tej funkcji, możesz wyłączyć zakupy w grze w ustawieniach swojego urządzenia. Gra zawiera także losowe nagrody.<br>Potrzebne jest też połączenie z internetem.<br>Jeśli lubisz grać w Clash of Clans, mogą spodobać Ci się też inne gry multiplayer od Supercell, takie jak Clash Royale, Brawl Stars, Boom Beach lub Hay Day. Koniecznie je wypróbuj!<br>Pomoc: jakiś kłopot, Wodzu? Odwiedź https://help.supercellsupport.com/clash-of-clans/pl/index.html lub http://supr.cl/ClashForum albo skontaktuj się z nami w grze, wybierając opcję Pomoc i wsparcie w menu Opcji.<br>Polityka prywatności: https://supercell.com/en/privacy-policy/pl/<br>Warunki użytkowania: http://www.supercell.net/terms-of-service/<br>Poradnik dla rodziców: http://www.supercell.net/parents"
}