{
  "images": [
    "https://play-lh.googleusercontent.com/8mX7VhtvC_ssTgVWvWjaRYfxFhtDkSmpUk9hgMt8qCiwyW2mzVscpvl10XzL3WaK1T270x7D-93BBUwq_dKM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gBpy4Vbv9dgHb8s_v8VooCsEPKHG7oGSJoz16yC06LmjxXMr2Gigs6V0vAu6SvyR7WE_AbslER5qqxZrI-1OCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/w7dtAAyoA47Mmx4mSV82Gw9WTPjDD7N6lmKwaa8ZUmGCODmxfkUGi6gCcZLHlzEJ8XyAmLSw_ZmI57SAkIsPeA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xxYq-Qw5VF2cQ9PgW0NtiDx5LN0Y4FmR4_BljnrSjQejSioxnpvnHBhHbdWFcdkJ4mzQrMYsdTUUtnrxwGeV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Kecbk8IG-lu_C6JKc6MbdtGCULhTBEUIVXXnorWDXQ0UgSeefow3bBLXKW3pGm1nNF9JHF0uhZfpixvCF1KxVw=w526-h296-rw"
  ],
  "title": "Punishing: Gray Raven",
  "icon": "https://play-lh.googleusercontent.com/M0KZQY-xEypGqYXYi1Qye2H3rtrB6JMyx06cC3miAi5k7cnF5uNI_fjU53_yj_tJAVYCLT1kn-3bFlvyFUFX6w=w240-h480-rw",
  "subTitle": "Fabularne/Fabularna gra akcji",
  "desc": "Punishing: Gray Raven to szybka, stylowa gra RPG akcji.<br>Ludzkość jest prawie na wymarciu. Ziemia została podbita przez armię robotów — Corrupted — wypaczoną i zniekształconą przez biomechaniczny wirus znany jako The Punishing. Ostatni ocaleni uciekli na orbitę, na pokładzie stacji kosmicznej Babylonia. Po latach przygotowań jednostka sił specjalnych Gray Raven prowadzi misję odzyskania utraconej ojczystej planety. Jesteś ich przywódcą.<br>Jako dowódca jednostki Gray Raven masz za zadanie zgromadzić najlepszych żołnierzy-cyborgów, jakich świat znał, i poprowadzić ich do bitwy. Odkryj mroczne prawdy stojące za wirusem Punishing, odeprzyj Corrupted i odzyskaj Ziemię w tej stylowej grze RPG akcji.<br>BŁYSKAWICZNA AKCJA W BOJACH<br>Zanurz się w stylowej, szybkiej akcji bojowej. Bezpośrednio kontroluj członków swojego oddziału w bitwach 3D w czasie rzeczywistym, zmieniaj członków swojego oddziału w trakcie walki, opanuj specjalne ruchy każdej postaci. Paruj, unikaj i przygważdżaj wrogów szybkimi kombinacjami, a następnie miażdż swoich przeciwników najsilniejszymi technikami za pomocą łatwego w użyciu systemu umiejętności dopasowujących 3.<br>POST-APOKALIPTYCZNA EPICKA SF<br>Zanurz się głęboko w zrujnowanym świecie i odkryj prawdę kryjącą się za tym mrocznym cyberpunkowym otoczeniem. Zawierający dziesiątki rozdziałów opowieści w stylu powieści wizualnej, jest to ponury, piękny świat z wieloma cudami do podziwiania. Odważni mogą nawet odblokować ukryte rozdziały, pozwalając ci doświadczyć historii z o wiele mroczniejszej perspektywy.<br>ODKRYJ ZRUJNOWANY ŚWIAT<br>Odkrywaj szeroką gamę oszałamiających środowisk, od opuszczonych ulic miast po pustynne strefy wojny, górujące megastruktury i abstrakcyjne wirtualne królestwa. Przenieś walkę z Skorumpowanymi na surowe polarne pola bitewne, a nawet poza grawitację Ziemi w ciągle rozwijającej się filmowej historii.<br>OSZAŁAMIAJĄCY STYL POST-HUMAN<br>Sama krew i ciało nie wystarczą, aby walczyć z Punishing, więc żołnierze stali się czymś więcej. Znani jako Konstrukty, są ludzkimi umysłami zamkniętymi w potężnych mechanicznych ciałach. Zrekrutuj dziesiątki tych żywych broni, aby walczyć z setkami typów wrogów, wszystkie bogato szczegółowe i animowane w pełnym 3D.<br>NAPAD SŁUCHOWY<br>Tańcz na polu bitwy w symfonii zniszczenia, w towarzystwie pulsujących rytmów oszałamiającej ścieżki dźwiękowej. Od ambientowych, nastrojowych utworów po dudniący drum & bass, Punishing: Gray Raven jest równie ucztą dla uszu, co dla oczu.<br>ZBUDUJ DOM POZA POLEM BITWY<br>Uwalniając od okrucieństwa, pozwól, aby super słodkie postacie i ciepłe akademiki płynnie złagodziły Twoją presję. Udekoruj każdy akademik różnymi stylami tematycznymi. Zanurz się w pokoju, o który walczysz.<br>--- KONTAKT ---<br>Skontaktuj się z nami za pośrednictwem dowolnego z poniższych:<br>Oficjalna strona: https://pgr.kurogame.net<br>Facebook: https://www.facebook.com/PGR.Global<br>Twitter: https://twitter.com/PGR_GLOBAL<br>YouTube: https://www.youtube.com/c/PunishingGrayRaven<br>Discord: https://discord.gg/pgr"
}