{
  "images": [
    "https://play-lh.googleusercontent.com/-Jzy_HXTVz39BXP7MW7Rmi99xHucyr7UGC0JJgvx4uznuVICIGOuXxPCn86tuFWT3Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0eODSM7vDx-swYMAwNbpGX9_L10FiJzQ4G0PANH8jaBHbcMRiwFJkF7owUWfG_8pYH1C=w526-h296-rw",
    "https://play-lh.googleusercontent.com/o4gf7j_3M3aP_QssQg0o0OKvGNPQJnzWAE9WZRDvvQhWIsxmIwI1DAOEXDr9BE9Rng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OPkA_CDuWs369SQlAJiqDHCSAUJcUeUqQZqmIugm68UpQpA-v2I2SzzSoUIsK_WDcL4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2HQh3EYMfMLk-I9sEdFnKl4V9cOpo_yox6l7x6Isf77gYa0FbdGv0AM73KdMMSTb8Yb3=w526-h296-rw"
  ],
  "title": "TSM",
  "icon": "https://play-lh.googleusercontent.com/RWzip8X5-RUTQhP9uEhWBoNIHSkJruDF2-2wOYC-tuBgi2-zK5dYYt0T7x7pNxNul_I=w240-h480-rw",
  "subTitle": "Symulacyjne/Życie/Społecznościowe",
  "desc": "Poniżej znajdziesz ważne informacje!<br> <br> Twórz Simów, nadawaj im unikalne cechy osobowości i personalizuj ich świat w grze mobilnej o niespotykanym dotąd stopniu szczegółowości. Towarzysz Simom we wszystkich momentach życia – patrz, jak wybierają kariery zawodowe, imprezują z przyjaciółmi i odnajdują miłość.<br> <br> TWÓRZ NIEZWYKŁYCH SIMÓW<br> Personalizuj swoich Simów, nadając im wyjątkowy wygląd i wybierając dla nich różne fryzury, stroje, typy makijażu oraz cechy osobowości.<br> <br> ZBUDUJ NIESAMOWITY DOM<br> Projektuj rozkład i wygląd domów, wybierając spośród szerokiej gamy mebli, urządzeń, dekoracji oraz innych elementów wyposażenia.<br> <br> KSZTAŁTUJ STYL ŻYCIA SIMÓW<br> Pokieruj historiami Simów – wpływaj na ich kariery, hobby, związki i życie rodzinne oraz spraw, by podejmowali ryzyko! Załóż rodzinę i przekazuj wyjątkowe pamiątki.<br> <br> BAW SIĘ Z INNYMI GRACZAMI<br> Organizuj imprezy i wybieraj się ze swoimi Simami na przyjęcia do innych, aby udzielać się towarzysko, zdobywać nagrody i nawiązywać romanse. Możesz również podejmować decyzje o przeprowadzce do Simów innych graczy.<br> ____________<br> Ważna informacja dla klientów. Niektóre z obrazów mogą przedstawiać elementy zakupione z poziomu aplikacji. Niniejsza aplikacja wymaga stałego połączenia z Internetem (korzystanie z sieci może się wiązać z koniecznością uiszczenia odpowiednich opłat). Wymaga akceptacji zasad ochrony danych osobowych EA, zasad dotyczących ochrony danych osobowych i plików cookie oraz umowy użytkownika. Zawiera reklamy w grze. Aplikacja gromadzi dane za pośrednictwem narzędzi analitycznych firm zewnętrznych (szczegółowe informacje zawarte są w zasadach ochrony danych osobowych i korzystania z plików cookie). Umożliwia graczom komunikowanie się za pomocą wbudowanej w grze funkcji imprezowego czatu. Aplikacja zawiera bezpośrednie odnośniki do stron internetowych i serwisów społecznościowych przeznaczonych dla użytkowników w wieku od 13 lat wzwyż. Aplikacja korzysta z Google Play Game Services. Wyloguj się z Google Play Game Services przed rozpoczęciem instalacji, jeśli nie chcesz grać razem ze znajomymi.<br> <br> Umowa użytkownika: http://terms.ea.com/pl<br> <br> Ochrona danych osobowych i pliki cookie: http://privacy.ea.com/pl<br> <br> Aby uzyskać pomoc lub znaleźć odpowiedzi na pytania, odwiedź stronę https://help.ea.com.<br> <br> EA może zaprzestać udostępniania funkcji sieciowych po upływie 30 dni od umieszczenia stosownego ogłoszenia na stronie: www.ea.com/pl-pl/service-updates.<br> <br> Nie sprzedawaj moich danych osobowych: https://tos.ea.com/legalapp/WEBPRIVACYCA/US/en/PC/<br> <br> Instalując grę, zgadzasz się na instalację wszelkich aktualizacji i poprawek udostępnianych za pośrednictwem tej platformy. Automatyczne aktualizacje mogą zostać wyłączone w ustawieniach urządzenia, ale może to ograniczyć funkcjonowanie gry.<br> <br> Aktualizacje te mogą zmienić sposób, w jaki gromadzimy dane dotyczące korzystania z aplikacji i dane metryczne, lub zmienić dane zapisane na urządzeniu. Wszelkie zmiany będą zawsze zgodne z zasadami ochrony danych osobowych i plików cookie EA. Zgodę można w każdej chwili wycofać, usuwając lub dezaktywując aplikację, odwiedzając stronę help.ea.com/pl lub przesyłając pismo z dopiskiem „ATTN: Privacy / Mobile Consent Withdrawal” na adres: Electronic Arts Inc., 209 Redwood Shores Pkwy, Redwood City, CA, USA."
}