{
  "images": [
    "https://play-lh.googleusercontent.com/_lA0oRLBaETnv0Nd9p2FxFp9EW-oV_x4SGcWcOLGr8zstYLl1kS48mqRWqa1j4gkOAk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/826MP_xHDVgbGkXMIumDM2_KyGrD6SmH_OpZtpkiHl328EsmFPrHd2Z-zl5xruQhhA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RLx_YL5L39ptE2nXdsL-iok_em7ewveQv3CaAOjQN8V1iSmbJJsKlLtucF6B4DX371ij=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IPa2ytf-QOFfL5fyxSxOUiCLZcVeD1KFhSiOZ42mKGdoCOzINXDJ9FQk2bl_mQ54xDZn=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Y4FBJszwebnbslrwD5sPKd-_SmxWgQzcpvYapz5adH_N3zbkpQ8tcr6a_cP7ogBo7Q=w526-h296-rw"
  ],
  "title": "Shining Nikki-Fashion Makeover",
  "icon": "https://play-lh.googleusercontent.com/rYJ-_YrcDfQ4jB7SEjirnARzyVyIYvjoK0v6Zis9xo2izD6Un6JmRiPUcETIiNEPWw=w240-h480-rw",
  "subTitle": "Symulacyjne/Styl życia/Przebieranki",
  "desc": "Nadchodzi kontynuacja Love Nikki-Dress UP Queen i najnowszy dodatek do serii z ponad 100 MILIONAMI pobrań! Tym razem w PEŁNYM 3D!<br>[REALISTYCZNA WIZUALIZACJA]<br>Opracowywana przez 3 lata i oparta na najnowocześniejszej technologii graficznej Papergames, gra Shining Nikki prezentuje oszałamiające efekty wizualne, jakich nigdy wcześniej nie widziałeś! Tysiące tekstur tkanin zostało wiernie odtworzonych za pomocą modeli składających się z ponad 80 000 wielokątów, najwyższej klasy systemu oświetlenia i macierzy cieni. Gra zapewni najbardziej niesamowite i realistyczne wrażenia z przebierania się na ekranie.<br>[PERSONALIZOWANY STYL]<br>Spersonalizowane makijaże, najnowsze elementy mody lub efektowne zestawy kostiumów... Tysiące wykwintnie zaprojektowanych kostiumów wypełni Twoją garderobę i sprawi, że Twoja fantazja o modzie stanie się rzeczywistością! Dostosuj swój unikalny styl, dopasowując różne elementy tak, jak lubisz, a staniesz się najjaśniejszą gwiazdą na scenie i zdefiniujesz, czym jest moda!<br> [TALENT MODY]<br>Portret mody, okładki magazynów, plakaty filmowe... Wybierz pozy i filtry, które odpowiadają Twojemu nastrojowi! Uchwyć cenne chwile swoim aparatem i stwórz swój wyjątkowy modowy hit razem z Nikki!<br>[WCIĄGAJĄCA HISTORIA]<br>Poznaj umysły stojące za tymi wspaniałymi zestawami kostiumów i poznaj interesujące historie projektowania. Walcz u boku Nikki i innych projektantów, aby uratować Miraland przed nieuchronną zagładą.<br>[KRÓLOWA SPOŁECZNOŚCI]<br>Wejdź na pokład Arki ze swoimi przyjaciółmi, aby przepłynąć przez Ocean Wspomnień! Sale koncertowe, sceny Starry, teatry Shadowy... Pokazy w Miraland nigdy się nie kończą! Weź udział w wielkiej imprezie Guild Party i stań się centrum uwagi!<br>[INTYMNA INTERAKCJA]<br>To znacznie więcej niż przebieranie się! Będziesz także oglądać filmy, chodzić na zakupy, świętować urodziny i podróżować razem z Nikki! Poznaj życie Nikki jako jej najbliższej przyjaciółki, obserwuj, jak dorasta i dziel z nią chwile szczęścia.<br> ŚLEDŹ NAS<br>Oficjalna strona: nikki4.playpapergames.com<br>Facebook: www.facebook.com/ShiningNikkiGlobal<br>Twitter: @ShiningNikki_SN"
}