{
  "images": [
    "https://play-lh.googleusercontent.com/zyr5LIzMEElyWaiwXXivVVllVO8IiPj0cIW9M12ZlziPMX8Obq5BVLcrAhZXS1860w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZiSgw3-gz3JQfeRKSxkJbsEVo81nbF2ei2N1l6TeWtgvONPAbehh9y6Zhm-8tS_S5NY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kB-NS1ry6zQt3ppQhIGjEn53LXRfFtFG5hB2hVoRwXrm_K4kAAFzpYlMIV-E80mWbVU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-NVAnVtUnTysMQDFcqXx2RZ71qXKwCP1LoPjtlZfUiswbskJlcgCrlHFKaMvP4terPv3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vz4i19S4hrzcLjFBC0LIUssnNPmRn0enfbssTJphQvjGreqstR3duJwl8_9PVP0S8O_r=w526-h296-rw"
  ],
  "title": "Etheria: Restart",
  "icon": "https://play-lh.googleusercontent.com/lhz9oYEItxn1Hxy1MRMJ6pSnmZgoBaLmvB6MjF9gmbUOpHqLvnMjjtK6KqE_Y8CnOA=w240-h480-rw",
  "subTitle": "Fabularne/Turowa gra RPG",
  "desc": "Etheria to RPG Ethereal Hero<br>Kiedy niszczycielski globalny mróz zagraża ludzkiej cywilizacji, ludzkość przenosi swoją świadomość do „Etherii”, wirtualnego świata, aby zachować swoje dziedzictwo.<br>W Etherii ludzie współistnieją z istotami znanymi jako Animus, które władają tajemniczymi mocami Anima. Ich pokojowe współistnienie rozpada się, gdy pojawia się „wirus Genesis”, który psuje Animus i doprowadza ich do szału, zagrażając przetrwaniu ludzkości. W odpowiedzi powstaje Unia Hyperlinkerów, aby zwalczać to zagrożenie.<br>Wciel się w rolę Hyperlinkera i rozpocznij swoją przygodę w Etherii.<br>[Strategiczna walka i nieograniczone składy drużynowe] Etheria rozwija klasyczną walkę turową, włączając różnorodne mechanizmy strategiczne i eksplorację piaskownicy, zapewniając doświadczenie RPG drużynowego nowej generacji! Twórz niezliczone kombinacje drużynowe, synergizując umiejętności Animusa, wydawaj polecenia bojowe w czasie rzeczywistym i swobodnie kontroluj każdego Animusa w bitwie. Opanuj kombinacje umiejętności i taktyczne konfiguracje, aby doświadczyć dreszczyku emocji związanego z pokonywaniem potężnych wrogów dzięki doskonałej strategii.<br>[Zapierające dech w piersiach wizualizacje 3D i kinowe widowisko] Zbudowana w silniku Unreal Engine, Etheria zapewnia kinowe zanurzenie dzięki realistycznemu oświetleniu, szczegółowym cieniom i w pełni renderowanym scenom w czasie rzeczywistym. Każda postać ma unikalne animacje walki wzmocnione dynamiczną pracą kamery i olśniewającymi efektami, tworząc spektakularne bitwy bez wizualnego bałaganu lub przytłaczających efektów.<br>[Strategiczne bitwy na arenie PvP] Wkrocz na arenę, gdzie nieustanne pojedynki szaleją dniem i nocą! Weź udział w ekscytujących bitwach PvP pośród ryczących tłumów, zaprezentuj swoje unikalne strategie innym Hyperlinkerom i doświadcz czystego dreszczyku emocji taktycznej rywalizacji, realizując swoje marzenia bojowe!<br>[Wyrusz do Threshold] Odkryj bogatą zawartość PvE Etherii, gdzie groźni wrogowie z głównego zadania powracają w Threshold, GP Outposts i Investigations. Połącz siły ze swoim oddziałem Animus, aby stawić czoła potężnym bossom! Dla tych, którzy szukają większych wyzwań, zapuśćcie się w ruiny Ember, gdzie czekają jeszcze bardziej zabójczy i tajemniczy przeciwnicy...<br>[Wykuj swój styl walki] Każdy Animus ma unikalny system Prowess z różnymi ścieżkami postępu. Dostosuj ich umiejętności za pomocą wyposażenia Shell i prawie stu różnych kombinacji modułów Ether, aby rozwijać odrębne style walki i podejścia do walki. Twórz specjalistyczne buildy dla swojego ulubionego Animusa, aby poradzić sobie z każdym scenariuszem bitwy!<br>[Odkryj niezwykłych sojuszników] Twoja podróż przez tę wirtualną metropolię niebezpieczeństw i możliwości nie będzie samotna! Poznaj setki unikalnych postaci Animus: dwuręcznego Żniwiarza niosącego potężną trumnę, genialnego punka Hackera, metropolitalną Cesarzową, która manipuluje Płomieniami Dusz... Połączcie siły, aby stawić czoła nieznanym zagrożeniom i odkryć tajemnice tego futurystycznego miasta."
}