{
  "images": [
    "https://play-lh.googleusercontent.com/Eqr0hlidfkihgoeiU6fypQCNsS9jARV9Ir9moiCcPOtF1CSuYBN9c2Rpc4k21YDherep70n2c7N5U-BbjCN3kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iqdWPMIeW5AG6LoWhrfoG2pOqG9Qh7UMpxUELO1vBYfYOdbOloCg7_3aGT2VBGILz5f1_rD3yJgerEA4YV0ifhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ryeaN-6PsijYw0cgbeyT3b9wlUlKI9LKXVHqzBm7_YPVIx7-rUHO5GGqp_2GT46x2PtrhGwb-O3_NGV_uJzS=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aACf6d_Zgmtnci5-iEEvmF21NSFUyFVgKfc6V8M8P91Qg5ibJgHXCuhJftAHlJ014XO3Nn_Z86TgEG-0AzhR7w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lP4s2gE2zhN3M8peQBsKQpz_IMbdpZb1B9gWRw9IYRKK4NGkMURVkY9QBDypCPHyYvHSapi0WdrpR8fPtf7X=w526-h296-rw"
  ],
  "title": "eFootball™",
  "icon": "https://play-lh.googleusercontent.com/o-iscF0u9uAm9jaems25nNUw3cIgxrzIELVTy-DPKb3CxN0_HLBcaWoeetZca_BBOp_u_NXeyQKz0nJkXiFMkA=w240-h480-rw",
  "subTitle": "Sport/Piłka nożna",
  "desc": "■ „eFootball™” – ewolucja z „PES”<br>Nadchodzi zupełnie nowa era cyfrowej piłki nożnej: „PES” ewoluował w „eFootball™”! Teraz możesz doświadczyć nowej generacji gier piłkarskich z „eFootball™”!<br>■ Witamy nowych graczy<br>Po pobraniu możesz nauczyć się podstawowych zasad sterowania grą dzięki samouczkowi krok po kroku, który zawiera praktyczne demonstracje! Ukończ je wszystkie i zdobądź Lionela Messiego!<br>Dodaliśmy również ustawienie Smart Assist, aby pomóc użytkownikom cieszyć się zabawą i emocjami związanymi z meczami.<br>Bez wprowadzania skomplikowanych poleceń, pokonaj obronę przeciwnika błyskotliwym dryblingiem lub podaniem, a następnie strzel gola potężnym strzałem.<br>[Sposoby gry]<br>■ Zacznij z ulubioną drużyną<br>Niezależnie od tego, czy jest to klub, czy reprezentacja z Europy, obu Ameryk, Azji czy innego miejsca na świecie, rozpocznij nową grę z drużyną, której kibicujesz!<br>■ Podpisuj zawodników<br>Po utworzeniu drużyny czas na transfery! Od obecnych supergwiazd po legendy piłki nożnej – podpisuj kontrakty i poprowadź swoją drużynę na nowe wyżyny!<br>■ Rozgrywanie meczów<br>Po stworzeniu drużyny z ulubionymi zawodnikami czas wystawić ich na boisko.<br>Od testowania swoich umiejętności przeciwko sztucznej inteligencji, po rywalizację o pozycję w rankingach w meczach online – ciesz się eFootball™ tak, jak lubisz!<br>■ Rozwój zawodników<br>W zależności od typu zawodnika, pozyskanych zawodników można dalej rozwijać.<br>Awansuj zawodników, wystawiając ich do meczów lub używając przedmiotów w grze, a następnie wydawaj zdobyte Punkty Postępu na poprawę statystyk zawodnika.<br>Jeśli wolisz dostosować zawodnika do swoich osobistych preferencji, możesz ręcznie przydzielić mu Punkty Postępu.<br>W razie wątpliwości, jak rozwijać zawodnika, możesz skorzystać z funkcji [Zalecane], aby automatycznie przydzielić mu Punkty Postępu.<br>Rozwijaj swoich zawodników dokładnie tak, jak lubisz!<br>[Więcej zabawy]<br>■ Cotygodniowe aktualizacje na żywo<br>Aktualizacja na żywo to funkcja, która odzwierciedla transfery zawodników i osiągnięcia meczowe z prawdziwego życia piłkarskiego.<br>Śledź aktualizacje na żywo publikowane co tydzień, dostosuj swój skład i zaznacz swoją obecność na boisku.<br>■ Dostosuj stadion<br>Wybierz swoje ulubione elementy stadionu, takie jak tifo i gigantyczne rekwizyty, i obserwuj, jak pojawiają się na Twoim stadionie podczas rozgrywanych meczów.<br>Dodaj grze koloru, aranżując stadion według własnego uznania!<br>*Użytkownicy mieszkający w Belgii nie będą mieli dostępu do skrzynek z łupami, które wymagają płatności monetami eFootball™.<br>[Najnowsze wiadomości]<br>Nowe funkcje, tryby, wydarzenia i ulepszenia rozgrywki będą stale wprowadzane.<br>Więcej informacji znajdziesz na oficjalnej stronie eFootball™.<br>[Pobieranie gry]<br>Do pobrania i zainstalowania eFootball™ wymagane jest około 2,7 GB wolnego miejsca na dysku.<br>Przed rozpoczęciem pobierania upewnij się, że masz wystarczająco dużo wolnego miejsca.<br>Zalecamy również korzystanie z połączenia Wi-Fi do pobrania gry podstawowej i wszelkich jej aktualizacji.<br>[Połączenie online]<br>Do gry w eFootball™ wymagane jest połączenie internetowe. Zdecydowanie zalecamy również grę przy stabilnym połączeniu, aby w pełni wykorzystać możliwości gry."
}