{
  "images": [
    "https://play-lh.googleusercontent.com/XDGWQFIS9xO8PcfMir55j59DQGvbHrl4TzNM6VFNU_QX3EVKwMYxC3nRCtXP0LFm2_FEqpszfTpiTEdEiASpumE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nw2ZtZkUoDtJvhn4dXvDuk9UUlpXXTo1UkZIFeXXu7ALyKr_dSg70WB97_IhUh9c3rM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cyicKS5sbooY1UUjA4PTnUmdC9kKk6cDPNA7m4YvXE6rEHFMTftz3N1wF4Vc2HAlIE8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vQ9dpuuXeV1uLTFIn1n28ZiQ_4nTk-odJNkl1gqObljOEEQ20gad0zWhVxiQW7uJJA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/f5YMRbnZmuUwLQwgIuydmxMQMu4VZIiCseUHXXHhAoEE2Liz5Uds-krem793ZmQCFg=w526-h296-rw"
  ],
  "title": "Yu-Gi-Oh! Master Duel",
  "icon": "https://play-lh.googleusercontent.com/YBn31cxzK0cpRLEUdX3XAzsNH3XjSxCZKWxPNXiLSVKfkxNKWvPbiCCJOVf_tXH78cw1quodHLBTDnJlcUFwbpo=w240-h480-rw",
  "subTitle": "Karciane/Bitwy karciane",
  "desc": "Wreszcie cyfrowa gra karciana „Yu-Gi-Oh!”, na którą czekałeś!<br>Ostateczna edycja konkurencyjnej gry karcianej, która rozwijała się przez ponad 25 lat!<br>Pojedynkuj się na najwyższym poziomie z Pojedynkowiczami z całego świata.<br>Przygotuj się: czas na Pojedynek!<br>---------------------------------------------------------------<br>[O grze „Yu-Gi-Oh! MASTER DUEL”]<br>Szybkie pojedynki z oszałamiającą grafiką HD i nową, dynamiczną ścieżką dźwiękową! Przygotuj się na wyzwanie Pojedynkowiczów z całego świata!<br>◇Graj w Pojedynki na każdym poziomie!<br>Pełne doświadczenie Yu-Gi-Oh! jest dostępne dla każdego, niezależnie od poziomu umiejętności. Nie martw się, jeśli jesteś nowym graczem lub nie pojedynkowałeś się od jakiegoś czasu – samouczki w grze nauczą Cię podstaw gry w KARCIANĄ GRĘ Yu-Gi-Oh!. Po ukończeniu gry otrzymasz talię, która pomoże Ci rozpocząć przygodę!<br>Zbieraj nowe karty w miarę postępów w grze, aby wzmocnić swoje talie!<br>◇Rotacyjne formaty turniejów<br>Połącz swoje umiejętności i sprawdź swoje umiejętności pojedynkowe! Gracze będą mogli wziąć udział w szerokiej gamie wydarzeń i turniejów.<br>Twórz i pojedynkuj się różnymi taliami, wykorzystując ponad 10 000 unikalnych kart i specjalne zasady charakterystyczne dla turniejów!<br>Wybierz turniej, w którym chcesz stoczyć pojedynek i postaraj się o pierwsze miejsce!<br>◇Odkryj historie kryjące się za kartami<br>Tryb solo poprowadzi Cię przez wątki fabularne z gry karcianej Yu-Gi-Oh!. Szlifuj swoje umiejętności pojedynkowe, kończąc historie.<br>Polecane początkującym, powracającym graczom i tym, którzy chcą dowiedzieć się więcej o świecie Yu-Gi-Oh! TCG<br>◇Funkcje<br>Połącz z aplikacją mobilną „Yu-Gi-Oh! Neuron”.<br>Przeglądaj decklisty pojedynków z całego świata i ulepsz swoją własną talię!<br>Wypróbuj funkcję dobierania kart, aby zasymulować, jakie karty możesz otrzymać w pierwszej ręce!<br>[O grze „Yu-Gi-Oh!”]<br>„Yu-Gi-Oh!” to popularna manga stworzona przez Kazukiego Takahashiego, która od 1996 roku była publikowana w „WEEKLY SHONEN JUMP” wydawnictwa SHUEISHA Inc. Firma Konami Digital Entertainment Co., Ltd. oferuje kolekcjonerską grę karcianą (TCG) i gry konsolowe oparte na „Yu-Gi-Oh!”, stworzonej na podstawie oryginalnej mangi, która cieszy się popularnością na całym świecie.<br>[Polecane dla następujących graczy]<br>Gracze TCG<br>Yu-Gi-Oh! Gracze DUEL LINKS<br>Gracze lubiący rywalizację<br>---------------------------------------------------------------<br>Ta gra zawiera możliwość zakupu wirtualnych walut, które można wykorzystać do losowego zdobywania przedmiotów.<br>=====<br>[Wymagania systemowe]<br>Obsługiwana wersja systemu operacyjnego: Android 7.0 i nowsze<br>Obsługiwane urządzenie: Urządzenie z 4 GB pamięci RAM<br>Należy pamiętać, że nawet jeśli Twoje urządzenie spełnia wymagania systemowe wymagane do uruchomienia aplikacji, może ona nie działać poprawnie z powodu czynników zewnętrznych, takich jak dostępna pamięć, konflikty z innymi aplikacjami lub ograniczenia sprzętowe."
}