{
  "images": [
    "https://play-lh.googleusercontent.com/VBGLCbep4_HG78ZW8t5OE0TNzAgtFcrLbl2DO3juzZIHOz_se2mxJLj-sxs_Elf3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/dFugNP1kf6G-bkda37GWmxVG6IbSl_GqaXlEH2HJql2sGISiiiPCpuS8JpcYivnX5LI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kP9vDKdsoqrN8VyZu7cweVp1APLOCJ3LHsfSb_1ERFhbnnhKkji6UhvqT-HpZVyYkHdg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/e5VD5W16652IhhhXpl9TJjpODdjJOsolbG4sl2EvnhWd7N_398WLh3pp6jaWp0RbJn4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DSynfGGFuOzYvR2WsKwNa_AbXYTXptbhGdRcqFS0C0TP14g0PuYzbzBT0cUaObOGIg=w526-h296-rw"
  ],
  "title": "Persona5: The Phantom X™",
  "icon": "https://play-lh.googleusercontent.com/iMHm9_Ynx7yjySr4Em9ft7se2t5WjXYOd6mm-HMtC7hXX03hrIP6osuyWDYGra817NHM=w240-h480-rw",
  "subTitle": "Fabularne/Fabularna gra akcji",
  "desc": "《Persona5: The Phantom X》 ukaże się 3 lipca o 10:00 (GMT+8)!<br>Czekają ekscytujące wydarzenia premierowe i ekskluzywne współprace!<br>Nie przegap darmowych biletów na postacie gacha i losowań broni!<br>TSG 2024 Japan Game Awards: Zwycięzca w kategorii gier przyszłości!<br>Zanurz się głębiej w cieniu Metaverse... i odkryj historię Persona5: The Phantom X! Najnowsza gra RPG w stylu anime w serii Persona od Atlus!<br>Fabuła<br>Po przebudzeniu z koszmaru protagonista zostaje wrzucony do zmienionego świata pozbawionego nadziei... A nowe twarze, które spotyka, nie są mniej dziwne: elokwentna sowa o imieniu Lefaye, mężczyzna o długim nosie i piękność ubrana na niebiesko. Podczas gdy przemierza tajemnicze krainy Metaverse i Velvet Room, zmagając się z niszczycielskimi wizjami, które zagrażają jego codziennemu życiu, musi odkryć, co można wynieść z tego nowego świata — i wszystko w prawdziwym stylu Phantom Thief.<br>Śledź nasze oficjalne kanały, aby być na bieżąco z najnowszymi aktualizacjami:<br>Strona na Facebooku: https://www.facebook.com/P5XSEA/<br>Grupa na Facebooku: https://www.facebook.com/groups/p5xsea<br>YouTube: https://www.youtube.com/@P5XSEA<br>Instagram: https://www.instagram.com/p5xsea/<br>TikTok: https://www.tiktok.com/@p5xsea<br>X: https://x.com/P5XSEA<br>Zostań jednym ze Złodziei Fantomów — dołącz do naszego oficjalnego Discorda! https://discord.com/invite/8NurAJ6YKT<br>【Powiadomienia】<br>• IWPLAY WORLD (艾玩天地) jest oficjalnym wydawcą 《Persona5: The Phantom X》 w Tajlandii, Singapurze, Malezji, Indonezji i na Filipinach.<br>• Gra zawiera tematy przemocy i treści sugestywne.<br>• Cała zawartość gry jest fikcyjna. Graj odpowiedzialnie i unikaj niezdrowej lub niewłaściwej imitacji.<br>• Niektóre treści wymagają zakupów w aplikacji. Nie korzystaj z usług doładowań stron trzecich, aby uniknąć problemów prawnych.<br>• Gra obsługuje przełączanie między wyświetlaniem w języku angielskim i chińskim uproszczonym."
}