{
  "icon": "https://cloudmoon-1305370474.cos.ap-singapore.myqcloud.com/cloudgame-icon/icon_Super_Mario_3D.jpg",
  "title": "Super Mario 3D World",
  "subTitle": "Action / Adventure",
  "desc": "Wzmacniaj się, łącz w drużyny, unoś się, aby uratować Królestwo Sprixie!<br>Skacz i wspinaj się przez dziesiątki kolorowych tras! Pomnóż zabawę, łącząc siły lub rywalizując z przyjaciółmi lokalnie* lub online**, aby osiągnąć cel każdego etapu. Pracujcie razem, aby eksplorować i odkrywać przedmioty kolekcjonerskie, lub rywalizujcie o koronę, zdobywając najwyższy wynik, co tworzy przyjazne szaleństwo! Mario (i jego przyjaciele) mogą używać różnych ulepszeń, takich jak Super Dzwonek, który zapewnia kocie zdolności, takie jak wspinanie się i drapanie. Wzmacniaj się, aby ukończyć etapy i zdobyć koronę!<br><br>Eksploruj płynny koci świat w nowej przygodzie Bowser’s Fury<br><br>Swobodna rozgrywka Super Mario powraca w tej zupełnie nowej przygodzie. Bowser stał się gigantyczny i stracił wszelką kontrolę! Eksploruj Jezioro Lapcat i jego wyspy, wykonuj cele, aby zebrać Cat Shines i połącz siły z Bowserem Jr., aby przywrócić jego dużego, złego tatę do normy. Po prostu uważaj na ataki Bowsera na całą wyspę.<br><br>Nowe i ulepszone funkcje wkraczają do akcji<br><br>Gra Super Mario 3D World + Bowser’s Fury zawiera tę samą żywą rozgrywkę kooperacyjną, kreatywne poziomy i ulepszenia, co oryginalna gra, ale z dodanymi ulepszeniami. W części gry Super Mario 3D World postacie poruszają się szybciej, a sprint ładuje się szybciej. Obie przygody obsługują nowo dodany tryb Snapshot — wstrzymaj akcję, aby uzyskać idealne ujęcie, zastosuj filtry i udekoruj znaczkami!<br><br>W Super Mario 3D World wybierz spośród Mario, Luigiego, Peach i Toada i wyrusz, aby uratować Królestwo Sprixie. Każda postać ma inny styl gry — Luigi może skakać wyjątkowo wysoko, a Peach może unosić się w powietrzu przez krótki czas. Rosalina jest również dostępna jako grywalna postać później w grze! Skacz, sprintuj i rzucaj się, aby dotrzeć do celu, zbierając Zielone Gwiazdy, monety i ulepszenia.<br><br>Zbieraj znaczki w całej swojej przygodzie w Super Mario 3D World i używaj ich w trybie Snapshot (zarówno w Super Mario 3D World, jak i przygodzie Bowser’s Fury), aby tworzyć arcydzieła, którymi możesz dzielić się z przyjaciółmi i rodziną.<br><br>W Bowser’s Fury, Mario przybywa na Jezioro Lapcat i staje w obliczu szalejącego Bowsera! Połącz siły z Bowserem Jr. i wyrusz w połączony świat stworzony z… cóż, wszystkiego o tematyce kociej. Wrogowie, kwiaty, a nawet ptaki przyjmują kocią formę.<br><br>Potrzebujesz dodatkowej pomocy, aby wyprowadzić Bowsera z jego szalonego, wściekłego stanu? Inny gracz może przejąć kontrolę nad Bowserem Jr. i pomóc, atakując wrogów i przechowując ulepszenia. Dwa zestawy pazurów są lepsze niż jeden!",
  "images": [
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-1.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-2.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-3.jpg"
  ]
}