{
  "images": [
    "https://play-lh.googleusercontent.com/QHsvN6D0gJewHA6273IcQ5PhBcsJVLIOzWhJEJRfccxFd13_jceQbUks7q8XDuj1TMs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/C8Q-BnP3lPBAKV-F5Kr64ZA6iBQPlQs45-mBkNBLRdEEQvn8qeK18lXplTJ5D8FKRg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/11kQOndyAIQwhtHu5NJwOyR4L-i4XL6H6KPIrz2dt2-XwUQtZa_DLz6vDjCrrqXb2Co=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-bX90ZwQCqFIYQhWrKVv-IjM8mKhFhJA1NmpwSldintmm7M28Zdoe3k5dZBr7G9UzAu5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/CgTUkZiQJFlZgHibsBA92b5m6YUsWporNYcPyXDo7mxoFVDlg8_qLhctzzbYT-FUZqI=w526-h296-rw"
  ],
  "title": "Rememento - White Shadow",
  "icon": "https://play-lh.googleusercontent.com/iHapLhZxjQuI8tCcCt4SMAiloXkjlKSGINGDRVMlgBlY6wC3c9oTDG9zrP7kZayMtA=w240-h480-rw",
  "subTitle": "Ролевые игры/Пошаговая ролевая игра",
  "desc": "Шагните на совершенно новый уровень стратегии с 『Rememento - White Shadow』.<br>Загрузите сейчас и начните свое легендарное путешествие!<br>■ Эпическая история, которая вас затянет<br>Бросьте вызов проклятию ведьм и раскройте правду, стоящую за забытыми воспоминаниями богов.<br>В хаосе творения сформируйте свою судьбу и раскройте то, что лежит за завесой.<br>■ Умный, удовлетворяющий пошаговый бой<br>Овладейте ходом битвы с помощью оптимизированной системы на основе MP.<br>Принимая каждое решение, управляйте своей энергией, рассчитывайте свои навыки и обыгрывайте врагов — легко освоить, бесконечно глубоко освоить.<br>■ Кинематографические ролики и потрясающая графика Unreal<br>Каждая глава оживает с полностью анимированными 3D-роликами.<br>Наслаждайтесь захватывающими визуальными эффектами, созданными на основе Unreal Engine, и историей, рассказанной с помощью богатой, выразительной анимации.<br> ■ PvP, вознаграждающее за тактическое мастерство<br>Перехитрите соперников в жестоком PvP в реальном времени с постоянно развивающимися стратегиями.<br>Поднимайтесь в рейтинге каждый сезон, адаптируя свою тактику и доказывая свое мастерство.<br>Перепишите судьбу, запечатанную в божественной памяти. Осветите последний рассвет.<br>Загрузите Rememento - White Shadow и начните свое легендарное путешествие прямо сейчас."
}