{
  "images": [
    "https://play-lh.googleusercontent.com/jG3X7-zKkKR2wi93BHSQ3r3CL4vpeyA1IIGNdyyFe7u0DteW9BQ77PXwgIxi30xSOcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DnV2SOYg5vX9wukSigvoJOmpqHsZKYCDW3nTjGOSVfltw83QZ11rIO-19nRVQ3hxWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RqweAObrtPg1egooZp8qBS-H8OHwFAFZLl3RBZuebWuZQi6QAMJhXWNFzG2Fxa5QGg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JzGqqHrBrCHJykHwnrUazCs4FZ9kRxUfs2WFc6WNmOCJEvcdejrcTbtowRtK8YX9yg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/F0m_cMAZEVrf6BiVmvhObVVxw0Lf5qI4U8_nwMzgkoUmTAnpJbljoc3vpOfNm6nh2Oc=w526-h296-rw"
  ],
  "title": "Zenless Zone Zero",
  "icon": "https://play-lh.googleusercontent.com/8jEmEvTsNIRW1vLlrDXXCcDlKkQrNb8NzccOXrln4G_DOUZpcBPbN9ssjuwBWz7_yZQ=w240-h480-rw",
  "subTitle": "Ролевые игры/Ролевая экшен-игра",
  "desc": "Не ходи в каверны.<br>Ну да, ну да: там эфирные ресурсы, невиданные артефакты, сокровища старой цивилизации — огромные богатства, в общем. Я в курсе.<br>А как насчёт того, что пространство там хаотично искажается, монстры готовы тебя на куски разорвать, а если не разорвут, так ты и без них мутируешь? Да и вообще, каверны ведь чуть было не уничтожили наш мир! Не надо туда ходить нормальным людям.<br>Вот и не ходи.<br>Ну хотя бы в одиночку не ходи.<br>Если уж ищешь себе проблем на разные места, иди сначала в Нью-Эриду.<br>В этом сумасшедшем муравейнике как раз полно типов, которые без каверн жить не могут. Всякие там богачи, уличные банды, психи-заговорщики, ну и чиновники с дыроколом вместо сердца.<br>В общем, есть там где подготовиться, найти товарищей для похода. Ах да, самое-то главное —<br>найди себе прокси!<br>Без прокси ты из каверны не выберешься, так и будешь блуждать до смерти.<br>Ладно, удачи.<br>В Zenless Zone Zero, новой экшен 3D-игре от HoYoverse, события разворачиваются в недалёком будущем, в мире, раздираемом загадочными природными катастрофами — кавернами.<br>Две личности, одна судьба<br>В недалёком будущем произошла катастрофа: тут и там начали появляться загадочные «каверны». На обломках раздираемого бедствиями мира вырос новый город — Нью-Эриду, последний бастион цивилизации: беспорядочный, шумный, опасный, но полный жизни. Жители Нью-Эриду создали технологии, позволяющие сосуществовать с кавернами и пользоваться заключённой в них противоречивой силой. Вам предстоит выступить в роли «прокси», одного из немногих проводников, связывающих город с кавернами. Как сложится судьба вашего героя?<br>Стремительные сражения рука об руку с товарищами<br>В Zenless Zone Zero, новой экшен 3D-игре от HoYoverse, вы можете насладиться сражениями сполна. В бою участвует отряд из трёх человек. Каждый боец использует базовую и особую атаку, может уклоняться от ударов врагов, блокировать их и, в свою очередь, оглушать врага. По оглушённому врагу можно выполнить цепочку атак — зрелищное смертоносное комбо. Чтобы одержать победу, в бою нужно использовать уязвимости врага — а они у каждого врага разные.<br>Уникальный атмосферный саундтрек<br>Zenless Zone Zero обладает своеобразным художественным стилем и визуальным дизайном. Точно переданные эмоции персонажей, реалистичные движения — всё это погружает вас в полный лёгкого юмора сюжет и заставляет поверить в разворачивающуюся эпическую историю. Ну и как же такой истории без саундтрека! Все незабываемые моменты вашего приключения в Нью-Эриду будет сопровождать с любовью созданная музыка!<br>Множество фракций, переплетения отношений<br>Как видеопрокату Random Play не обойтись без видеокассет, так и прокси — без агентов. Нью-Эриду — такой город, где вам всегда могут постучать в дверь, когда вы меньше всего этого ждёте. И не дайте внешности гостя обмануть вас: очаровательная и невинная девушка может обвести вас вокруг пальца, громила может оказаться милейшим человеком, а самым страшным в мохнатом полузвере может быть его линяющая шерсть. Постарайтесь подружиться с каждым, познакомьтесь с их яркими личностями и заручитесь их поддержкой — в конце концов, вас ждёт долгий путь, и на нём без верных друзей не обойтись.<br>Официальныйсайт: https://zenless.hoyoverse.com/ru-ru/<br>Официальный форум: https://www.hoyolab.com/accountCenter/postList?id=219270333&lang=ru-ru<br>Facebook: https://www.facebook.com/ZZZ.Official.RU<br>Instagram: https://www.instagram.com/zzz.official.en/<br>Twitter: https://twitter.com/ZZZ_RUSSIAN<br>YouTube: https://www.youtube.com/@ZZZ_Official<br>Discord: https://discord.com/invite/zenlesszonezero<br>TikTok: https://www.tiktok.com/@zenlesszonezero<br>Reddit: https://www.reddit.com/r/ZZZ_Official/<br>Twitch: https://www.twitch.tv/zenlesszonezero<br>VK: https://vk.com/zenless_zone_zero<br>Telegram: https://t.me/Zenless_Zone_Zero"
}