{
  "images": [
    "https://play-lh.googleusercontent.com/8mX7VhtvC_ssTgVWvWjaRYfxFhtDkSmpUk9hgMt8qCiwyW2mzVscpvl10XzL3WaK1T270x7D-93BBUwq_dKM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gBpy4Vbv9dgHb8s_v8VooCsEPKHG7oGSJoz16yC06LmjxXMr2Gigs6V0vAu6SvyR7WE_AbslER5qqxZrI-1OCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/w7dtAAyoA47Mmx4mSV82Gw9WTPjDD7N6lmKwaa8ZUmGCODmxfkUGi6gCcZLHlzEJ8XyAmLSw_ZmI57SAkIsPeA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xxYq-Qw5VF2cQ9PgW0NtiDx5LN0Y4FmR4_BljnrSjQejSioxnpvnHBhHbdWFcdkJ4mzQrMYsdTUUtnrxwGeV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Kecbk8IG-lu_C6JKc6MbdtGCULhTBEUIVXXnorWDXQ0UgSeefow3bBLXKW3pGm1nNF9JHF0uhZfpixvCF1KxVw=w526-h296-rw"
  ],
  "title": "Punishing: Gray Raven",
  "icon": "https://play-lh.googleusercontent.com/M0KZQY-xEypGqYXYi1Qye2H3rtrB6JMyx06cC3miAi5k7cnF5uNI_fjU53_yj_tJAVYCLT1kn-3bFlvyFUFX6w=w240-h480-rw",
  "subTitle": "Ролевые игры/Ролевая экшен-игра",
  "desc": "Punishing: Gray Raven — это динамичная стильная экшен-RPG.<br>Человечество почти вымерло. Землю захватила армия роботов — Corrupted, — извращенная и деформированная биомеханическим вирусом, известным как The Punishing. Последние выжившие сбежали на орбиту, на борту космической станции Babylonia. После многих лет подготовки отряд специального назначения Gray Raven возглавляет миссию по возвращению своего потерянного родного мира. Вы — их лидер.<br>Как командир отряда Gray Raven, вы должны собрать величайших солдат-киборгов, которых знал мир, и повести их в бой. Раскройте темную правду, стоящую за вирусом Punishing, отбросьте Corrupted и верните себе Землю в этой стильной экшен-RPG.<br>МОЛНИЕЗГРАННЫЙ БОЕВОЙ ЭФФЕКТ<br>Погрузитесь в стильный, высокоскоростной боевой экшн. Управляйте напрямую членами своего отряда в 3D-сражениях в реальном времени, присоединяйтесь к членам своего отряда во время боя, осваивайте специальные приемы каждого персонажа. Парируйте, уклоняйтесь и придавливайте врагов быстрыми комбо, а затем сокрушайте своих врагов сильнейшими приемами с помощью простой в использовании системы способностей match-3.<br>ПОСТАПОКАЛИПТИЧЕСКАЯ НАУЧНО-ФАНТАСТИЧЕСКАЯ ЭПИКА<br>Погрузитесь в разрушенный мир и раскройте правду, стоящую за этим темным киберпанковским сеттингом. В этом мрачно-красивом мире с десятками глав повествования в стиле визуальной новеллы есть множество чудес. Самые смелые могут даже открыть скрытые главы, что позволит вам увидеть историю с гораздо более мрачной точки зрения.<br>ИССЛЕДУЙТЕ РАЗРУШЕННЫЙ МИР<br>Исследуйте широкий спектр потрясающих сред: от заброшенных городских улиц до пустынных зон боевых действий, возвышающихся мегаструктур и абстрактных виртуальных миров. Сражайтесь с Corrupted на суровых полярных полях сражений и даже за пределами гравитации Земли в постоянно расширяющейся кинематографической истории.<br>ПОТРЯСАЮЩИЙ ПОСТ-ЧЕЛОВЕЧЕСКИЙ СТИЛЬ<br>Простой плоти и крови недостаточно для битвы с Punishing, поэтому солдаты стали чем-то большим. Известные как Constructs, они представляют собой человеческие разумы, заключенные в мощные механические тела. Нанимайте десятки этих живых орудий для битвы с сотнями типов врагов, все они богато детализированы и анимированы в полном 3D.<br>СЛУХОВОЕ НАПАДЕНИЕ<br>Танцуйте на поле боя в симфонии разрушения, сопровождаемой пульсирующими битами потрясающего саундтрека. От атмосферных треков до грохочущего драм-н-бейса, Punishing: Gray Raven — это такое же удовольствие для ушей, как и для глаз.<br> <br>ПОСТРОЙТЕ ДОМ ЗА ПРЕДЕЛАМИ ПОЛЯ БОЯ<br>Освободитесь от жестокости, позвольте супермилым персонажам и теплым общежитиям плавно снять ваше давление. Украсьте каждое общежитие в разнообразном стиле и темах. Погрузитесь в мир, за который вы боретесь.<br>--- СВЯЖИТЕСЬ С НАМИ ---<br>Пожалуйста, не стесняйтесь обращаться к нам через любой из следующих способов:<br>Официальный сайт: https://pgr.kurogame.net<br>Facebook: https://www.facebook.com/PGR.Global<br>Twitter: https://twitter.com/PGR_GLOBAL<br>YouTube: https://www.youtube.com/c/PunishingGrayRaven<br>Discord: https://discord.gg/pgr"
}