{
  "images": [
    "https://play-lh.googleusercontent.com/-Jzy_HXTVz39BXP7MW7Rmi99xHucyr7UGC0JJgvx4uznuVICIGOuXxPCn86tuFWT3Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0eODSM7vDx-swYMAwNbpGX9_L10FiJzQ4G0PANH8jaBHbcMRiwFJkF7owUWfG_8pYH1C=w526-h296-rw",
    "https://play-lh.googleusercontent.com/o4gf7j_3M3aP_QssQg0o0OKvGNPQJnzWAE9WZRDvvQhWIsxmIwI1DAOEXDr9BE9Rng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OPkA_CDuWs369SQlAJiqDHCSAUJcUeUqQZqmIugm68UpQpA-v2I2SzzSoUIsK_WDcL4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2HQh3EYMfMLk-I9sEdFnKl4V9cOpo_yox6l7x6Isf77gYa0FbdGv0AM73KdMMSTb8Yb3=w526-h296-rw"
  ],
  "title": "TSM",
  "icon": "https://play-lh.googleusercontent.com/RWzip8X5-RUTQhP9uEhWBoNIHSkJruDF2-2wOYC-tuBgi2-zK5dYYt0T7x7pNxNul_I=w240-h480-rw",
  "subTitle": "Симуляторы/Симулятор жизни/Социальные",
  "desc": "Ниже вы можете ознакомиться с важной информацией!<br> <br> Создавайте персонажей, наделяйте их чертами характера и делайте их мир еще детализированней, чем прежде, на мобильных устройствах. Вместе с персонажами выбирайте карьеру, веселитесь с друзьями и влюбляйтесь.<br> <br> СОЗДАВАЙТЕ ПОТРЯСАЮЩИХ ПЕРСОНАЖЕЙ<br> Выбирайте для персонажей внешность, прически, наряды, макияж и черты характера.<br> <br> ПОСТРОЙТЕ ИДЕАЛЬНЫЙ ДОМ<br> Меняйте планировку, выбирайте разнообразную мебель, бытовые приборы и украшения.<br> <br> ОПРЕДЕЛЯЙТЕ СТИЛЬ ЖИЗНИ ПЕРСОНАЖЕЙ<br> Творите историю жизни персонажей, направляя их в карьере, хобби, отношениях, семейных связях и даже в рискованных действиях. Заведите семью и оставляйте следующим поколениям ценные реликвии.<br> <br> ИГРАЙТЕ ВМЕСТЕ<br> Устраивайте и посещайте вечеринки, общайтесь с другими персонажами, зарабатывайте награды и развивайте романтические отношения. Вы даже можете селить своих персонажей в одном доме с персонажами других игроков.<br> ____________<br> Важная информация для пользователей. Некоторые изображения могут содержать предметы, купленные в игре. Данное приложение: требует постоянного подключения к Интернету (могут действовать сетевые тарифы); требует принятия Правил соблюдения конфиденциальности информации и идентификации пользователя и Пользовательского соглашения ЕА; включает внутриигровую рекламу; собирает данные с помощью аналитических средств других компаний (подробные сведения см. в Правилах соблюдения конфиденциальности и идентификации пользователя); позволяет игрокам общаться посредством внутриигрового чата праздника; содержит прямые ссылки на интернет-сайты и сайты социальных сетей для пользователей возрастом от 14 лет. Приложение использует Google Play Game Services. Если вы не хотите показывать друзьям свой прогресс в игре, отключитесь от службы Google Play Game Services перед установкой приложения.<br> <br> Пользовательское соглашение: http://terms.ea.com/ru<br> <br> Правила соблюдения конфиденциальности информации и идентификации пользователя: http://privacy.ea.com/ru<br> <br> Дополнительную информацию ищите на сайте http://help.ea.com/ru<br> <br> EA может отключить сетевые функции по истечении 30 дней с момента публикации уведомления на сайте www.ea.com/ru-ru/service-updates.<br> <br> Отказ от передачи личных данных: https://tos.ea.com/legalapp/WEBPRIVACYCA/US/en/PC/<br> <br> Устанавливая эту игру, вы соглашаетесь с ее установкой и установкой всех игровых обновлений и улучшений, выпущенных для вашей платформы. Вы можете отключить автоматическое обновление в настройках устройства, но если вы не обновите приложение, его функциональность может быть ограниченной.<br> <br> Некоторые обновления и улучшения могут изменить способ записи данных и показателей или изменять данные, хранимые на вашем устройстве. Все изменения производятся в соответствии с Правилами соблюдения конфиденциальности информации и идентификации пользователя ЕА. Вы можете отозвать свое согласие в любое время, удалив или отключив это приложение, обратившись за помощью на страницу help.ea.com или написав нам по адресу ATTN: Privacy /Mobile Consent Withdrawal, Electronic Arts Inc., 209 Redwood Shores Pkwy, Redwood City, CA, США."
}