{
  "images": [
    "https://play-lh.googleusercontent.com/vlb_epXJlM4_f5WGWxGBtQv2Ie-Mk2zWQdgzt2BTiOWWX4Wn821NwaZiwLIKePI0osAL=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6_Vd5A8t-7W791bn6XzIcmuZs2UfXA-zjA82mNmRdUrjycqhDZCPoZXW0LrzmIapg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5FCiP07lx4CFsO8q51SfiG0Jxsq_EY3RQfXoKH2U5IuMf7y8ytPtw59Cv9BHVyxo2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8EKIIHLKu7VAywfQ3a-BixZlwBy1wKmXvgUcFPSd0NTH20NVwlX4F6MRVq37BXMdBIY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/A1cbEM1QUBT_LOvL3s512D_v2gL6cg0i8WDMEzD6gSOUAcyaeLqyfnidZJAuyGxWED8=w526-h296-rw"
  ],
  "title": "Fate/Grand Order (English)",
  "icon": "https://play-lh.googleusercontent.com/WRixOqWRZQHfCgFhqfWbjCh6myA4hO4bOPQ_KJJEKrB_G8KZvl0IvNEUmRuxnfx8Tbw=w240-h480-rw",
  "subTitle": "Ролевые игры/Пошаговая ролевая игра",
  "desc": "Новая мобильная \"Fate RPG\" от TYPE-MOON!<br>С впечатляющим основным сценарием и множеством квестов персонажей, <br>игра содержит миллионы слов оригинальной истории!<br>Наполнена контентом, который понравится как поклонникам франшизы Fate, так и новичкам.<br>Резюме<br>2017 г. н. э.<br>Халдея, организация, которой поручено наблюдать за будущим Земли, подтвердила, что история человечества будет уничтожена в 2019 г.<br>Без предупреждения обещанное будущее 2017 г. исчезло.<br>Почему? Как? Кто? Каким образом?<br>2004 г. н. э. Некий провинциальный город в Японии.<br>Впервые в истории появился регион, который нельзя было наблюдать.<br>Предположив, что это стало причиной вымирания человечества, Халдея провела свой шестой эксперимент — путешествие во времени в прошлое.<br>Запрещенная церемония, в ходе которой они должны были превратить людей в спиритронов и отправить их назад во времени. Вмешавшись в события, они найдут, распознают и уничтожат пространственно-временные сингулярности.<br>Классификация миссии — приказ по защите человечества: Великий приказ.<br>Это звание для тех, кто выступит против истории человечества и сразится с судьбой, чтобы защитить человечество.<br>Введение в игру<br>Командная карточная боевая ролевая игра, оптимизированная для смартфонов!<br>Игроки становятся Мастерами и вместе с Героическими Духами побеждают врагов и раскрывают тайну исчезновения человеческой истории.<br>Игроки должны сформировать отряд из своих любимых Героических Духов — как новых, так и старых.<br>Состав игры/Руководство сценарием<br>Киноко Насу<br>Дизайн персонажей/Художественное руководство<br>Такаши Такеучи<br>Авторы сценария<br>Юитиро Хигашиде, Хикару Сакурай<br>Смартфоны или планшеты с Android 4.1 или выше и 2 ГБ или более оперативной памяти. (Несовместимо с процессорами Intel.)<br>*Возможно, игра не будет работать на некоторых устройствах, даже с рекомендуемой версией или выше.<br>*Несовместимо с бета-версиями ОС.<br>Это приложение использует «CRIWARE (TM)» от CRI Middleware Co. Ltd.<br>Если вы решите загрузить это приложение, мы соберем определенные персональные данные о вас, чтобы предоставить вам игру и отправлять вам релевантную рекламу. Загружая это приложение, вы соглашаетесь на эту обработку. Для получения дополнительной информации об этом и ваших правах, пожалуйста, ознакомьтесь с нашей Политикой конфиденциальности."
}