{
  "images": [
    "https://play-lh.googleusercontent.com/JQZyVnllkdc7PDqlTIGttrALlP2mS9WiX8T7Se0HztHfxrIlpjmgf0dfrJCmamAuOBE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6jBbHRyXfywP9EOglruTwODv3p8mi2xZrmfFXWW5FEWMPqgoz3FE0vXOZLuIbsnhN4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B_sjZ3Zep0pAuBUkv09DK5c6j8ZImh3nBztStbSLgW_adwZyaMvUx0BLV20CUDOdXn0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/tQvSzjkXZulkdjNoOwB1-0NeADzzAGsF9FZyxoReTlkjsVkUdsWaiLyzimS6jQybWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/364HRftK82eW74wGk34skVuN9PmgGyAW5S_JAPPAYpcFfbpsIZ0E88YoZBa9ccxH7yoL=w526-h296-rw"
  ],
  "title": "Roblox VN",
  "icon": "https://play-lh.googleusercontent.com/hkJ5oNiCo6LkLt0HuFk7S8uInQqqnDxAKmFfYURb8qYiY9aYzWoHb4ob3JE_TkUPs1M=w240-h480-rw",
  "subTitle": "Казуальные игры",
  "desc": "Сертификат на предоставление услуг онлайн-видеоигр № 62/GXN-PTTH&TTĐT, выданный Департаментом радио, телевидения и электронной информации 4 апреля 2024 года.<br>Roblox — это непревзойденная виртуальная вселенная, позволяющая играть, творить, делиться впечатлениями с друзьями и становиться кем угодно. Играйте с миллионами людей и исследуйте бесконечное разнообразие обширных миров, созданных мировым сообществом!<br>Уже есть учётная запись? Войдите в свою учётную запись Roblox и исследуйте всю вселенную Roblox.<br>МИЛЛИОНЫ МИРОВ ДЛЯ ИССЛЕДОВАНИЯ<br>Хотите эпического приключения? Хотите соревноваться с соперниками по всему миру? Или просто хотите общаться и общаться с друзьями онлайн? Постоянно растущая библиотека миров, созданных сообществом, означает, что каждый день вы найдёте что-то новое и захватывающее.<br>ИССЛЕДУЙТЕ ВМЕСТЕ В ЛЮБОЕ ВРЕМЯ И В ЛЮБОМ МЕСТЕ<br>Играйте и получайте удовольствие. Roblox полностью кроссплатформенный, что означает, что вы можете играть с друзьями и миллионами других игроков на компьютере, мобильном устройстве, Xbox One или VR-гарнитуре.<br>СТАНЬТЕ КЕМ ВСЁ, ЧТО МОЖЕТЕ ВООБРАЗИТЬ<br>Проявите креативность и продемонстрируйте свой уникальный стиль! Настройте свой аватар с помощью множества шляп, рубашек, лиц, снаряжения и других предметов. Благодаря постоянно растущему каталогу предметов, нет никаких ограничений на создание образов.<br>ОБЩЕНИЕ С ДРУЗЬЯМИ<br>Используйте функцию «Вечеринка», чтобы легко и удобно создать группу до 6 друзей и присоединиться к Roblox. Присоединяйтесь к друзьям, чтобы вместе проходить различные уровни. Пользователи от 13 лет и старше также могут использовать чат вечеринки для голосовых звонков и отправки сообщений. Общаться с друзьями в Roblox ещё никогда не было так просто!<br>СОЗДАЙТЕ СВОЙ МИР: https://www.roblox.com/develop<br>ПОДДЕРЖКА: https://en.help.roblox.com/hc/en-us<br>КОНТАКТЫ: https://corp.roblox.com/contact/<br>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ: https://www.roblox.com/info/privacy<br>РУКОВОДСТВО ДЛЯ РОДИТЕЛЕЙ: https://corp.roblox.com/parents/<br>Условия использования: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>ОБРАТИТЕ ВНИМАНИЕ: Для участия требуется подключение к Интернету. Roblox лучше всего работает через Wi-Fi."
}