{
  "images": [
    "https://play-lh.googleusercontent.com/73d1QaX5wH1JcqBw3Dl6PQv3hmni-jgxT0gmye8_nI2Th9KrvjSKEkKA37W5-Zb28A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aM4OQFa43Rqq_TxUxHFeCNtZt5Q7DQEfnZpeHGZsku6YsCKJ2hzS4MbCB8e0QJvQOdM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2eU3NDmUYmd0Ew-7-Rx0fmRPDdkbeT-Yy7Fo4Jx-yiuckJm_k8LhY6DwkzrtxkO5eu90=w526-h296-rw",
    "https://play-lh.googleusercontent.com/z8xHDvmMqghIsl9wvkHw2tkwP5KJ6SuYhVe0x_C2zVRHJL6Mh0K52aigddrEcO2OMKA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bvzpNUWh0U71jRYBGbmpr0RnYSoz1m_EBVPy4qlpPjGWhI0EKGfrig7HCOn45iDkPXc=w526-h296-rw"
  ],
  "title": "Roblox",
  "icon": "https://play-lh.googleusercontent.com/7cIIPlWm4m7AGqVpEsIfyL-HW4cQla4ucXnfalMft1TMIYQIlf2vqgmthlZgbNAQoaQ=w240-h480-rw",
  "subTitle": "Симуляторы/Песочницы/Казуальные игры",
  "desc": "Roblox – это невероятная виртуальная вселенная для творчества, общения с друзьями и воплощения всех ваших фантазий. Присоединитесь к миллионам других людей и погрузитесь в невероятное многообразие миров, создаваемых мировым сообществом!<br>У вас уже есть учетная запись? Войдите в свою учетную запись Roblox и погрузитесь в бесконечную метавселенную Roblox.<br>ВАС ЖДУТ МИЛЛИОНЫ МИРОВ<br>Вы готовы к эпическому приключению? Хотите сразиться с противниками со всего мира? Или просто расслабиться и пообщаться с друзьями? Количество разнообразных миров, создаваемых сообществом, постоянно растет – а значит, вы сможете открывать для себя что-то новое каждый день.<br>ИССЛЕДУЙТЕ НОВЫЕ МИРЫ ВМЕСТЕ С ДРУЗЬЯМИ<br>Даже в дороге. Roblox обеспечивает полную межплатформенную поддержку: вы можете общаться с друзьями и миллионами других людей, использующих компьютеры, мобильные устройства, Xbox One и гарнитуры виртуальной реальности.<br>ВСЕ БУДЕТ ТАК, КАК ВЫ ЗАХОТИТЕ<br>Дайте волю своему воображению и проявите себя! Сделайте свой аватар уникальным с помощью разнообразных головных уборов, предметов одежды и снаряжения, черт лица и других элементов. Благодаря огромному каталогу предметов вы сможете создать по-настоящему неповторимый облик.<br>ОБЩАЙСЯ СО ЗНАКОМЫМИ<br>Команда (Party) — это удобный способ для группы из шести друзей вместе отправляться в приключения. Объединяйтесь с друзьями и знакомыми и проходите разнообразные испытания. Пользователи старше 13 лет также могут использовать чат команды для обмена текстовыми и голосовыми сообщениями. Координировать действия и общаться в Roblox стало проще простого.<br>СОЗДАВАЙТЕ МИРЫ: https://www.roblox.com/develop<br>ПОДДЕРЖКА: https://en.help.roblox.com/hc/en-us<br>КОНТАКТЫ: https://corp.roblox.com/contact/<br>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ: https://www.roblox.com/info/privacy<br>ИНФОРМАЦИЯ ДЛЯ РОДИТЕЛЕЙ: https://corp.roblox.com/parents/<br>Условия использования: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>ВАЖНО: для работы необходимо подключение к сети. Для лучшей работы Roblox используйте Wi-Fi."
}