{
  "images": [
    "https://play-lh.googleusercontent.com/bZsFMcKfhbkZN9daeyYQiIo9mSsT57EDekRQwwxMkj4lnbUUhNkpppijxCEV6eAWGDc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bjAmmd0eaRnNivR506jkDP-nXIYbGV3eLuxtt_mH-2IqMl1885wsWOm14Vt1SvOpQG0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/eAuqltLFN-Jpb2QKOLDhsyiA0ZOc8OT17EYM__01tDUxteK5-HAqtHbLMvcVP7wHTA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/X13cOPNpf8zeRSu9DWPs5XqLsW1JlMBh1YFYw9_u9Px7D9nYh6L_CbF1OhavRyWNCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Za9PkXLqA66ZZ0RrrZUIGoJ4kUgkrg79NS8nAgqFKccPF43kfCAZza3I9mbJKy4mTg=w526-h296-rw"
  ],
  "title": "Solo Leveling:Arise",
  "icon": "https://play-lh.googleusercontent.com/MfVM3wvhQwzhPbwjzd5tiZQKR7EyCkZlNxG68d_4haoTAaZLT8A0GtdyeMXaMujZikQ8Nt7qP2rXol-k_zhulA=w240-h480-rw",
  "subTitle": "Ролевые игры/Ролевая экшен-игра",
  "desc": "Чину возвращается в двойное подземелье, где все началось. Оказавшись лицом к лицу с тайнами прошлого, Чину вступает в решающую битву с Архитектором своей судьбы!<br>Что если бы Чина, младшая сестра Чину, стала охотницей? В альтернативном таймлайне в ее школе происходит прорыв подземелья, и монстры нападают на учеников! Положение спасает Чина, которая пробуждается и бросается в бой, вооруженная навыками стихии воды! Оцените совершенно новый стиль боя Сон Чина уже сейчас!<br>Эффектные купальники Со Лин и Чина помогут спастись от жары! А кроме облегченных летних нарядов мы добавили новый летний контент и события. Получите море наград и сделайте это лето незабываемым! Восстаньте!<br> [Потрясающая графика погрузит вас в мир первоисточника, где вы переживете бурю эмоций!]<br> От звания Слабейшего оружия человечества — к вершинам рейтинга охотников!<br> Пройдите этот путь вместе с Чину!<br> <br> Вас ждут захватывающие приключения из оригинальной манхвы<br> и новые истории, которые мы придумали!<br> <br> [Мощная экипировка и стремительные атаки — ощутите вкус победы!]<br> Экспериментируйте с оружием и способностями и смотрите, как меняется ваш боевой стиль!<br> <br> Удачное экстремальное уклонение, вовремя примененная способность с быстрым событием... и нанесен мощный критический урон!<br> <br> [Играйте за охотников из вебтуна!]<br> Вас ждут любимцы фанатов оригинальной манхвы:<br> Чхве Чонин по прозвищу Сильнейшее оружие,<br> охотник Пэк Юнхо, который превращается в монстра,<br> знаменитая Чха Хэин и другие!<br> <br> Собирайте команды по своему вкусу:<br> открывайте сочетания охотников, умений и тактик!<br> <br> [Зачищайте изменчивые подземелья и побеждайте могучих боссов. Эти битвы вы запомните надолго!]<br> Пока вы развиваетесь, врата будут становиться опасней!<br> Формируйте команды, претворяйте в жизнь хитрые планы и зачищайте врата! И получайте награды!<br> <br> Освойте разные режимы игры:<br> массовые рейды подземелий, повторные битвы с боссами,<br> атаку на время, где на счету каждая секунда, и другие!<br> <br> [Станьте Монархом теней и соберите свою армию!]<br> Бросайте в бой отряды теневых солдат,<br> чьи тени вы извлекли из побежденных монстров —<br> бывших врагов, а теперь верных соратников!<br>#вебтун #какаовебтун #netmarble #игровойэкшен #игра #slv #рпгэкшен #arise #новелла #экшен #игра #вебтун<br>Премиум-подписка Лиги охотников — это предмет с ежемесячной подпиской. Он стоит 9,99 долл. США в месяц (может применяться эквивалент в местной валюте). После покупки эта сумма будет списана с вашего аккаунта в Google Play.<br>Платеж совершается автоматически — каждый месяц, начиная с даты первого платежа и вплоть до даты отмены подписки. Каждый раз при обновлении ежемесячной подписки с вашего аккаунта в Google Play будет списана соответствующая сумма.<br>Пользователи могут отменить подписку в настройках своего аккаунта в Google Play. Если отменить подписку менее чем за 24 часа до даты следующего платежа, система может все равно автоматически обновить подписку.<br>(* Политика отмены подписки основывается на принципах политики маркетплейса в отношении отмены покупок.)<br>Следите за нашими новостями всоциальных сетях!<br>Официальный канал Forum: https://forum.netmarble.com/slv_en<br>Официальный канал Discord: https://discord.gg/sololevelingarise-gl<br>Официальный канал Youtube: https://www.youtube.com/@SoloLevelingARISE_GL<br>Официальная страница в Facebook: https://www.facebook.com/SoloLevelingARISE.EN/<br>Официальный канал в Twitter: https://twitter.com/Sololv_ARISE_GL<br>Официальная станица в Instagram: https://www.instagram.com/sololeveling.arise<br>* В приложении доступны внутриигровые покупки. Вы можете отключить их возможность в настройках вашего устройства.<br>* Загружая данную игру, вы соглашаетесь с нашими условиями и политикой конфиденциальности.<br>- Условия использования: http://help.netmarble.com/policy/terms_of_service.asp?locale=en<br>- Политика конфиденциальности: https://help.netmarble.com/privacy_policy/sololv"
}