{
  "images": [
    "https://play-lh.googleusercontent.com/_l55kE_Tr5iWMv0iQpZ8GYuz_PmaLFhJclf2XBlI2EQf4ZSKuNwE3e0ol0KFA4l6FjA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vUKaQPIh2yv15De4M442zoi8DUSxnd1CQoFSjT_Lj639oz7C-FcThWZSdr5IsGoBrwc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4DGEEgwKrU0_l82JGsPQ77vUVLe7RvP9LjSNOaGNKRNPkdhwUQcyY_hHAKHdSySM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4zt1dVKSeJTdJRd9nSWL3of6FzGuvZYZ9cBn4ShfSuHixRpaxeYRH4uvn1GhV0IRnRPH=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m-oB4-JagY9TvmEcA8zpTLUNMVI1KvU-3J2CCPAebiFIvDx7EVWINQ5dYfKeIb0ep-g=w526-h296-rw"
  ],
  "title": "Life Makeover",
  "icon": "https://play-lh.googleusercontent.com/JDQ0UOe9ClAbObhio8_fSI_c7pZXFzII_BW2nmK9haIAIjHx2PlQk6nILfS652uNKA=w240-h480-rw",
  "subTitle": "Симуляторы/Стиль жизни/Игры с нарядами/Казуальные игры",
  "desc": "Кроссплатформенная гениальность<br>— Каждая деталь красоты заслуживает пристального внимания.<br>Испытайте плавный игровой процесс на разных платформах с потрясающей графикой 4K. Погрузитесь в мир, где каждая красивая деталь сияет, от продвинутой обработки волос и тканей до динамических погодных систем. Пригласите своих лучших друзей исследовать и взаимодействовать в вашем персональном убежище!<br>Настройка персонажей нового поколения<br>— 127 новых вариантов настройки лица готовы повысить вашу естественную красоту.<br>Создавайте идеальный образ от лба до подбородка, от бровей до губ. Тонко настраивайте детали в большем и более свободном диапазоне. Ваше лицо мечты всего в одном касании!<br>Бесконечная палитра, ваш цифровой гардероб<br>— Откройте «бесконечность» для вашего цифрового гардероба и палитры RBG.<br>Преобразите свой кибер-гардероб с помощью неограниченных вариантов окрашивания. От платьев до кружевных отделок, настройте каждую деталь с точностью RGB. Цвета и стили одежды от 3 до 6 звезд. Откройте для себя захватывающие эффекты смены цветов и воплотите свои модные фантазии в жизнь с X Palette и X Starlight!<br>Создавайте свою собственную моду<br>— Станьте главным дизайнером собственной фирменной студии.<br>Выбирайте ткани, корректируйте узоры и создавайте эксклюзивные принты. Испытайте острые ощущения от воплощения своих проектов из эскиза в готовую к подиуму реальность.<br>Расширенный опыт фотосъемки<br>Запечатлейте свой стиль с помощью нашей усовершенствованной фотосистемы. Наслаждайтесь свободным движением камеры, расширенными инструментами редактирования и свободой демонстрировать свои творения со всех сторон с любой формой композиции. Наслаждайтесь блестящим миром с вниманием к уникальности и страсти!<br>Home Build 2.0: Advanced и Freed<br>— Расширенный режим сборки и модуль строительных блоков.<br>Создайте пространство своей мечты с помощью нашей системы размещения без сетки. Складывайте мебель, регулируйте высоту и вращайте предметы по своему желанию. Кроме того, используйте наши новые строительные блоки со 144 вариантами цвета для создания фантастических структур!<br>Реалистичные питомцы-компаньоны<br>Погрузитесь в ультрареалистичное взаимодействие с питомцами. Почувствуйте мягкость шерсти котенка или загляните в проникновенные глаза щенка. Почувствуйте пушистую миловидность воочию и без фильтров! Наша абсолютно бесплатная настройка питомцев и система генетики на основе искусственного интеллекта гарантируют, что каждый питомец будет уникальным для вас.<br>Соберите всех любителей свободы вместе<br>Делитесь своими творениями, черпайте эстетическое вдохновение и общайтесь с друзьями в сообществе Vvanna. Проводите виртуальные встречи, чтобы встретиться с давно скучающими друзьями. Навещайте друг друга, готовьте блюда, украшайте комнаты и сохраняйте незабываемые воспоминания на групповых фотографиях.<br>Место бесконечных возможностей для каждой девушки, Life Makeover поддерживает каждую мечту и зажигает каждый потенциал!<br>Подпишитесь на наши официальные аккаунты в социальных сетях для получения дополнительной информации:<br>Официальный сайт: https://lifemakeovermysg.archosaur.com/<br>Facebook: https://www.facebook.com/LifeMakeoverMYSG<br>WhatsApp: https://chat.whatsapp.com/LV92xvefohQ93dZpnfwBFT"
}