{
  "images": [
    "https://play-lh.googleusercontent.com/b16SUj8oDSOHhbNJbTQ4AtVU7LZty7xkoaw-2xxvPTpreWqOFwRbQ9Q7tAC4PW8-XYQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6QrRygqemwWHDCY0ad8mbuxb7JC0BHpatyXBbfOjMSAZFRiauo3fbDuQRPj2G_Hnaa4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5Fgz_mGkUu_Sv0kwXJENILmwlXXMHXjDyv_E3OYW2ghPLAtBQEO83orCKOCTyrzBYA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/sflLq8PUCLSFrukmiZxC05HsAsLyruHHa6QhR9rz03r-rURFqu2-s36xMMmpJ2JEjFo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XEHpWcxmTsk4u-zNFMYzsEw8XEPmm8ukUFkI7l6VBOtFa_hG2-ubQA6_eDv2KeBDaQ=w526-h296-rw"
  ],
  "title": "Royal Match",
  "icon": "https://play-lh.googleusercontent.com/qBdVfwRCsI4KM7qewhJ0AKZKQjyD-DdxPDcdDbsRMhNO9zrwbefggn1vGqRIDZA3fg=w240-h480-rw",
  "subTitle": "Головоломки/Три в ряд/Приключенческая головоломка \"три в ряд\"/Казуальные игры",
  "desc": "ВАС ЖДЁТ НОВОЕ ПРИКЛЮЧЕНИЕ! СОСТАВЛЯЙТЕ ОДНОЦВЕТНЫЕ КОМБИНАЦИИ, РЕШАЙТЕ ЗАДАЧКИ, УКРАШАЙТЕ ЗАМОК И ЗАРАБАТЫВАЙТЕ МОНЕТЫ. В королевском замке тысячи увлекательных и напряжённых уровней! Соединяйте три и больше цветных предмета, чтобы расчистить поле и решить головоломку! Играйте в Royal Match бесплатно! Это невероятно весело — попробуйте прямо сейчас!<br>Помогите королю Роберту оформить королевский замок со вкусом! Не забывайте наведываться к нему между уровнями, перед очередным захватывающим событием! Зарабатывайте монеты за украшение залов королевского замка, проявите своё чувство стиля, а также получайте бонусы и дополнительные бустеры, чтобы продолжить увлекательную сагу!<br>Мы заготовили для вас тонны интересных заданий, от которых невозможно оторваться! Каждое новое событие начинается с бесплатных монет, ценных призов, неожиданных заданий, неисследованных территорий и невероятных уровней!<br>Оцените качество игры «три в ряд» нового уровня, с прекрасной графикой и интереснейшими заданиями:<br>- Уникальная аркада «три в ряд» с захватывающими уровнями для новичков и опытных игроков!<br>- Собирайте многочисленные монеты и особые сокровища на бонусных уровнях!<br>- Открывайте и используйте новые мощные бустеры!<br>- На пути вам встретятся разнообразные препятствия: птицы, коробки, зелья, буфеты, алмазы, волшебные шляпы, сейфы, загадочный почтовый ящик и даже свинка!<br>- Открывайте замечательные сундуки, полные чудесных наград: монет и усилителей!<br>- Исследуйте новые комнаты, королевские залы, роскошные сады и множество других интересных мест в замке короля Роберта!<br>- Декорируйте новые территории: королевский зал, кухню, сад, гараж и множество других великолепных комнат!<br>- Приглашайте друзей с Facebook и соревнуйтесь с ними, чтобы вознестись на вершину рейтинга!<br>Взрывайте препятствия и создавайте мощные усилители, чтобы пройти захватывающие напряжённые уровни! Открывайте новые территории, объединяя по три предмета в ряд. Начните своё весёлое приключение прямо сейчас!<br>Бинго! Играйте абсолютно бесплатно и даже без подключения к интернету.<br>Начните играть прямо сейчас! Бесконечное веселье ждёт!<br>Нужна помощь? Зайдите на страницу поддержки в приложении Royal Match или напишите нам на contact@dreamgames.com."
}