{
  "images": [
    "https://play-lh.googleusercontent.com/S_EXb-tMzXQU98Q6eov7s7ITRXhqRVtjEK65Vb0lHy7V7V2RsDqWOVcTUr28wGkAB1PnASPj9J1kJTOWVmLQCA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jcKdwDMU3KUqLMdlMQJbNjstKk2pJlHd8nsLkvn0DGRlCzYzWzTCdlpG39bU4QPmiA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/fSTuvLXdbMttUQWi2rNpuzhNCHb6oZksVh72Uqh4NnuuNnGDV4U_EdNcvIocXRbBAa11=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x21sYrESJF85v71_M6KW1LKtjhMRrUS9j8RScnLgObazqW3hlpR_DrqRsD9oOWNXtds=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Tqb-zDjUtGDXrRD3sqLvhWfY4rlxX7meKLBv0p1IcF0YUpjxmp9dJzxAhAdoNLKJZGk=w526-h296-rw"
  ],
  "title": "Harry Potter: Magic Awakened™",
  "icon": "https://play-lh.googleusercontent.com/MKRbux8_XbT77BJKnWm4hFEx7DS0Aiq1spHE_E4D6MVt-4YSsC_kRAhdGl3BN-gnj0doNpZfWvU0AwJPmqFiXg=w240-h480-rw",
  "subTitle": "Ролевые игры/Стратегическая экшен-игра/Казуальные игры",
  "desc": "Вас ждет волшебное приключение. Овладейте магией!<br>Начните свое приключение в качестве нового ученика в Школе чародейства и волшебства Хогвартс и погрузитесь в совершенно новую историю с новыми друзьями.<br>Ваше письмо о зачислении уже отправлено совой. Добро пожаловать в Хогвартс!<br>〓ИССЛЕДУЙТЕ ВОЛШЕБНЫЙ МИР〓<br>Наслаждайтесь непревзойденным очарованием в эстетике европейской сказки. Прогуляйтесь по Косому переулку и полюбуйтесь всеми волшебными магазинами; летайте по Хогвартсу на своей метле или отправляйтесь в глубь Запретного леса, чтобы узнать тайны единорогов и кентавров... Все ваши мечты станут реальностью здесь!<br>〓ПОСТУПАЙТЕ НА ОЧАРОВАТЕЛЬНЫЕ УРОКИ〓<br>Освойте чары левитации, сразитесь с боггартом, загляните в хрустальный шар, чтобы узнать свою судьбу... Объединяйтесь с одноклассниками, чтобы преодолеть все испытания на пути к становлению великим волшебником!<br> 〓ИСПОЛЬЗУЙТЕ МАГИЧЕСКИЕ ЗАКЛИНАНИЯ〓<br>\"Expelliarmus!\" \"Ошеломляйте!\" Присоединяйтесь к захватывающим дуэлям в Дуэльном клубе. Соберите свою колоду с помощью мощной магии и отголосков знакомых лиц. Используйте и уклоняйтесь от заклинаний с помощью стратегии и тактики. Победа у вас под рукой!<br>〓НАСЛАЖДАЙТЕСЬ СВОЕЙ ВОЛШЕБНОЙ ЖИЗНЬЮ〓<br>Наберитесь смелости пригласить кого-то особенного на танец или создайте команду факультета с друзьями... Живите своей магической жизнью по-своему в открытом волшебном мире.<br>〓ВСПОМНИ КЛАССИЧЕСКИЕ МОМЕНТЫ〓<br>Оживите историю с помощью Книги Без Имени, спрятанной глубоко в закрытом разделе библиотеки. Защитите Философский Камень; используйте Заклинание Патронуса, чтобы спасти Сириуса Блэка, и сражайтесь за выход из Лабиринта Трех Волшебников, как Гарри Поттер... На этот раз вы пишете свое собственное приключение.<br> 〓ПРИКЛЮЧЕНИЯ В КИНОИСТОРИЯХ〓<br>Прошли годы после гибели Темного Лорда, но что-то зловещее угрожает миру. Что станет с Хогвартсом, и кто раскроет правду, сражаясь с темными искусствами?"
}