{
  "images": [
    "https://play-lh.googleusercontent.com/9UcjC24u1xIIJhoyNFhEzf7V-X54DShtgVvJt6PNCIxY5XwYrqRYdBlqPxAndLKdXCY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/AdQXpQcCBdx6hFVdv_OgaKuFgDUP94FHSFmHiagAelLglwbeARYXgKL1mtHniSPRxQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iHzuuSr9gLikCD-fqBXZcf40aM98KS9Hp_xwz5UdwoF4WmsWf6Br1xDZLP2HOOn1fMY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gFutxXkemA5hrtlrOBcUNd6d4THeRtC4wpUPmd7A_mwas9Gz4fFMQlo057s02DrbLSS9ggMp340VKTJja7IP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/hJ5-J-Ylw_HYCv4GZuMsaRlllcb60lwgp8fhzuU7kywiFYAi_4JZXYFkJIOVOZIk9bY=w526-h296-rw"
  ],
  "title": "GODDESS OF VICTORY: NIKKE",
  "icon": "https://play-lh.googleusercontent.com/mR5NzJva7i3xcUZVlk-JlcMIUy04Zx8vUhM5sn94cpX1CA91XjXIrUnxhQGNxNcquEA=w240-h480-rw",
  "subTitle": "Ролевые игры/Ролевая экшен-игра",
  "desc": "GODDESS OF VICTORY: NIKKE — захватывающая научно-фантастическая ролевая игра-шутер, в которой вы набираете и командуете различными девушками, чтобы сформировать прекрасный отряд девушек из аниме, специализирующихся на владении оружием и другим уникальным научно-фантастическим оружием. Командуйте и собирайте девушек с уникальными боевыми навыками, чтобы создать свою непревзойденную команду! Испытайте новый уровень стрельбы с простым, но интуитивно понятным управлением, наслаждаясь динамическими боевыми эффектами.<br>Человечество лежит в руинах.<br>Вторжение Rapture произошло без предупреждения. Оно было одновременно безжалостным и подавляющим.<br>Причина: неизвестна. Нет места для переговоров.<br>Казалось, в одно мгновение земля превратилась в море огня. Бесчисленное множество людей было выслежено и убито без жалости.<br>Ни одна из современных технологий человечества не имела шансов против этого колоссального вторжения.<br>Ничего нельзя было сделать. Люди были уничтожены.<br>Те, кому удалось выжить, нашли одну вещь, которая дала им хоть малейший проблеск надежды: гуманоидное оружие.<br>Однако после разработки это новое оружие было далеко не тем чудом, в котором все нуждались. Вместо того, чтобы переломить ход событий, им удалось лишь немного продвинуться.<br>Это было полное и окончательное поражение.<br>Люди потеряли свою родину из-за Восхищения и были вынуждены жить глубоко под землей.<br>Десятилетия спустя группа девушек просыпается в Ковчеге, новом доме человечества.<br>Они являются результатом коллективных технологических знаний, собранных всеми людьми, загнанными под землю.<br>Девушки садятся в лифт на поверхность. Он не работал десятилетиями.<br>Человечество молится.<br>Да станут девушки их мечами.<br>Да станут они клинком, который осуществит месть за человечество.<br>Рожденные из отчаяния человечества, девушки направляются в верхний мир, неся на своих плечах надежды и мечты человеческой расы.<br>Их кодовое имя Никке, полученное от греческой богини победы Ники.<br>Последняя надежда человечества на победу.<br>▶ Выдающиеся персонажи с отличительными личностями<br>Очаровательные и необыкновенные Никке.<br> Наблюдайте, как иллюстрации персонажей спрыгивают со страницы и сразу же отправляются в бой.<br>Играйте сейчас!<br>▶ Яркие, высококачественные иллюстрации.<br>Продвинутая анимация и анимированные иллюстрации с передовыми технологиями,<br>включая новейший физический движок и сюжетно-ориентированное автоматическое управление движением.<br>Станьте свидетелем персонажей и изображений, непохожих ни на что из того, что вы видели раньше.<br>▶ Испытайте уникальные тактики из первых рук<br>Используйте разнообразное оружие персонажей и взрывные навыки,<br>чтобы победить подавляющих захватчиков.<br>Почувствуйте острые ощущения от совершенно новой инновационной боевой системы.<br>▶ Захватывающий игровой мир и сюжет<br>Пройдите свой путь через постапокалиптическую историю<br>с историей, которая предлагает как острые ощущения, так и озноб."
}