{
  "images": [
    "https://play-lh.googleusercontent.com/jC5NTnyfHhtFzXq4opkc8WQsSemRp6wDL2bwHtludnCLsw-szhnchExp8ZyPlIf-Tg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6vqotIYsW5irdFMV-DlGnImqRdi1BVQx3uNfid50oNzNbJI8SSKOclhEn1GM-kdciQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/STpbLMDS7ibi5k0WvuVjFkRz-jo7IhzMyLLq-DJbBvDmFqvXafpmfevlqL2W0bgvP7yI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/mIYs5PONbnmSUbMS81781X9dWxRWEpSx0YoY-WaCBfJbXa06dxHlxJKw9tghhsSlILkI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0h0v7hV74NoYCVF_IgSTlb842nKDh90JnNnCg7k7bTRpdmFiLhlmt0rMc5abD8hnv7Xm=w526-h296-rw"
  ],
  "title": "Umamusume: Pretty Derby",
  "icon": "https://play-lh.googleusercontent.com/BVhOavTYCExydDidgQyS9eiYcSlnX8XxhcYRV9xBhnCDuYgttcZgv-TghmM9KpnWLFt5=w240-h480-rw",
  "subTitle": "Симуляторы",
  "desc": "Umamusume: Pretty Derby готова к гонке! В игре Scout вы увидите учеников и болельщиков, которые будут сопровождать вас в захватывающем симуляторе спортивной жизни с помощью углубленной системы тренировок и первоклассной 3D-графики!<br>Введение<br>-- Umamusume. Они рождены для бега. Они унаследовали потусторонние имена и вдохновлены самыми драматичными и прекрасными мечтами. Теперь они бегут вперед. Это их судьба. Никто не знает, чем закончатся гонки, которые им уготованы в будущем. Несмотря на это, они продолжают бежать, стремясь только к цели перед собой.<br>-- Каждый из бегунов обладает уникальным шармом. Вам, тренеру, предстоит вести их по пути к победе! У вас есть только одна цель — раскрыть весь потенциал вашей Umamusume и помочь превратить ее самые заветные мечты в реальность. Чтобы достичь этих новых высот, ваша задача — участвовать и побеждать в как можно большем количестве гонок! Триумф ждет тех, кто усердно тренируется и работает над общением. Только сотрудничая, вы получите корону!<br> -- Познакомьтесь с захватывающими историями исторических гонщиков, таких как:<br>Special Week (голос: Азуми Ваки)<br>Silence Suzuka (голос: Марика Коно)<br>Tokai Teio (голос: Мачико)<br>Oguri Cap (голос: Томоё Такаянаги)<br>Gold Ship (голос: Хитоми Уэда)<br>Vodka (голос: Аяка Охаши)<br>Daiwa Scarlet (голос: Чиса Кимура)<br>Mejiro McQueen (голос: Саори Ониши)<br>Symboli Rudolf (голос: Азуса Тадокоро)<br>Rice Shower (голос: Манака Ивами)<br>Haru Urara (голос: Юкина Шуто)<br>Nice Nature (голос: Каори Маэда)<br>...и многие другие — более 20 Umamusume ищут тренера, который поможет им достичь своих целей!<br> -- Болейте за своих любимых Umamusume и окунитесь в захватывающие гонки и потрясающие выступления в захватывающей 3D-графике. До 18 Umamusume соревнуются в гонках друг с другом за первое место — наблюдайте за ними, пока вы настраиваетесь на невероятно реалистичные комментарии в прямом эфире игры. И, конечно же, оставайтесь после гонки, чтобы поддержать победителя во время ослепительного победного концерта! Будь то на гоночной трассе или на сцене, поднимите крышу перед каждым новым захватывающим выступлением!<br>-- Подпишитесь на нас в X:<br>https://x.com/umamusume_eng<br>-- Для получения дополнительной информации посетите наш официальный сайт:<br>https://umamusume.com/"
}