{
  "images": [
    "https://play-lh.googleusercontent.com/NedHTUnKlJffJLyfv86IyDqyCwTfUSvr_5KldNbeWaZgtNe-aWlqwglcGcvRn_awTPA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jifDVIpK_477kQvBYnXknD4DtGAyzYhIM7zamo-QQdFDaT7uqQoCtljM5Bf_2DcixRlN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/V5vILEfLdgJIO72a7sxhH7ikOMrzXMYU4aF_2mfszDVgHe15YoZXSg4KPlKGGk_xAyg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pr773FCvI_Jn6JWOBJOCV-90Vl1MM_v6rTSD5x9Zx8BgmNKUvsPsCZqXwyRIg4FVSA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q34fRyGXH3GLDZ-XA7zHw7arP55ztXR7ChFsQvnqwjYEmTuXt9gr1Wk_gWzMXm4VgZk=w526-h296-rw"
  ],
  "title": "Clash of Clans",
  "icon": "https://play-lh.googleusercontent.com/Z1f_1uaCTgQNPjTz7erPfKDjoSwsbIMcoAXU5MV5mI9_dkUsTP2I0Fha3NkKCZvydWatCPSoTCGzFYCguXUL3CQ=w240-h480-rw",
  "subTitle": "Стратегии/Строительство и сражения/Казуальные игры",
  "desc": "Присоединитесь к миллионам игроков по всему миру: стройте свою деревню, развивайте свой клан и соревнуйтесь в эпических войнах кланов!<br>Вас ждут усатые варвары, бросающие огненные шары колдуны и другие уникальные воины! Окунитесь в мир Clash!<br>Представляем скелетный парк — новый столичный район с нерушимыми преградами!<br>● Сейте хаос и разрушение во вражеских районах с помощью нового кладбищенского заклинания!<br>● Повергните противника в ужас, укрепив свою оборону двумя новыми защитными сооружениями — улеем мини-миньонов и отражателем!<br>● Обустраивайте свой дом игрока и зарабатывайте трофеи столицы в Лигах клановых столиц!<br>● Тонны других новых вещей, в том числе взрывной супершахтер и крупное обновление лопаты для препятствий!<br>Классические возможности:<br>● Вступите в клан единомышленников или создайте свой собственный и пригласите в него друзей.<br>● Сражайтесь командой в войнах кланов против миллионов игроков со всего света.<br>● Испытайте свои боевые навыки в лигах войн кланов и докажите, что вы лучше всех.<br>● Действуйте сообща с соклановцами, чтобы выиграть ценные волшебные предметы в Играх кланов.<br>● Разрабатывайте собственные стратегии, используя бесконечные комбинации заклинаний, воинов и героев!<br>● Соревнуйтесь с лучшими игроками со всего мира за первое место в списке лидеров Легендарной лиги.<br>● Собирайте ресурсы и похищайте их у других игроков, чтобы улучшать собственную деревню, превращая ее в неприступную крепость. <br>● Защищайте деревню от вражеских атак при помощи башен, пушек, бомб, ловушек, мортир и стен.<br>● Открывайте доступ к эпическим героям — королю варваров, королеве лучниц, хранителю, королевскому чемпиону и боевой машине. <br>● Проводите исследования в лаборатории, чтобы ваши воины, заклинания и осадные машины стали еще сильнее.<br>● Играйте на своих условиях, участвуя в дружеских испытаниях, дружеских войнах и особых событиях.<br>● Наблюдайте за ходом атаки и обороны соклановцев в реальном времени или смотрите повторы.<br>● Сражайтесь против короля гоблинов в режиме одиночной кампании.<br>● Изучайте новые тактики и возможности своей армии и войск крепости клана в режиме тренировки.<br>● Отправляйтесь в плавание к деревне строителя — таинственному миру с новыми зданиями и персонажами.<br>● Превратите деревню строителя в непобедимую крепость и испытайте ее в боях с противником. <br>● Придайте своей деревне неповторимый вид с помощью уникальных скинов героев и оформления.<br>Чего же вы ждете, вождь? Вперед навстречу приключениям!<br>ВНИМАНИЕ! Вы можете загрузить игру Clash of Clans и играть в нее бесплатно, но некоторые игровые предметы можно купить в том числе и за реальные деньги. Если вы не хотите пользоваться этой возможностью, отключите встроенные покупки в настройках своего устройства. Игра также содержит случайные награды.<br>Для игры также требуется подключение к интернету.<br>Если вам нравится Clash of Clans, вас могут также заинтересовать другие игры Supercell, такие как Clash Royale, Brawl Stars, Boom Beach и Hay Day. Советуем обратить на них внимание!<br>Поддержка: вождь, у вас возникли проблемы? Посетите https://help.supercellsupport.com/clash-of-clans/ru/index.html или http://supr.cl/ClashForum либо свяжитесь с нами в игре, перейдя в Настройки > Помощь и поддержка.<br>Политика конфиденциальности: http://supercell.com/en/privacy-policy/ru/<br>Условия пользования: http://supercell.com/en/terms-of-service/ru/<br>Справочник для родителей: http://supercell.com/en/parents/ru/"
}