{
  "images": [
    "https://play-lh.googleusercontent.com/HpsbEaV95wAYfjQWzmwa_Dgcia9LCXa7mjYv0peA_zLNAy7S5JuAmBHtfShbKCWds8c=w526-h296-rw",
    "https://play-lh.googleusercontent.com/MNSaMoXXFmyejZIpjBpI8FhE0ojTq1_DmItmJs_oBkfZB1EnHdmysNLTLxFJHPqK3F0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OHUJqQ42xWTYG4YgWzpIM63c1-OsXrSwOKZK7wqEiADDMtYex60TLlr2X1LWLvmKkWs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DoS8YGQvpJQ0sVtF86iTtOPjPVQ91MHnpSLZMOyW8GowNkhsJiV2mEcl52uC2-hyUNU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0rgt64GdwNuwlukN4Bnh8zkalsEedI6xC6igRtGzEFVR6aPIi4X9hObWZVtxwU74YA=w526-h296-rw"
  ],
  "title": "Blue Archive",
  "icon": "https://play-lh.googleusercontent.com/YpIz3aPX5EWfQcCOsP_nU8MSW2w2lf1kYpMIysTW88UCkkPvnhMVViRv7q_XPvOdsQ=w240-h480-rw",
  "subTitle": "Ролевые игры/Стратегическая экшен-игра",
  "desc": "Начните свою историю с девушками из этой эпической аниме-фэнтези-RPG Мир Blue Archive погружает вас в подробное фэнтезийное путешествие, следуя историям девушек в Kivotos. Эта игра сочетает в себе аниме-визуализацию, действие, отношения и стратегию RPG. Отправьтесь в путешествие, наполненное эмоциями, приключениями и незабываемыми моментами.<br>■Фэнтезийная аниме-RPG, которую вы никогда не забудете! <br>Войдите в роль учителя в Kivotos, фэнтезийном городе с магическими школами и захватывающими приключениями. Проведите учеников через школьные испытания и военные операции. История каждой девушки является частью приключения Kivotos, создавая яркий мир RPG с трогательными моментами и незабываемыми историями.<br>■Ведите элитных аниме-девушек в битву в этом тактическом RPG-опыте!<br>Сформируйте отряд элитных аниме-девушек, каждая из которых создана для вашей тактической команды. Погрузитесь в RPG-сражения, где каждое сражение — это столкновение стратегии и мастерства. Каждая стычка RPG — это аниме-последовательность с 3D-анимацией и драматическим колоритом. Докажите свой стратегический гений в миссиях RPG в развивающейся истории.<br>■ Укрепляйте связи с девушками в историях отношений! <br>У каждой девушки в Blue Archive есть своя история. Эти эпизоды разворачиваются через школьные события, личные чаты и повседневные взаимодействия. В MomoTalk вы откроете новые стороны каждой девушки, от трогательных признаний до драматических событий, которые помогут сформировать эту фэнтезийную историю. Это RPG с захватывающим действием и человеческими связями.<br>■ Исследуйте вдохновленную аниме фэнтезийную MMORPG, полную историй <br>Познайте мир, в котором аниме встречается с механикой RPG. Фэнтезийные среды Blue Archive являются домом для увлекательных школьных и женских историй. Независимо от того, находитесь ли вы на секретных миссиях, сражаетесь с контентом gacha или наслаждаетесь клубными выходками, каждый уголок приглашает вас в новое приключение. Открывайте больше историй в Kivotos с каждой встречей.<br>■ Gacha — ваш путь к победе — со стратегией, эпическим фэнтези и аниме-девушками! <br> Призывайте учеников через систему gacha и собирайте отряд под свой стиль игры. Каждая новая девушка приносит стратегические возможности и истории. Ваш выбор влияет на исход битвы и развитие истории, превращая каждую попытку в новый опыт RPG. Создавайте синергию, развивайте навыки и ведите свою команду в бой, раскрывая секретные эпизоды.<br>Blue Archive — это больше, чем игра, это эпическая аниме-RPG с высокими ставками в боях на стратегическом поле битвы. Познакомьтесь с историей школы, воплощенной в жизнь незабываемыми девушками в этом огромном фэнтезийном мире. Если вы жаждете связей, приключений и тактических острых ощущений, начните свое лучшее аниме-RPG-путешествие сегодня.<br>Подпишитесь на нас, чтобы увидеть больше приключений в аниме-RPG:<br>Официальный сайт: https://bluearchive.nexon.com/<br>Facebook: facebook.com/EN.BlueArchive<br>Twitter: https://twitter.com/EN_BlueArchive<br>YouTube: канал Blue Archive<br>Примечание: для игры в эту игру требуется подключение к Интернету.<br> Рекомендуемые характеристики для лучшего опыта аниме-RPG: Android OS 9.0 или выше / Galaxy Note 8 или выше / требуется 6 ГБ ОЗУ<br>Загружая эту аниме-RPG, вы соглашаетесь с нашими Условиями обслуживания и Политикой конфиденциальности.<br>- Условия обслуживания: http://m.nexon.com/terms/304<br>- Политика конфиденциальности: http://m.nexon.com/terms/305<br>Информация о разрешениях приложения<br>Для предоставления нижеперечисленных услуг мы запрашиваем определенные разрешения.<br>Дополнительные разрешения:<br>Сохранение фотографий/медиа/файлов: для сохранения файлов выполнения игры и видео, а также для загрузки фотографий/видео<br>Камера: для съемки фотографий или записи видео для загрузки<br>Телефон: для сбора номеров телефонов для отправки рекламных текстовых сообщений<br>Уведомления: для разрешения приложению отправлять уведомления о сервисах<br>※ Предоставление или отклонение дополнительных разрешений не влияет на игровой процесс.<br> Управление разрешениями:<br>Android 6.0+: Перейдите в Настройки > Приложения > Приложение > Разрешения<br>Под 6.0: Обновите ОС или удалите приложение<br>※ Это приложение включает покупки внутри приложения. Вы можете отключить эту функцию в настройках устройства."
}