{
  "images": [
    "https://play-lh.googleusercontent.com/NIklOY_ttTrZyIckO5ftp21LMwDobaGdaZnIAx3lf7UsaLULx0AYGK-Pl-eXDu18bVIqvMWNdimRNGnxDBK7=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VUiApVAPPfBWIXKKnlWP1PXGxATAz4k3YPTY-K4icqGk9jSNgOhaYNE3bICdrhotwTlM-QT8liuzl4cPXkOjHQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xG_zLFoELoaxffwDgmCHQq7bKwmuuwH8Gcs-fGLXrTIeXEPkkCtEDZAAS2_sAFhYc6_pdf28XhFPOmR_3VC5M0I=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-uWJzEME3xC7Ek-UPoAi-2Bb0IsL4dtLtLZ9UrTXu-_3jtS3fPRfm22Tdj6_7Elwd-WCehtFYvrxyeeTH-i_FHU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nxYysSwpThI1D0ycVf04J2121reX8SQdBNT3A2aU8V92lz8qvV8VxqD96PnszSIhmRySx5p2jfyaAdJUQ623eQ=w526-h296-rw"
  ],
  "title": "Honkai: Star Rail",
  "icon": "https://play-lh.googleusercontent.com/lYLOUrAJA5ykKyOT8kyJNvDlCSnXjY3W1BlpW82ZJIo-CqgWCyxHQsUrbB64mRFzvg=w240-h480-rw",
  "subTitle": "Ролевые игры/Пошаговая ролевая игра/Казуальные игры",
  "desc": "Honkai: Star Rail - это новая космическая фэнтези RPG от HoYoverse.<br>Присоединитесь к экипажу Звёздного экспресса и окунитесь в бесконечные чудеса галактики в путешествии, полном захватывающих приключений и острых ощущений.<br>В разных мирах игроки познакомятся с новыми друзьями, среди которых даже могут повстречаться знакомые лица. Вместе им предстоит преодолеть все испытания, возникшие из-за Стелларона, и наконец раскрыть его тайну. Путешествие, ведущее к звёздам!<br>□ Исследуйте различные миры - Безграничная вселенная, полная чудес<br>3, 2, 1, начинаем гиперпрыжок! Космическая станция, на которой запечатаны диковины, планета вечной зимы, звездолёт, охотящийся за Мерзостями, планета празднеств в сладких грёзах, новый мир, где пересекаются три Пути... Каждая остановка Звёздного экспресса - это необычный закоулок вселенной! Исследуйте фантастические миры и цивилизации, раскрывайте тайны, выходящие за рамки воображения, и отправляйтесь в удивительное путешествие!<br>□ Максимальное погружение - Захватывающее приключение среди звёзд<br>Отправляйтесь в галактическое приключение, где вы сами создаёте историю. Наш ультрасовременный движок воспроизводит высококачественную графику в режиме реального времени, инновационная система передачи мимики передаёт неподдельные чувства, а оригинальное музыкальное сопровождение HOYO-MiX задаёт тон всей игре. Присоединяйтесь к нам прямо сейчас и начинайте путешествие по вселенной друзей и врагов, где ваш выбор определяет результат!<br>□ Интересные персонажи - Познакомьтесь с новыми друзьями<br>Во время путешествия среди звёзд вы переживёте не только множество приключений, но и множество встреч. Вы найдёте друзей в заснеженном мире, сразитесь плечом к плечу с товарищами, чтобы защитить Сяньчжоу, и переживёте необычную встречу в золотых грёзах... Встреченные в разных мирах друзья идут разными Путями, но вместе отправляются в путешествие. Смех и слёзы пишут историю настоящего, прошлого и будущего.<br>□ Тактические бои - Составляйте отряды для разных игровых режимов<br>Боевая система поддерживает множество разнообразных отрядов. Изменяйте состав в зависимости от противников и наносите сокрушительные удары! Пробивайте уязвимости! Наносите бонус-атаки и периодический урон... Вас ждёт множество стратегий. Подстраивайтесь под любые испытания! Помимо захватывающих пошаговых боев, вы сможете найти симуляторы управления, казуальные мини-игры, головоломки и многое другое... Откройте для себя захватывающее разнообразие игровых режимов и испытайте бесконечные возможности!<br>□ Лучшие актёры дубляжа - Превосходное озвучивание на нескольких языках<br>Когда слова оживают, когда история зависит от вашего выбора, когда персонажи обладают душой... Бьющееся сердце этой вселенной состоит из десятков эмоций, сотен выражений лиц, тысяч фрагментов истории мира и миллиона слов. Благодаря полному дубляжу на четырёх языках персонажи выйдут за пределы своего виртуального существования и станут вашими осязаемыми спутниками.<br>Электронная почта службы поддержки: hsrcs_ru@hoyoverse.com<br>Официальный сайт: https://hsr.hoyoverse.com/ru-ru/home<br>Официальный форум: https://www.hoyolab.com/accountCenter/postList?id=172534910<br>Instagram: https://www.instagram.com/honkaistarrail/<br>YouTube: https://www.youtube.com/@HonkaiStarRail<br>Discord: https://discord.gg/honkaistarrail<br>ВКонтакте: https://vk.com/honkaistarrail_official<br>TikTok: https://www.tiktok.com/@honkaistarrail_official<br>Reddit: https://www.reddit.com/r/HonkaiStarRail/<br>HoYoLAB: https://www.hoyolab.com/accountCenter/postList?id=172534910<br>Telegram: https://t.me/honkaistarrailofficial<br>Twitch: https://www.twitch.tv/honkaistarrail"
}