{
  "images": [
    "https://play-lh.googleusercontent.com/XR5uRvBO2T_wG7l9sMdvUPTe5e3p4BBWRnRhNXITFyz0l3lljB-ZneFl0GSUiyBdnX0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3x6yfPx7YBaAsZpx-eKE_zBgQxypy4-eUHMDmJ0NPcGHFB9qGkhIfwu59fQ8dsZwNnw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/LbpRIwQwXYH58g64ONShFHxHnNp7j0SALYfJSlWN0o8HHQe7y8JkEoiKoh-081cWoesU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J_C18Dzw8cTPmJWpICTL6D56pFLcDV3Xr_DRQUJBiOMvBeA322APhm7DmUD9_UApMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/U-axpmZcof80I7xlWhInWxey8RxLkFhnSPlOTrDjDgc6kPwlBOQ4nEHcjwiy_5T71DA=w526-h296-rw"
  ],
  "title": "GIRLS' FRONTLINE 2: EXILIUM",
  "icon": "https://play-lh.googleusercontent.com/C8S1zS4NG50kdMeDEPVHjLqPK07dlfVE9Fpfsp3jILjQ5PD7qRDJLkoi5pC9hItU17I=w240-h480-rw",
  "subTitle": "Ролевые игры/Тактическая ролевая игра",
  "desc": "Конец эпохи, рассвет другой; падение фракции, возвышение другой... Факелоносцы будут освещать смелый новый мир.<br>После разрыва связей с G&K Командир попрощался с прошлым и решил отправиться в зоны заражения. Во время своего путешествия Командир встречал все больше и больше людей и тактических кукол. У каждого из них была своя уникальная история, и они стали незаменимыми членами команды Командира. Командир, который стремился только к плавному выполнению миссий по добыче и получению стабильного дохода, неожиданно попал в засаду во время, казалось бы, обычной транспортной миссии. Вдали от шумного водоворота стало ясно, что Командир был втянут в еще больший водоворот...<br>Girls' Frontline 2: Exilium — это стратегическая ролевая игра в формате 3D для ПК и мобильных устройств. В этой игре вы в полной мере испытаете:<br>[3D Immersive Combat, Многомерная стратегия]<br>Этапы обогащены динамическими элементами, включая различные варианты укрытий, механизмы и ландшафты. Анализируйте боевую ситуацию и стратегически ведите своих кукол к победе.<br>[Реалистичная система оружия, Свободная настройка оружия]<br>Пистолеты, пулеметы, дробовики — каждый тип оружия доступен с предварительным просмотром на 360°. Свободно присоединяйте аксессуары для оружия, чтобы создать уникальный внешний вид для вашего оружия. Оснастите свою команду лучшим оружием, чтобы противостоять самым сильным врагам.<br>[Immersive Animations, 360° Character Interaction]<br>Представлены высококачественные модели персонажей с богатыми интерактивными функциями. В комнате переоборудования вы можете свободно взаимодействовать с куклами. В общежитии вы можете использовать динамическую камеру, чтобы запечатлеть их повседневные моменты и насладиться уникальным, уютным опытом.<br> [Кольцо Завета: создайте нерушимые связи со своими куклами]<br>Запишите свой Завет и разблокируйте эксклюзивные архивы, воспоминания и голосовые линии для своих кукол. Сродство можно углубить, даря подарки. Завет с вашими куклами может быть сформирован на определенном уровне Сродства, который разблокирует эксклюзивную Проекцию Завета."
}