{
  "images": [
    "https://play-lh.googleusercontent.com/1CSzFFjaAE8XiIqa-ixyoCARS3uWVYbqY3e7kXrXnyDOHWirRAnN3NC9AyZKfhb9sQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kkiqbYPHtkKfGhOhiev5PbgzXUndy13SlQi6s7v_Uz5s__CscxgpscJU-xUuJSZh_og=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BsnbWgYbNiCviy6FZaDo5e5biXvN0WR407oeuMV_nTuJ4e36yqXg94dflctQWi24-A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qjw5Qv9ngASRGFK6ywFyJytJ2lcH4MZzrWkkL3ECDgyomP-ppCMgrMPEZX83hPzDLg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cs9xyGB-V-_OvokhBnMOKSHBEiEHszKjelBHyuO9urFxmUKx7TraQbTDh_6NoshkMQQ=w526-h296-rw"
  ],
  "title": "Love and Deepspace",
  "icon": "https://play-lh.googleusercontent.com/XX9ZhMxENdDRuuukBcFhuD2aopi5_-ncHLM5aYH20SYl5WINEvQsy1N9JAMWc4ubwQ=w240-h480-rw",
  "subTitle": "Симуляторы/Симулятор жизни/Романтические знакомства/Казуальные игры",
  "desc": "Как совершенно новая часть популярной серии Mr. Love, Love and Deepspace позволяет вам шагнуть в научно-фантастический мир, где любовь не знает границ. С захватывающими сценами, 3D-сюжетами и взаимодействиями любовь действительно в пределах досягаемости!<br>[Версия 4.0]<br>\"Вместе мы шагаем в этот бесконечный момент\". Новая версия \"Witnessed By Deepspace\" уже доступна. Witnessed By Deepspace, исполните свой романтический обет с ним. <br>[3D-история от первого лица]<br>Рендеринг 3D-истории от первого лица в реальном времени, которая позволяет вам полностью погрузиться в важные моменты с ним, ощущая его дыхание и присутствие вблизи. Она разрушает границу между реальностью и виртуальными мирами, обеспечивая непревзойденный, реалистичный, захватывающий опыт.<br>[3D-взаимодействия]<br>Рендеринг 3D в реальном времени обеспечивает реалистичные взаимодействия. Испытайте интимные моменты, как никогда раньше, наблюдайте, как ваши действия вызывают уникальные реакции, и наслаждайтесь незабываемыми свиданиями, приятными голосовыми сообщениями и многим другим.<br>[Улучшенное общение]<br>Теперь доступна функция «Сон». Наблюдайте, как он спит вблизи и погружается в сладкие сны рядом с ним. В настраиваемой фотобудке вы можете выбрать идеальную сцену и позировать с ним, чтобы запечатлеть эксклюзивные моменты. Кроме того, в свободное время вы можете играть с ним в карты «Китти», устраивать соревнования по когтеточке, делать серии снимков, чтобы записать свое настроение, или учиться, работать и заниматься спортом вместе. Испытайте больше сценариев с ним в разных измерениях и наслаждайтесь еще более приятными моментами вместе.<br>[Сражайтесь вместе]<br>Как охотник за глубинами космоса, вы будете сражаться с натиском таинственных инопланетных существ вместе с любовными интересами. По пути ваши пути переплетутся, и будут раскрыты секреты ваших судеб и будущего человечества.<br>[Глубокое погружение]<br>Выберите свой голос и внешний вид. Погрузитесь в множество настраиваемых функций, от десятков деталей внешности и сотен вариантов макияжа до персонализированных тембров, все это вы можете исследовать. Кроме того, интеллектуальная система создания лица на основе искусственного интеллекта позволяет вам загружать свою личную фотографию для автоматического создания вашего цифрового аватара. Войдите в Linkon City со своим собственным изображением и отправьтесь в сюрреалистическое романтическое путешествие.<br>О нас<br>Сайт: http://loveanddeepspace.infoldgames.com/en-EN/<br>Facebook: https://www.facebook.com/LoveandDeepspaceEN<br>X (Twitter): https://twitter.com/Love_Deepspace"
}