{
  "images": [
    "https://play-lh.googleusercontent.com/J36RfQIrI5B02G0etP85LtYETCB9VnbQWsbxTZtsI_FZdfsBEn_bd_3MQVgIlOC6mCs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PJ7zpTX-qNmUMkGcwddS-aDYggJL2pKfG9O19jK4tsDJM7949v1xbkMgnG6EIbNxPus=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5SZvmPeZ3AVnqwm3lJ0mZnMHvaDNPaZc7aw7lAu0x9GTRhwouXANjCbfgRoJBnbG8SI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B9ZMHlSZMde0Qse1sWPFJY2R5mF5IN0CcTlbR19M-UyXbAa8DGiwOBdNNJ-UV51dsy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/TRt23jPV_kTYQGgoGKZ70XFAEc8_W3rx17lyjDOXdf_HyOoGTxgbFkFQpu2hs-Lavj-8=w526-h296-rw"
  ],
  "title": "Genshin Impact",
  "icon": "https://play-lh.googleusercontent.com/iP2i_f23Z6I-5hoL2okPS4SxOGhj0q61Iyb0Y1m4xdTsbnaCmrjs7xKRnL6o5R4h-Yg=w240-h480-rw",
  "subTitle": "Ролевые игры/Ролевая экшен-игра",
  "desc": "Полный жизни материк Тейват создан слиянием семи стихий, а правят им семь Архонтов...<br>Вы стоите в клубах пыли под небом чужого мира.<br>Вы – брат и сестра, которых сюда привело путешествие. Но вдруг вашего близнеца похищает неизвестное божество, а вы проваливаетесь в глубокий сон.<br>Просыпаетесь вы в совершенно незнакомом месте...<br>Genshin Impact – приключенческая ролевая игра с новым открытым миром, полным волшебства.<br>На огромном континенте Тейват вы посетите семь королевств, найдёте спутников с различными умениями и сразитесь с могущественными врагами на пути к похищенному родственнику. А ещё здесь можно просто странствовать безо всякой цели, разгадывая тайны наполненного жизнью мира. Пусть любопытство указывает вам путь!<br>Разыщите родного человека и узнайте, что же всё-таки произошло!<br>〓 Открытый мир, безграничное исследование 〓<br>Genshin Impact – приключенческая игра с открытым миром. Это означает, что на той стороне реки или горы вас ожидает новый, восхитительный пейзаж, нужно лишь разумно расходовать силы. Если вам повстречается блуждающая фея или странный механизм, дерзните и попробуйте разгадать их тайну. Но что они сулят – беду или приятный сюрприз – сможете узнать только вы!<br>〓 Взаимодействие стихий и разнообразные боевые тактики 〓<br>Мир этот состоит из семи элементов: Анемо, Электро, Гидро, Пиро, Крио, Дендро и Гео. Персонажи с Глазом Бога могут применять силы стихий в бою и для преодоления препятствий. При взаимодействии Гидро с Пиро возникает Пар, столкновение Пиро с Электро создаёт Перегрузку, а Электро и Гидро накладывают статус Заряжен. Использование соответствующих элементальных реакций для разных врагов станет залогом вашей победы.<br>〓 Визуальный стиль и прекрасная музыка 〓<br>Оцените авторский художественный стиль Genshin Impact: бескрайняя ширь просторов, где царит вольный ветер. Рендеринг кат-сцен происходит в реальном времени, а движения персонажей скорректированы с помощью технологии захвата движения, что обеспечивает высокое качество графики. Вместе со временем суток сменяется и музыка. Куда бы дороги приключений ни привели вас, вы всегда сможете насладиться музыкой в исполнении ведущих симфонических оркестров мира – Лондонского филармонического и Шанхайского симфонического.<br>〓 Отправляйтесь в путешествие с компаньонами 〓<br>Во время странствий вы познакомитесь с персонажами, обладающими уникальными навыками. Собирайте сильный отряд, прокачивайте его с помощью найденных ресурсов - и на материке не останется подземелий или чудовищ, с которыми вам будет справиться не под силу! Впереди простирается волшебный мир, новые дороги приключений манят вас. Но вам всё ещё предстоит найти потерянного родственника, узнать истину о загадочном божестве... Так что в путь, настоящие приключения только начинаются!<br>Служба поддержки<br>Если вы встретите ошибку в игре, пожалуйста, обратитесь в службу поддержки.<br>Email: genshin_cs@hoyoverse.com<br>Официальный сайт: https://genshin.hoyoverse.com/<br>Официальный форум: https://www.hoyolab.com/<br>VK: https://vk.com/genshinimpact<br>Telegram: https://t.me/genshin_impact_ru_off<br>YouTube: http://www.youtube.com/c/GenshinImpact<br>TikTok: https://www.tiktok.com/@genshin_impact_ru<br>Discord: https://discord.gg/genshinimpact"
}