{
  "images": [
    "https://play-lh.googleusercontent.com/wCbGQUxdG5Xz44z9DZi6riyfWotTZsPipZ1dgj8OtkiBeoHsu2ltwoxerdD8aOhA4J0r=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ThiAT-e9lRd7yqTaw5rtlioK7QwQ1DNcfTl3WT4pC32tzLK5Vf3pG4ohksmKEKxUhy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PnMDsjniofrQyDc-Y3EBqntkKbMtJo1FbrWGJq37kDOJPRo_7JZ5dBJ3oP_xvF5jOjQp=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pLdtJatiqfSD-t88mwApvatAC1b5rg4QwYw3pN6BjvcIFEBFMP8xNmMXRNqYqXUHNMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7ehmvIo5JEU_7d9oGDTTfDKirXVoiMFTUtt_F0Xm4CtUsyBvg_18AXSH1g8faR8eFA=w526-h296-rw"
  ],
  "title": "Garena RoV: Super ROV Day!",
  "icon": "https://play-lh.googleusercontent.com/UD3M7vEIbLINyar4sV70Sf8k8jxzYVQKvwKDCeHF5IeVgVfLjB1aivaSV0WdJGyZetw=w240-h480-rw",
  "subTitle": "Стратегии/MOBA",
  "desc": "Новые обновления для этой версии<br>1. Новый герой: Говерра<br>2. Новая игровая система: подкрепление<br>3. Новый монстр: прыгающий заяц<br>4. Добавлен новый режим развлечений: клонированный кошмар<br>5. Улучшенный режим развлечений: сумасшедший навык, двойной ультимейт, множественный каст<br>6. Добавлены и улучшены новые предметы<br>7. Скорректированный баланс героев<br>8. Улучшенная новая система: добавлена ​​система выбора линии и новая система подсчета очков<br>9. Улучшенная система мерцания и использования колеса навыков для большей стабильности<br>RoV Испытайте волнение 5 на 5 с полноценным опытом MOBA на мобильных устройствах с новыми героями и множеством бесплатных предметов. Приходите и создайте новую легенду мобильного киберспорта уже сегодня.<br>• Командные сражения<br>Командные стратегии и разнообразные расстановки героев. Навыки планирования игры. Присоединяйтесь к битве с друзьями. Сражайтесь сердцем. Объединяйтесь и побеждайте вместе.<br>• Баланс героев<br>Герои созданы так, чтобы иметь сбалансированные значения силы с гибкостью. Игроки могут менять свой игровой стиль многими способами. Волнение от соревнования по выбору персонажа. Сражайтесь на честном поле боя, где победу определяет только мастерство. <br>• 10-минутные игры<br>Игроки могут испытать полный опыт MOBA в любое время и в любом месте, с динамичными играми, длящимися в среднем всего 10 минут на игру. <br>• Простое управление<br>Плавное управление, система, которая реагирует на игру в игры MOBA на мобильных устройствах, разработанная и исследованная командами разработчиков игр мирового класса. <br>• Киберспорт<br>Захватывающие соревнования между чемпионами профессиональной лиги со стратегиями и навыками, от которых никто не откажется."
}