{
  "images": [
    "https://play-lh.googleusercontent.com/jMrJl80sCp00FaiPRAJ5RMMe4l-r_Ag3Gj8rdja_QhetxleHx0Ggtvfl_bYV5XLnBlE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3UZ7vmV1EsyFs7C4TdhsV6aP9EJF7sSVTPgvAonOv5ios3rCBZXcfmRZJSbLLMSvvhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JKVbuDGVA6H2-FP2LkiFLVej2cP4AdLLpoC84qxaFDylkILfwD0PJz_1BzpWWtG2KQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZlCvXJf17i8XHzRLg6wtW2KKfE9-Iig4_6jSYMH109_kfTeJsCUbY9YEcZK3IrwZEII=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J5YVz1B17-3Seh2RnjO6igL6x7CDYVWSGq4Vlbt8XQHcrjFAW5a5ksVrp9PUumzFQA=w526-h296-rw"
  ],
  "title": "Brawl Stars",
  "icon": "https://play-lh.googleusercontent.com/vJkYN1DjWBfyvycAH4AipXaiqJ9i6Ug01zU-qhyFNLrhsMTElDzLNTJ_KBd4g9IKYYc=w240-h480-rw",
  "subTitle": "Экшен-игры/Шутеры/Тактические шутеры",
  "desc": "Динамичная многопользовательская игра для мобильных платформ с боями 3 на 3 и битвой на выживание! Играйте в одиночку или c друзьями в разнообразных режимах продолжительностью до трёх минут!<br>Открывайте и улучшайте десятки бойцов c мощными суперспособностями, звёздными силами и гаджетами! Собирайте уникальные скины, чтобы выделяться среди других игроков. Сражайтесь в самых разных уголках загадочной вселенной Brawl Stars!<br>СРАЖЕНИЯ В РАЗНООБРАЗНЫХ ИГРОВЫХ РЕЖИМАХ<br>— Захват кристаллов (3 на 3): объедините усилия с товарищами по команде и подберите тактику, которая сокрушит команду противника. Для победы нужно собрать и удержать 10 кристаллов. Если падёте в бою, то кристаллы будут потеряны.<br>— Столкновение (доступен одиночный и парный режим): бой на выживание в стиле королевской битвы. Собирайте усилители для бойца. Играйте в одиночку или вместе с другом и попытайтесь уцелеть в самой безумной битве на выживание. Победитель получает все!<br>— Броулбол (3 на 3): совершенно новая игра! Продемонстрируйте свои футбольные навыки: победит команда, первой забившая 2 гола. Игра без красных карт!<br>— Награда за поимку (3 на 3): побеждайте противников, чтобы заработать звёзды, и не давайте им достать вас. Победит команда, собравшая больше звёзд!<br>— Ограбление (3 на 3): защитите сейф своей команды и постарайтесь взломать сейф команды противника. Изучите карту и доберитесь до сокровищ противника украдкой или сметая всё на своем пути.<br>— Особые события: ограниченные по времени режимы PvE (бои с ботами) и PvP (бои с другими игроками).<br>— Испытание Чемпионата: откройте дверь в мир киберспорта, пройдя внутриигровой отбор!<br>ОТКРЫВАЙТЕ И УЛУЧШАЙТЕ БОЙЦОВ<br>Открывайте и улучшайте разнообразных бойцов c мощными суперспособностями, звёздными силами и гаджетами! Повышайте уровень бойцов и собирайте уникальные скины.<br>BRAWL PASS<br>Проходите квесты, чтобы открывать ящики, зарабатывать кристаллы и значки и получить уникальный скин Brawl Pass. Новинки в каждом сезоне!<br>СТАНЬТЕ ЗВЁЗДНЫМ ИГРОКОМ<br>Докажите, что вы лучший боец, повышая свой рейтинг в местных и глобальных списках лидеров!<br>ПОСТОЯННО В РАЗВИТИИ<br>Ожидайте появления новых бойцов, скинов, карт, особых событий и игровых режимов в будущем.<br>ВНИМАНИЕ! Вы можете загрузить Brawl Stars и играть бесплатно, но некоторые игровые предметы продаются за реальные деньги.<br>Если вы не хотите пользоваться этой возможностью, отключите встроенные покупки в настройках вашего устройства. В игре также присутствуют случайные награды.<br>Особенности:<br>— Бои 3 на 3 в реальном времени с игроками со всего мира.<br>— Созданный специально для мобильных платформ динамичный бой на выживание в многопользовательском режиме.<br>— Все бойцы обладают уникальной техникой атаки и особенной способностью «Супер».<br>— Новые события и игровые режимы каждый день.<br>— Игра в одиночку и с друзьями.<br>— Местные и глобальные списки лидеров. <br>— Возможность вступить в клуб или создать собственный, чтобы делиться с другими игроками советами и сражаться вместе.<br>— Внешность бойцов можно изменять при помощи скинов.<br>— Созданные игроками карты с новыми возможностями для совершенствования мастерства.<br>От создателей Clash of Clans, Clash Royale и Boom Beach!<br>Служба поддержки:<br>свяжитесь с нами через раздел «Помощь и поддержка» в настройках игры или посетите http://supercell.helpshift.com/a/brawl-stars/<br>Политика конфиденциальности: <br>http://supercell.com/en/privacy-policy/ru/<br>Условия пользования:<br>http://supercell.com/en/terms-of-service/ru/<br>Справочник для родителей:<br>http://supercell.com/en/parents/ru/<br>???:<br>https://www.youtube.com/wkbrl"
}