{
  "images": [
    "https://play-lh.googleusercontent.com/SUo0gQMM3qQPPmBKHoABJH21zSNMFt-niK1LFg43HU4YWQwnswItylJguiJYftGmXQ96Bh4pzP6aVoeb5L9DQw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4rp9BkDcyU_nMLwWK6YgdyfFI17jjRpBPNYVem-H8_ieIKlhTUxQMhjNIwaOS47Hyzcs661JiY5fwzZK1PBIxA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6bmBLbVYPs7Ocai-vn9ov9AnwgzQb7JkEt8vLBKY1aeM08-QpBfa3z8Q20R54nqt3uw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_4kxXl4Ve2RZQWHvOFo55-qFMle10auPEjBqJSdqeSv-48Ewp4oOQCm21si6h6dc0kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-29mym3muxsIqLmh9xadX_AiNh4d-j1H__W7h4Im0R9Lj8skz4L4s57eBBPlGNnFfwk=w526-h296-rw"
  ],
  "title": "Garena Liên Quân Mobile",
  "icon": "https://play-lh.googleusercontent.com/aiocmTXcDz63jPoDOMtf9cHcnCMZ4Y8sLBG5DzxNLqS3GcvWhybRXVyKA9r_5UJp1j9BuDrpK6xF5T8Eo0Oa=w240-h480-rw",
  "subTitle": "Стратегии/MOBA/Казуальные игры",
  "desc": "Что нового?<br>● Новый генерал Говерра, новая механика сезона и снаряжение<br>● Новый рейтинговый сезон<br>● Оптимизированная система выбора позиции<br>● Серия событий «Фестиваль Льен Цюань 2025»<br>ПОБЕДИТЕ ИЛИ ПОБЕДИТЕ БЛАГОДАРЯ НАВЫКАМ — СТАНЬТЕ ЛЕГЕНДОЙ MOBA!<br>ВВЕДЕНИЕ<br>Докажите свои навыки, сражайтесь бок о бок с товарищами по команде и бросайте вызов миллионам других игроков в бесчисленных захватывающих сражениях 5 на 5 на легендарной арене MOBA Lien Quan Mobile от Garena!<br>Вступайте в игровые альянсы, чтобы сражаться вместе и стать легендой всемирно известной мобильной игры от Garena Legends!<br>ОСОБЕННОСТИ<br>1. Разнообразные игровые режимы на мобильных устройствах: сражайтесь в свободном режиме и демонстрируйте свои навыки.<br>Помимо карты 5 на 5, игроки могут свободно играть на других настраиваемых картах с друзьями, таких как случайные 5 на 5, 3 на 3, 1 на 1 и другие невероятно интересные и БЕСПЛАТНЫЕ игровые режимы, которые постоянно обновляются с невероятной скоростью, например, Garena Co Lien Quan/Lien Quan Chess Mobile, принадлежащая серии игр Auto Chess.<br>2. Непрерывные бои, экстремально конкурентные навыки максимального уровня.<br>Победа основана на трёх и только трёх ключевых факторах, обеспечивающих абсолютную честность в истинном стиле MOBA Esports: навыки, товарищи по команде и тактика. Выберите альянс в игре от издателя Garena, отправляйтесь в джунгли, чтобы грабить синие и красные амулеты, блокируйте ходы противника и быстро сражайтесь. Станьте легендами благодаря своему мастерству!<br>3. Играйте в мобильные игры в любое время и в любом месте и сражайтесь совершенно БЕСПЛАТНО.<br>Скачайте мобильные игры с супербыстрым максимальным пингом. Найдите соперника и сражайтесь в мгновение ока. Вы можете выбрать режим битвы 5 на 5 или режим автошахмат (Lien Quan Chess), чтобы продемонстрировать свои навыки и заблокировать соперников. Всего 10 минут на матч, играйте в Garena Lien Quan Mobile где угодно и когда угодно, супербыстрые сражения Lien Quan, особенно совершенно БЕСПЛАТНО!<br>4. Простое управление, легко освоить на мобильном устройстве<br>Система управления игрой минималистична и продумана, включает всего две виртуальные клавиатуры на мобильном устройстве. Игрокам достаточно будет использовать всего два пальца, и менее чем за 5 секунд вы сможете освоить Garena Lien Quan Mobile, чтобы бросить вызов любой битве и заблокировать команду противника! Супервысокая скорость, простота управления.<br>5. Удобный голосовой чат, простое общение через мобильное устройство<br>Система объединяет голосовой чат в реальном времени и быстрый чат на мобильном устройстве, гибкая и настраиваемая по желанию. Чем быстрее идет матч, тем быстрее и удобнее будет общение. Не забывайте использовать голосовой чат для общения с вашим клановым альянсом. Не бойтесь быть заблокированным в бою 5 на 5 в Garena Lien Quan Mobile.<br>6. Соревнуйтесь в рейтинговых боях, бросайте вызов максимальному пику<br>Бац-бах... Всего несколько выстрелов в конце раунда могут полностью заблокировать вражескую команду, определяя победу или поражение в битве. Присоединяйтесь к яростным рейтинговым сражениям, полным MOBA-киберспорта, покажите свою храбрость в легендарном рейтинге Garena Lien Quan Mobile. Найдите супербыстрые рейтинговые матчи, сражайтесь с Lien Quan невероятно быстро.<br>7. Уникальные генералы и костюмы для сотрудничества, доступные только в Garena Lien Quan Mobile — выведите битву на новый уровень! Серия качественных генералов и костюмов от известных партнёров: Харли Квинн, Супермен, Бэтмен, Чудо-женщина, Джокер и др. из DC Comic, Кирито и Асуна из Sword Art Online, Demon Slayer, One Punch Man, Jujutsu Kaisen, Rabbit Seven Colors, Ultraman, BLEACH, Hunter X Hunter... и обещает быть ещё больше в будущем!<br>ОБ ИГРЕ<br>• Garena Lien Quan Mobile VN, также известная как Garena Arena of Valor, Garena AOV или Garena ROV — БЕСПЛАТНАЯ игра с множеством игроков во Вьетнаме, известная во всём мире. Во Вьетнаме её часто называют Lien Quan, LQ или Lien Quan mobi. • Постоянное обновление новых и разнообразных режимов с максимальным пингом: «Битва высокого уровня» для повышения рейтинга, «Битва людей» на сверхлёгкой низкополигональной карте, «Шахматы Льен Цюань» (также известные как «Человеческие шахматы»), входящие в линейку мобильных игр Auto Chess, использующие оригинальных генералов, очень просты в освоении и легко адаптируются.<br>Garena Lien Quan Mobile — Станем легендами<br>Решение Министерства информации и коммуникаций № 827/QD-BTTTT от 4 мая 2022 г. об утверждении содержания сценария электронной онлайн-игры G1 (изменено 2 раза)"
}