{
  "images": [
    "https://play-lh.googleusercontent.com/bulGxtgo07rVxoGZNC4vAakG1t7b-sAAMONfWU-1z9Ge11Yn4sRmBZO2GmoATwOANbI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/M0DIAOCvt6NErF6b-AIK3yyJm1LQse0oSIUZf-IfeQCZvc6OTEherytOiSVKbw7qgw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/oJq1i_ZyDLV6356Wy-uDXBDwWSqriYnInMbjG4bVnTTS1K9RYQMKXsF_qKb0ZoNP0G8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6-ixsgK9ep8zCGwhtZlDg4EuxhkRMY0i5n3aoidqOnXm6xgB5pNQlYsnKhjSY_8fpbA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gogASdWjzWglbW6o1gH1ABV-IDlne2Z8dAVOgsIMVTB_YPasuQw-NWC7NDO5SpqRPdA=w526-h296-rw"
  ],
  "title": "Clash Royale",
  "icon": "https://play-lh.googleusercontent.com/gnSC6s8-6Tjc4uhvDW7nfrSJxpbhllzYhgX8y374N1LYvWBStn2YhozS9XXaz1T_Pi2q=w240-h480-rw",
  "subTitle": "Стратегии/Игры жанра tower defense",
  "desc": "Добро пожаловать на арену! Составьте боевую колоду и сражайтесь в динамичных боях в реальном времени. Многопользовательская боевая игра в реальном времени от создателей CLASH OF CLANS с вашими любимыми персонажами и не только! Сражайтесь против игроков со всего мира!<br>ИЗУЧИТЕ СТРАТЕГИЮ И ОСВОЙТЕ МАСТЕРСТВО СОСТАВЛЕНИЯ КОЛОД<br>Составьте уникальную колоду и отправляйтесь на арену!<br>Используйте карты с умом, чтобы разрушить вражеские башни короля и принцесс и одержать победу в быстром стратегическом бою.<br>СОБЕРИТЕ И УЛУЧШИТЕ БОЛЕЕ 100 КАРТ<br>Всадник на кабане! Соберите и улучшите более 100 карт, среди которых хорошо знакомые по Clash of Clans воины, заклинания и защитные сооружения, а также другие уникальные карты. Сражайтесь и переходите на новые арены, чтобы пополнить свою коллекцию новыми сильными картами!<br>ДОЙДИТЕ ДО ВЕРШИНЫ СПИСКА ЛИДЕРОВ<br>Участвуйте в сражениях лиг и глобальных турниров, чтобы встретиться в бою с сильнейшими игроками мира!<br>Соревнуйтесь за славу и награды!<br>СЕЗОННЫЕ СОБЫТИЯ<br>Открывайте с Pass Royale новые сезонные предметы — скины для башни, эмодзи и могущественные волшебные предметы, — и участвуйте в увлекательных испытаниях, оттачивая свое мастерство!<br>ВСТУПИТЕ В КЛАН И УЧАСТВУЙТЕ В КЛАНОВЫХ ВОЙНАХ<br>Создайте клан с другими игроками или вступите в существующий, чтобы меняться картами и сражаться в войнах кланов за БОЛЬШИЕ награды!<br>До встречи на арене!<br>ВНИМАНИЕ! Вы можете загрузить игру Clash Royale и играть в нее бесплатно, но некоторые игровые предметы можно купить в том числе и за реальные деньги. Если вы не хотите пользоваться этой возможностью, отключите встроенные покупки в настройках своего устройства. Кроме того, в игре присутствуют случайные награды.<br>Для игры также необходимо интернет-соединение.<br>Поддержка<br>Возникли проблемы? Перейдите по ссылке https://support.supercell.com/clash-royale/ru/ или свяжитесь с нами из игры, открыв настройки и выбрав раздел «Помощь и поддержка».<br>Политика конфиденциальности:<br>http://supercell.com/en/privacy-policy/ru/<br>Условия пользования:<br>http://supercell.com/en/terms-of-service/ru/<br>Справочник для родителей:<br>http://supercell.com/en/parents/ru/"
}