{
  "images": [
    "https://play-lh.googleusercontent.com/jDjTGJTGen9CClH8w3EAo6c3SehgGCEqSSovBCeMy-HwL2u7u5LyjUc4lAyfp_BtEGM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-m6PBQFSq3JNqUsXybFRATiGCeKfcIroKdr0NX5neG0hJw-kIzq_vC4u3_kG7LGmxg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/53Gt6JSEgimzjBw2_yOgFnftR5tDAcEXjpbAeVGzMJMq1s3whv-HF8TSu14ozeFjifc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m9ghiMKZmUwcROE9tqNVb_ZxlEoXkWY2AohSVz0P70YSgt_mQpYVj4Vgv3UXvDpO_0M=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ei9wKL55GgFOdpTz0cLqvOJnuVbV_1VsPdzv2wRUS6ZYAA6ZXR8KmZgUs8KgbgHSvLs=w526-h296-rw"
  ],
  "title": "Sky: Дети Света",
  "icon": "https://play-lh.googleusercontent.com/Y3EGSP2XekSNQTFcCnhzHaUrMt94ujawgImieIPT0BBcDvd5Bh6BfaFcrlGpenIzhZs=w240-h480-rw",
  "subTitle": "Ролевые игры/ММОРПГ",
  "desc": "Sky: Children of the Light — это дружелюбная MMO от создателей Journey, заслужившая немало наград. Исследуйте семь миров прекрасно анимированного королевства и создавайте яркие воспоминания вместе с другими игроками в этой захватывающей игре-головоломке.<br>Особенности игры<br>В этой социальной многопользовательской игре вы постоянно встречаетесь и общаетесь с новыми друзьями.<br>Здесь каждый новый день дарит новое приключение. Играйте почаще, открывайте новые возможности и получайте свечи, которые можно менять на украшения.<br>Только вы решаете, как выглядеть<br>Проявляйтесь ярче! Новые предметы одежды и аксессуары появляются с каждым новым сезоном и событием.<br>Бесконечные впечатления<br>Изучайте новые эмоции и набирайтесь мудрости у старших духов. Устраивайте гонки, собирайтесь у костра, вместе играйте на музыкальных инструментах или катитесь с горы. Но берегитесь темных драконов!<br>Кросс-платформенная игра<br>Присоединяйтесь к миллионам игроков со всего света!<br>Дайте волю фантазии<br>Станьте частью нашего сообщества творцов! Делайте снимки и записи вашей игры и делитесь лучшими моментами с новыми друзьями.<br>Победитель:<br>- Мобильная игра года (Apple)<br>- Выдающийся дизайн и инновации (Apple)<br>- Максимальное число зрителей на виртуальном концерте в игре (Книга рекордов Гиннесса)<br>- Мобильная игра года (SXSW)<br>- Лучший графический дизайн («Эстетика») (Webby)<br>- Лучшая игровой процесс и приз зрительских симпатий (Games for Change Awards)<br>- Приз зрительских симпатий (Game Developers Choice Award)<br>- Лучшая инди-игра (Tap Tap Game Awards)"
}