{
  "images": [
    "https://play-lh.googleusercontent.com/16ivgmYRILCbIwjU4vYmBMMI4yZY1vu56cuTYAZ9laBNHO2e_V6ur16jMZXjyrwumk3p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VfOWiZBzYYvsKojZfbYUexyBQoIQf2B0IwsQwVN6aYk6M691HBLCxusYeZhuVvTZdZ-5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nIy56uLmovp7e0cwngIXg9UnYAJRNZNIIv-Eb6fDck8SMOba30yZGN00j85KOglUlq0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IsrsI2pP5_j4scWXK6MgBGUbNN0Nt6l2LbGZ5aWJlLncWWnTgoVTYNw2qN1yx-Rf6IIP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_HgUnRT0fALs75S3-MkPYO3gEKhjif_CK9ckTzu0f3bD1PBsqFOutmvcuwpfBoHnlJE=w526-h296-rw"
  ],
  "title": "Honkai Impact 3",
  "icon": "https://play-lh.googleusercontent.com/prnhqavcLgfVo9AJoCt0vBDwfiMXXFtwwjJYGuKiyWm1R2sqz2judwhnb2cl8XVvVGU=w240-h480-rw",
  "subTitle": "Ролевые игры/Ролевая экшен-игра",
  "desc": "v8.3 \"Flickers of a Spacetime Warp\" уже доступна! Скидка 50% на первые 10 выпадений нового боевого костюма! Играйте в события версии, чтобы получить новый наряд, кристаллы и многое другое~<br>[Новый боевой костюм] Хелия<br>Новый боевой костюм S-ранга Хелии \"Planar Armament: Warped Spacetime\" дебютирует со скидкой 50% на первые 10 выпадений боевого костюма! Она - торговец уроном молнии типа BIO, который проносится по полю боя, как бушующий шторм, и запускает быстрые и яростные атаки на врагов.<br>Когда-то она была связана, казалось бы, недостижимыми мечтами и запуталась в мстительной одержимости. Но она никогда не отказывалась от веры в своем сердце.<br>Она измеряет необычный путь обычными шагами, твердо направляясь к будущему, которое она ищет. Она остается верной своему сердцу и своему прошлому.<br>[Новая основная история] Если судьба завершится сегодня<br>Часть 2 Основная история Глава Ⅸ \"Если судьба завершится сегодня\" вышла. Хотя ветры времени унесли мои следы, они остались высеченными в хребтах ветров. После этого ветры понесут их, чтобы пробудить бесчисленные весенние дни и зазвучать симфонией всех творений.<br>[Новое событие] Счастливого пути! К благословениям и пожеланиям!<br>Начинается новое событие «Счастливого пути! К благословениям и пожеланиям!». Это короткое путешествие, наполненное любовью и предвкушением — что же ждет в конце путешествия? Выполняйте задания события, чтобы получить новый наряд Cosmic Expression «Звездно-пятнистый синий», кристаллы и многое другое.<br>Новое событие «Симулятор жизни» начнется в середине версии. Сыграйте в событие, чтобы получить кристаллы, призмы источника и многое другое.<br> [Новое оружие]<br>Рекомендуется для боевого костюма Гелии \"Planar Armament: Warped Spacetime\": \"Rainbow From Cinders\" и PRI-ARM \"Rainbow From Cinders: Wayforger\" пополнили арсенал!<br>[Новые стигматы]<br>Рекомендуемый набор стигм для боевого костюма Гелии \"Planar Armament: Warped Spacetime\": дебютирует \"Choices of Fate\".<br>----<br>\"Мы прошли такой долгий путь, Гелия!\"<br>Honkai Impact 3rd — научно-фантастическая приключенческая игра, разработанная HoYoverse.<br>3D-графика с сел-шейдингом, динамичные бои с механикой свободных прыжков, бесконечные комбо, сверхчеткое управление... Испытайте экшен в реальном времени нового поколения!<br>Оригинальная история, рассказанная через медиа, захватывающие сценические события, звездный актерский состав... Станьте частью легенды!<br> Пока кризис на Земле на какое-то время утих, на Марсе разворачивается новое путешествие.<br>Познакомьтесь с валькириями с уникальными личностями и вместе погрузитесь в тайны марсианской цивилизации."
}