{
  "images": [
    "https://play-lh.googleusercontent.com/zyr5LIzMEElyWaiwXXivVVllVO8IiPj0cIW9M12ZlziPMX8Obq5BVLcrAhZXS1860w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZiSgw3-gz3JQfeRKSxkJbsEVo81nbF2ei2N1l6TeWtgvONPAbehh9y6Zhm-8tS_S5NY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kB-NS1ry6zQt3ppQhIGjEn53LXRfFtFG5hB2hVoRwXrm_K4kAAFzpYlMIV-E80mWbVU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-NVAnVtUnTysMQDFcqXx2RZ71qXKwCP1LoPjtlZfUiswbskJlcgCrlHFKaMvP4terPv3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vz4i19S4hrzcLjFBC0LIUssnNPmRn0enfbssTJphQvjGreqstR3duJwl8_9PVP0S8O_r=w526-h296-rw"
  ],
  "title": "Etheria: Restart",
  "icon": "https://play-lh.googleusercontent.com/lhz9oYEItxn1Hxy1MRMJ6pSnmZgoBaLmvB6MjF9gmbUOpHqLvnMjjtK6KqE_Y8CnOA=w240-h480-rw",
  "subTitle": "Ролевые игры/Пошаговая ролевая игра",
  "desc": "Etheria — RPG с эфирными Героями<br>Мир захлестнул холодный поток, и человеческая цивилизация оказалась на грани краха. Чтобы сохранить огонь цивилизации, люди перенесли своё сознание в виртуальный мир «Эфирия».<br>Помимо людей, в «Эфирии» обитают существа, известные как Анимусы, обладающие силой Анимы. Вначале оба вида существ мирно сосуществовали внутри «Эфирии», однако однажды Анимусы столкнулись с бедствием, известным как «Вирус Генезиса». Это заставило их поддаться исступлению, угрожая жизни людей. Чтобы сразиться с Вирусом Генезиса, был образован Союз Гиперсвязывателей.<br>В ходе игры вы попробуете себя в роли Гиперсвязывателя, отправляющегося в путешествие по Эфирии.<br>[Стратегические пошаговые схватки и бесконечные варианты составления команд]<br>«Эфирия» — это новая поколенческая командная RPG, основанной на классических пошаговых сражениях и дополненной различными стратегическими механизмами и условиями окружающей среды. В битвах игроки могут создавать бесчисленные комбинации команд на основе способностей Анимусов. Также игроки могут в режиме реального времени отдавать команды на поле боя, свободно управляя действиями каждого Анимуса и используя различное сочетание умений и тактических установок, чтобы испытать стратегическое удовольствие от победы над сильными врагами, обладая слабыми силами.<br>[3D рендеринг в реальном времени: превосходное визуальное и аудио удовольствие]<br>«Эфирия» разработана на Unreal Engine, что обеспечивает чувство полного погружения благодаря реалистичным деталям света и тени, полностью обработанным сценам в реальном времени и кинематографическому представлению. Во время битвы каждый персонаж имеет эксклюзивные анимации, дополненные движениями камеры во время применения умений и великолепными эффектами, сохраняя атмосферу боя без помех от светового загрязнения.<br>[Стратегические соревновательные матчи: испытайте захватывающие битвы]<br>Добро пожаловать на арену, где круглосуточно кипят поединки, приводящие к захватывающим PvP-боям среди восторга и азарта! Продемонстрируйте свои уникальные стратегии другим Гиперсвязывателям и наслаждайтесь справедливым интеллектуальным состязанием, воплощая свои страстные мечты о битве!<br>[Углубляйтесь в Порог и сражайтесь с Загрязнёнными]<br>Мир Эфирии предлагает обширный ассортимент PvE-контента. Мощные враги, с которыми вы столкнётесь в основном квесте, вновь появятся в Пороге, на форпостах и во время расследований, когда вы объединитесь со своим отрядом Анимусов для победы над могущественными боссами! Конечно же, сильные Гиперсвязыватели не будут довольствоваться просто этим — углубляйтесь в руины, чтобы найти ещё более опасных и загадочных врагов, ожидающих вашего вызова.<br>[Освободите силы Гиперсвязи: создайте свой эксклюзивный боевой стиль]<br>Каждый Анимус обладает уникальной системой мастерства с различными опциями обучения. Свободно комбинируйте и переносите оболочки, а также почти сотню различных комбинаций модулей Эфира, которые могут изменить стиль боя Анимуса и даже его тип. Настраивайте игровой стиль своего любимого Анимуса в соответствии с различными сценариями битвы!<br>[Взаимодействуйте с персонажами Анимусами: отыщите своих загадочных спутников]<br>В этом виртуальном городе, где вас ждут опасности и возможности, путешествие Гиперсвязывателя вряд ли будет одиноким! Встречайте сотни уникальных персонажей Анимусов, таких как Жнец с двумя пистолетами и Обременённый гроб, гениальный Панк-Хакер и Императрица метрополии, искусно хватающая Пламя Души... Объединяйтесь с ними в мире Эфирии, когда вы сталкиваетесь с неизвестными силами и раскрываете таинственный покров будущего города."
}