{
  "images": [
    "https://play-lh.googleusercontent.com/xHaU36WnQig-izSgVVHpKt54T6IX6mP7PHGTJeu98HLzVXRB46Ppk4_nCXt5H6Q8pM8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rJtJlw8UCCmAo1WjYYdWw6S7Rv4ZQxcjifraS8lCm4t2q3kUMjj90xdnfNoxne4uRik=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Rqf4KMQhl2qcfCMIew1CTNkqm6AChOQla8jUu_D9k0V923RpddrM5iJHBVgD8AiF8Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5dXdAKYS02wgsLd6TwPQFxDN6s0cgWRvKJ2Vxf5Nr5ST-oYhMKfmIpAHiq9rQs3WrJhC=w526-h296-rw",
    "https://play-lh.googleusercontent.com/N4m1dlHeNlcMSpHa1UtyN1edkob3dz7JvdKBVoWQdsVg22VUudGbbXRkPJjJn0VVls8=w526-h296-rw"
  ],
  "title": "Once Human",
  "icon": "https://play-lh.googleusercontent.com/2kD49Sc5652DmjJNf7Kh17DEXx9HiD2Zz3LsNc6929yTW6VBbGBCr-CQLoOA7iUf6hk=w240-h480-rw",
  "subTitle": "Экшен-игры/Приключенческие экшен-игры/Игры на выживание",
  "desc": "【Ежегодное обновление 2.0: Dreamveil】<br>—— Сценарий PvE «Endless Dream». Если апокалипсис начнётся из кошмаров, будете ли вы готовы?<br>—— Открытие Фантазии Грёз! Парк грёз Мистера Желания открыт. Подёнки иных миров, присоединяйтесь к этой прекрасной мечте! Исследуйте увлекательный геймплей и награды<br>—— Система профессий: Шеф-повар, Садовник, Укротитель Зверей – измените выживание<br>—— Распродажа: 10 миллиардов субсидий Crystgin, бесплатные розыгрыши, экономия до 16 000 Crystgin<br>—— Оптимизации и исправления ошибок<br>Once Human — многопользовательская игра на выживание в открытомпостапокалиптическом мире. Объединяйтесь с друзьями, чтобы бороться за шансы на выживание, строитьубежища, побеждать ужасающих мутантов и раскрывать секретыапокалипсиса.<br>Что же значит быть человеком в мире после конца света?<br>СВЕРХЪЕСТЕСТВЕННЫЙ ОТКРЫТЫЙ МИР, ВОЗЬМИТЕ СВОЕ В МИРЕХАОСА И БЕЗУМИЯ<br>Апокалиптическое космическое вторжение превратило наш мир в извращенный кошмар. Все живые существа, от животных и дорастений, были заражены внеземным веществом, известным как Звездная пыль. Вы — «метачеловек» и обдаете особой связьюс этим инопланетным веществом. Благодаря вашей повышеннойустойчивости, вы способны не только выжить, но и добиться огромной власти в этой разрушительной новой реальности. Вам предстоит определить будущее человечества, будь то в одиночку или в союзе с другими выжившими. Мир разрушается. Вы — последняя надеждачеловечества. Время восстать из пепла и вернуть человекувласть над миром.<br>УЖАСЫ ЭЛЬДРИЧА, ИСПЫТАЙТЕ ВАШИ ИНСТИНКТЫ ВЫЖИВАНИЯ<br>Вы просыпаетесь в пустынной глуши и обнаруживаете, чтовас мучают голод и жажда. Фрукты и вода вокруг вас излучаютзловещий голубой свет — признак заражения Звездной пылью. Ихупотребление угрожает не только вашему физическому здоровью, нои рассудку. В тенях скрывается еще больше опасностей, ожидающих своего шанса поглотить вас. Вэтом мире всегда нужно оставаться бдительным, используя 100% своих инстинктов и устойчивости.<br>МАССИВНАЯ БИТВА ГИЛЬДИЙ, ПРОВЕРЬТЕ ВАШИ НАВЫКИ И СМЕЛОСТЬ<br>Вы никогда не одиноки в вашем путешествии к правде об этих диких ужасах. Объединяйтесь с другими выжившими, чтобыпротивостоять неизвестному и отбиваться от соперников. Участвуйтев захватывающих сражениях, где тактика,командная работа и отточенные инстинкты являются ключом к победе. Сотрудничайте с товарищами по команде, объединяяваши знания и ресурсы, чтобы захватить ограниченные запасыснабжения, от которых зависит выживание.<br>СТОЛКНИТЕСЬ С НЕИЗВЕСТНЫМ, СРАЖАЙТЕСЬ ЗА БУДУЩЕЕ ЧЕЛОВЕЧЕСТВА<br>Звездная пыль превратила бесчисленное количество существ в невообразимых чудовищ, и эти извращенные порождения поглотили каждый уголок нашегомира. Теперь наша очередь стать хищниками, а для Иных — очередь стать добычей.<br>СВОБОДНОЕ СТРОИТЕЛЬСТВО И РАЗВИТИЕ БАЗЫ<br>Выберите любое место и постройте ваше убежище! Украшайтеи снаряжайте вашу «крепость» так, как вам угодно — терраса, кухня, гараж — возможно всё! Скройте за крепкимистенами ваши сокровища и защитите их арсеналом оборонительных орудий. Дайте волю вашему воображению!<br>Ваши спутники-девианты будут помогать вам в исследованииогромного мира, проходя вместе с вами через огонь и воду!<br>От альпаки с пистолетом, стреляющей направо и налево, до маленького лазурного дракона со сковородкой, устраивающего кулинарный шторм, и трудолюбивогодруга, добывающего руду — девианты различных форм и функцийразбросаны по всем уголкам мира, ожидая, когда их найдут металюди. Будь то вбою или в производстве, девианты являются незаменимыми союзниками. Вам также нужно будет уделять внимание их потребностям, обеспечивать подходящую среду для их содержания и часто взаимодействоватьс ними — иначе они могут начать истерить. С такими соратникамидаже в мире после конца света не будет одиноко!"
}