{
  "images": [
    "https://play-lh.googleusercontent.com/fsbMBF1zO5orHwTa5gZHy9Pjor-YLNSOK-mBX2GZlnwKVbBLeZotXQ61YSAdJPhm6w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ARfw_6lxNgynbDSy6afPBysg4VYAEjUhah0BuI3RG-1CJQ7V7Obnw436_iZIZKGGYRk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x8EMOzGlgzyGQe3bxrqBIRDYnWqLdEkpX4zcaszGLesdKu6C3cLcm_CLmdEqmMIHUf0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GAl0i-1Iz6_RfFNKPRTUCKmXznd3MzF4u6zX7gWVVCUohVFVtL45bLP-H7BdQrFNE4kJ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XZBwEh8OVdB-fI4XLdB7chi9T7-aTU7mB5YeAyYw1p1uW6h034OHncrMB9Yd3lo-WBaz=w526-h296-rw"
  ],
  "title": "Fishing Planet",
  "icon": "https://play-lh.googleusercontent.com/leJqZyniQmaxYgTitS2UIO2aOQ1TXyPo2FtLEafmYpJkPrZZs0iw_JkEx8K6TJLhuN58=w240-h480-rw",
  "subTitle": "Симуляторы/Рыбалка/Казуальные игры",
  "desc": "Fishing Planet® — это высоко реалистичный многопользовательский онлайн-симулятор рыбалки от первого лица. Созданный заядлыми любителями рыбалки, чтобы подарить вам все острые ощущения реальной ловли рыбы на вашем Android устройстве.<br>Бесплатно на всех платформах, просто установите!<br>Совместная Рыбалка с другими игроками на одной лодке. На наших яхтах для океанской рыбалки могут одновременно разместиться 2, 3 или 4 друга.<br>Соревнуйтесь онлайн с другими игроками в турнирах и соревнованиях с личным зачетом, системой достижений, лидербордами и списками лучших игроков.<br>Высокореалистичный мир рыбалки на вашем экране:<br>■ 200+ видов рыб с уникальным поведением, управляемым ИИ, в зависимости от сезона, климата, времени суток, течения, типа дна, температуры воды и воздуха, ветра и многого другого.<br>■ 26 живописных водоёмов со всего мира, с фотореалистичной графикой, со своими климатическими условиями, ландшафтами, рельефом дна и растительностью. Все водоёмы основаны на реальных местах.<br>■ Пресноводная и морская рыбалка со своими особенностями, обеспечивающими реалистичность и погружение.<br>■ Четыре вида ловли – поплавочная, спиннинговая, донная и морской троллинг.<br>■ Тысячи комбинаций снастей и приманок с уникальными физическими и гидродинамическими свойствами обеспечивают реалистичную реакцию на поклевку и подсечку. Каждый вид рыб атакует и сражается, основываясь на реальном поведении.<br>■ Динамическая погода – смена дня и ночи, перемена сезонов, различные погодные условия (дождь, туман, яркое солнце), штормы в океане.<br>■ Динамическая вода, меняющаяся в зависимости от ветра, течения и глубины. Брызги, волны и рябь на воде создают полностью реалистичное впечатление рыбалки. Звуки погружающие в окружающую среду, которые улучшают впечатления игроков.<br>■ Байдарки и 3 типа моторных лодок, каждая из которых обладает уникальной скоростью, прочностью и другими параметрами и особенностями.<br>■ Яхты для океанской рыбалки оснащены держателями удочек для троллинга и хранилищем рыбы для крупного улова в океане. Эти яхты оснащены уникальной технологией Эхолот 360, которая помогает находить рыбу в огромном океане.<br>Присоединяйтесь к захватывающему рыболовному приключению в игре Fishing Planet® и испытайте самый реалистичный и захватывающий симулятор рыбалки!"
}