{
  "images": [
    "https://play-lh.googleusercontent.com/zXTzwloVatJrfzYgNZ-95K8XcQ5voF1b4QoUV0f3w_k5sXVsOjiervgd2j_AB7mBlH_I7D2w_Bj6AzjwsLXP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Si-Npve2I6ip818ji2qxYHAfIgpwVAdch-HL5sZ1s0j9qOPB5WEC0Dp-LgX1diN3ynR7M70nyqG2SCGDRbwM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YfHjxSOm8AsChXCALD9_4XNOv8qCz7GAWAut6bySIwbg8hoGgCqN12-WeCT9vsRl9QadSYRc2uASsIkg0TIIZcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iWeYE0gj9r6uFu8vV8TSyC8aZ6Shsv2fIrOFbTvYpdBeQyUnhTrGs0AZnHMDK3lU0EoYym3Lf0Cc8-ZbrwhbfQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nTFUf-FwG_UTvvCrm255vYlJkyWOjc81SKg74_z-_CYViD1f8kLTXbC1v354ww5Yqt0g4ZA8dKiN_iOaq1UoacA=w526-h296-rw"
  ],
  "title": "Honor of Kings",
  "icon": "https://play-lh.googleusercontent.com/I_V6_paEPU4cF2ZjKnTJcv5xnpiSJIQCTSCtJLV_L3yB9dJz0u54Xy02CaTF_flLeaAv=w240-h480-rw",
  "subTitle": "Стратегии/MOBA/Казуальные игры",
  "desc": "Honor of Kings: лучшие бои 5 на 5<br>Honor of Kings разработана Tencent TiMi Studio и опубликована Level Infinite. Это самая популярная мобильная MOBA-игра в мире. Окунитесь в увлекательную атмосферу классической MOBA! Вас ждут честные сражения в Геройской теснине 5 на 5, многочисленные режимы игры и огромный выбор героев. Проливайте первую кровь, совершайте пентаубийства и легендарные подвиги, чтобы доказать свое превосходство и сокрушить соперников!Мы подготовили локализованную озвучку героев и разнообразные облики, а бесперебойная работа нашего сервера гарантирует быстрый подбор игроков. Объединяйтесь с друзьями, участвуйте в рейтинговых матчах и получайте огромное удовольствие, которое дарят MOBA и экшен-игры на ПК! Враг уже подступает — собирайте команду и сражайтесь плечом к плечу на поле боя Honor of Kings!<br>Но это еще не всё! Приглашаем вас на киберспортивные турниры по Honor of Kings. Вы сможете поболеть за любимую команду, полюбоваться мастерством игроков и даже взойти на пьедестал, став легендой мира мобильных игр жанра MOBA! Всё в ваших руках. Здесь вы не просто пешка, а главный герой!<br>Особенности игры<br>1. Командные бои 5 на 5 и продвижение к башням!<br>Honor of Kings — это классические MOBA-битвы 5 на 5 с продвижением по трем линиям. Продумывайте сочетания героев, чтобы собрать сильную команду, и работайте сообща, поражая врагов мощными навыками! Монстры, огромный выбор героев, непрекращающиеся битвы и свобода действий — вы получите всё, что должно быть в игре жанре MOBA!<br>2. Легендарные герои, уникальные навыки и напряженная борьба за победу!<br>Герои мифов и легенд впечатлят вас своим могуществом! Их уникальные навыки полностью меняют ощущения от игрового процесса. Изучите все тонкости игры за каждого героя — и вам не будет равных на поле боя! Что может быть увлекательнее, чем проверить умения в предельно напряженном сражении? Выбирайте любимых героев, раскрывайте их силу и сражайтесь бок о бок с товарищами по команде. Побеждайте и становитесь легендами!<br>3. Матчи занимают всего 15 минут! Играть с друзьями можно когда угодно!<br>Жанр MOBA адаптирован к особенностям мобильных игр: матчи занимают всего 15 минут. Просчитывайте свои действия, проявляйте мастерство и сражайтесь до последней капли крови, чтобы стать MVP! Объединитесь в команду с друзьями, выберите хорошо сочетающихся героев и эффективно комбинируйте навыки. Так вы не оставите врагам ни единого шанса!<br>4. Честное командное противостояние! Увлекательная и справедливая игра, где всё зависит от навыков!<br>Стремитесь к славе вместе с командой, оттачивая мастерство. Вам не нужно набирать характеристики героев, а их использование ничем не ограничено — играйте в свое удовольствие! Все находятся в равных условиях, и никто не может купить нечестное преимущество. Мастерство и стратегическое мышление — вот ваше единственное оружие в борьбе за победу и титул чемпиона.<br>В битвах Honor of Kings рождаются легенды, а каждое испытание бросает вызов вашей отваге.<br>5. Локальные серверы, озвучка на вашем языке, локализованный контент, бесперебойная работа и полное погружение в игру!<br>Благодаря серверам в каждом регионе игра работает очень быстро. Озвучка героев на разных языках помогает еще больше увлечься битвой. А с локализованными героями и обликами вы сможете идти к победе в близком именно вам образе. В Honor of Kings встроен превосходный искусственный интеллект. Он перехватывает управление героем, если вы или ваши товарищи по команде отключаются. Вы не упустите шанс на победу только из-за того, что враг получит численное преимущество.<br>Официальный сайт<br>https://www.honorofkings.com/<br>Поддержка сообщества и эксклюзивные события<br>https://www.facebook.com/honorofkingscis<br>https://www.youtube.com/channel/UCT6vxPP0meUQiD3tjDSuaeA<br>https://instagram.com/hokcis_official?igshid=OGQ5ZDc2ODk2ZA%3D%3D&utm_source=qr<br>https://t.me/hokmcis<br>https://vk.com/honorofkings_cis<br>https://discord.gg/D67WzWz4VJ<br>EULA:https://www.honorofkings.com/policy/service.html"
}