{
  "images": [
    "https://play-lh.googleusercontent.com/1LfHporbfXzK--DMCYTroUhm9DM4aMsng_gZbGZpEV01x2nBhk10vQFrx5QXNGe-fylYU8Ul4lrpEeCZu04t=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vyuMiAuifaNR1MRM9btOO0HgME-0wiAmhJednOOFA4Qq0xhNMYxMW0m6aR8zrbJfKDrV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G4IVkVb7B214PD3uuq-FWBgE_w5Qdcx5ZDAsyP5JultUNRoNY8Mw4YWjIGaNug6okJdB=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aWxGaoaIASiHWjnCjoyTj7uKu2EAEHZfwe9GUV7znM5kEKoWdjEkGjHoJuE5N3EcCj8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XKAxtWhZiWc4F0leS9NF7ITIaidGPZqu4eyDw4BaNrLhahBYYjRTmLShYZl1tu3ro0s=w526-h296-rw"
  ],
  "title": "Mecharashi",
  "icon": "https://play-lh.googleusercontent.com/DUKFd6k7gWcLzZOpTlNW7BnRJCemLTaeATc-ZwRrb9dgUaldRu-tjSy7V4-ZbCfSOF8=w240-h480-rw",
  "subTitle": "Стратегии",
  "desc": "※Mecharashi — тактическая пошаговая игра, посвящённая мехам.<br>В игре реализована уникальная боевая система с частичным уничтожением, где вы можете собирать мехи по своему усмотрению, оснащать их широким набором оружия и выбирать любимых пилотов для участия в битве. Уничтожение любой части меха значительно снижает его боевую эффективность. Сосредоточив атаки на наиболее важных узлах противника, вы можете получить явное стратегическое преимущество.<br>Как командир мехов, ваша задача — достичь победы, используя стратегическое видение и путешествуя по миру, сформированному войной, где рождаются глубокие истории о жестоких конфликтах и непоколебимой надежде!<br>※Самая визуально ошеломляющая мобильная меха-игра на сегодняшний день<br>Игра разработана в соответствии с высочайшими стандартами для мобильных платформ. Каждая деталь, от дизайна каждого окружения до моделей мехов, проработана с серьёзным и реалистичным подходом для максимальной визуальной выразительности.<br>※Этапы сюжета, сочетающие захватывающее повествование и сложные испытания<br>В захватывающем мире Милкхамы игроки командуют отрядом наёмников, исследуя мир и раскрывая закулисные политические интриги, становясь ключевыми фигурами в истории, которая определит ход истории.<br>※Создайте и настройте свой меха-отряд<br>На острове Милкхама бесчисленные фабрики мехов борются за господство, что приводит к созданию классических мехов с разнообразным дизайном и характеристиками, а также с соответствующим набором оружия. Вы можете настраивать Корпуса, руки, ноги и оружие ваших мехов, чтобы сформировать отряд мехов, адаптированный к потребностям каждого сражения, а затем вооружить их элитными пилотами, каждый из которых обладает уникальным характером и историей. Вы также можете настроить окраску своих мехов и оружия вплоть до мельчайших деталей, используя более 120 бесплатных цветов по умолчанию.<br>※Революционный пошаговый игровой процесс с «уничтожением деталей»<br>«Прочность различных частей меха рассчитывается в бою отдельно, что позволяет уничтожать их по отдельности. Эта функция открывает двери в мир бесконечных стратегических возможностей. Уничтожение туловища, части с наибольшим количеством прочности, напрямую нейтрализует цель, а разрушение рук или ног ухудшит оружие и мобильность. Каждый ваш выбор должен быть продуман заранее, исходя из текущей ситуации на поле боя.<br>Спасибо за ваш интерес к Mecharashi. С нетерпением ждем встречи с вами в Milkhama!<br>※Подпишитесь на нас, чтобы быть в курсе последних новостей:<br>X: https://x.com/mecharashi<br>YouTube: https://www.youtube.com/@mecharashi<br>Discord: https://discord.gg/mecharashi<br>Reddit: https://www.reddit.com/r/Mecharashi_Global/<br>FB: https://www.facebook.com/Mecharashi-100820506209710<br>TikTok: https://www.tiktok.com/@mecharashi_global<br>Instagram: https://www.instagram.com/mecharashi/"
}