{
  "images": [
    "https://play-lh.googleusercontent.com/LRpXVUZCrD67d4WyZmE-lkUs1cZOMX6_071yCAmxhO3TIVZIDx58YV5Fqur0bh40zwWbJps5c0Ae5ORiptqb6Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/1d5MhAQ2guSFi0Vv8FrrhSgIULugprOce9RIhezYXvIUsC9I7j7o4WMBpwg66EP7Aeu8NPGyEn3HiND6x7DjWw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3g1WaEIR_CnGB8hYhY_oeEFbnks3GhzuFChfLFQ2DBV7fu1ANfOBskyIIxuntHWatTfSjxB0FWP9tD2KyytAuw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ySWO4PTFwW2uTlF8DNA1eIGPQIX8KR_DHNz_GSBndm9wmpQH9GEVsFCsTxH4t_caPifgzbSTQ8XGgLx6hBFgua4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qTNIUSw_numO15Wu_8yP7pwgRokLelIl6UpSdMMGWwD90w1EpQ7cOhym0q8uKnQjO_9JpbnQq9Eyx-AmkLLssg=w526-h296-rw"
  ],
  "title": "HAIKYU!! FLY HIGH",
  "icon": "https://play-lh.googleusercontent.com/xkdMpSZZ0q8FvN8UiTlrriPvlCKQSZb-_iLrWk-l8MgA-behN_fI_rw3COFCj73ruQ=w240-h480-rw",
  "subTitle": "Спорт/Казуальные игры",
  "desc": "Почувствуйте страсть волейбола с «HAIKYU!! FLY HIGH»<br>HAIKYU!! FLY HIGH — лицензированная ролевая игра, основанная на всемирно любимом аниме-сериале от Shonen Jump (Shueisha) и TOHO Animation. Испытайте острые ощущения от создания команды своей мечты, сражаясь с грозными соперниками и вновь переживая культовые моменты волейбола. Благодаря потрясающей 3D-графике, аутентичной озвучке и игровому процессу, который оживляет сюжет, эта волейбольная ролевая игра подарит незабываемые впечатления как поклонникам, так и новичкам. Выходите на площадку и стремитесь к победе!<br>Особенности игры<br>▶ ВОЙДИТЕ В МАТЧ С ПОТРЯСАЮЩЕЙ 3D-ГРАФИКОЙ!<br>Ощутите жар игры, как никогда раньше! Благодаря полностью прорисованной 3D-графике и реалистичным персонажам каждый матч оживает, наполненный энергией и точностью. Окунитесь в реалистичный волейбольный экшен, где каждый удар и блок — захватывающее зрелище!<br>▶ ОЖИВИТЕ ИГРУ С ПОЛНОЙ ОРИГИНАЛЬНОЙ ОЗВУЧКОЙ<br>Переживите захватывающие моменты Haikyu!! благодаря достоверно воссозданным сценам из оригинального аниме. Каждый диалог, полностью озвученный оригинальным актёрским составом, полон эмоций и напряжения. Станьте свидетелем восхождения старшей школы Карасуно к вершинам славы благодаря незабываемым персонажам и противостояниям!<br>▶ РАЗЖГИТЕ СТРАСТЬ НА КОРТЕ С ПОМОЩЬЮ ПОТРЯСАЮЩЕЙ АНИМАЦИИ SPIKE<br>Каждый коронный приём персонажа оживлён благодаря захватывающей анимации. От плавной «быстрой атаки» Хинаты и Кагеямы, мощных подач Ойкавы в прыжке до виртуозных блоков Куроо — каждое движение наполнено силой и стилем. Почувствуйте напряжение на корте с каждым розыгрышем!<br>▶ СОБЕРИТЕ СВОЙ НЕПОВТОРИМЫЙ СОСТАВ! КОМАНДА ВАШЕЙ МЕЧТЫ ЖДЁТ ВАС! Соберите и тренируйте игроков, чтобы создать идеальную команду мечты! Разрабатывайте стратегию, учитывая сильные и слабые стороны соперников, и помогайте команде раскрыть весь её потенциал. Приведите свою команду мечты к доминированию на школьной волейбольной сцене и станьте легендарной командой!<br>▶ ВЕСЕЛЬЕ НА ПЛОЩАДКЕ И ЗА ЕЕ ПРЕДЕЛАМИ. НАСЛАЖДАЙТЕСЬ РАЗНООБРАЗНЫМИ МИНИ-ИГРАМИ И РЕЖИМАМИ!<br>Это больше, чем просто волейбольные матчи — это волейбольный образ жизни! Наслаждайтесь такими занятиями, как строительство базы, проверка знаний в викторинах и увлекательные мини-игры. Всегда есть что-то интересное для исследования!<br>О сериале HAIKYU!!<br>Объединяя всё, что было в детстве (нашей юности), в землю обетованную…<br>HAIKYU!! — это очень известный сериал в жанре спортивной манги. Созданная Харуити Фурудате, манга начала публиковаться в журнале «Weekly Shōnen Jump» издательства Shueisha с февраля 2012 года. Она завоевала популярность благодаря изображению юношеской страсти старшеклассников, отдающих все силы волейболу. В течение 8 с половиной лет серия продолжалась до своего завершения в июле 2020 года, было опубликовано в общей сложности 45 томов и продано более 70 миллионов копий. Начиная с 2014 года, телевизионный мультсериал транслировался на канале TBS TV компанией Mainichi Broadcasting System (MBS) до декабря 2020 года, в результате чего для сериала было создано в общей сложности 4 сезона. Теперь, 16 февраля 2024 года, <br>HAIKYU!! вернется с новым фильмом!! В фильме будет показан эпический матч между старшими школами Карасуно и Некома, одна из самых популярных арок оригинального сериала. Также известный как «Решающая битва на свалке». Теперь, в обетованной земле, вот-вот начнётся матч, в котором не будет «второго шанса»…<br>©H.Furudate / Shueisha, «HAIKYU!!» Project, MBS"
}