{
  "images": [
    "https://play-lh.googleusercontent.com/mPMarlc-j3bW2rnVD97H__szl6vc1Q87_YJnUiyuKSIo5n2aVl5gBRywImmxVWFbEAc52uOVVSj4W9Ep5oV4Ww=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Ew-3SRgRzigtVx79zSFZPB8uX_C_KVfVyfe0ygLUYgV9yF7LGVz0cTcetDjdhr_41jnqvXSWrvqdyHMV-mn_nLo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aXANxRhgCl9GFdKmt4hao_AKWIPy8jQCLmIVUJk39WIrG0EbVI3QhE56sUjgUTbscME_bZdP5pyb78ENu1LWyQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6Hvy-uhMcBd_tO4AqG5-wWCiAaJRZUB7F2WmXANrSA1ae3XPhajW9AUBFw_NcCFdMgt1EaCy6wuvQP_tO3PA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/WXK3l08Ooabk9TxBrbcSmd69ece3Jskkt_YbepTMjo_O-eVWZvFEqiJCs6NVywKPgddJnkI0WkXJfWofve5RsA=w526-h296-rw"
  ],
  "title": "Infinity Nikki",
  "icon": "https://play-lh.googleusercontent.com/DbsjacfsCqBKc9ciZzWIHReKhNkJkZpGoFY86WfXeSqwtiPM20ROYKCd1_TNHS4ITOpZ=w240-h480-rw",
  "subTitle": "Приключенческие игры/Казуальные игры",
  "desc": "«Infinity Nikki» — пятая часть любимой серии Nikki, разработанная Infold Games. Эта кроссплатформенная игра с открытым миром, работающая на Unreal Engine 5, приглашает игроков в путешествие, чтобы собрать все чудесное. Вместе с Момо Никки будет использовать свою Прихоть и надевать магические Способности, чтобы исследовать прекрасный мир, где на каждом шагу раскрываются чудеса и сюрпризы.<br>[Захватывающая сюжетная линия] Бесконечное Море Звезд: Путешествие, рожденное из Конца<br>Конец одной истории — это всего лишь начало другой. Став свидетелем катастрофы, постигшей мир, Никки следует за таинственным незнакомцем в Море Звезд. На этом огромном пространстве она раскроет секреты своего прошлого, настоящего и будущего, которое ее ждет...<br>[Сетевой кооператив] Совместное путешествие, Души больше не ходят в одиночку<br>Встречайте Никки из параллельных миров и отправляйтесь вместе в прекрасное приключение. Когда тихо зазвонит колокольчик, друзья воссоединятся. Идете ли вы рука об руку или свободно исследуете мир самостоятельно, ваше путешествие будет наполнено радостью на каждом шагу.<br>[Исследование открытого мира] Отправляйтесь в путь и примите неожиданное<br>В обширных и бесконечных просторах Мираленда каждый уголок полон новых сюрпризов. Столкнитесь с различными испытаниями и откройте для себя трогательные истории в самые неожиданные моменты. На этот раз позвольте своему любопытству сформировать мир вокруг вас.<br>[Платформинг] Прыгните в новое приключение<br>Стратегически комбинируйте различные способности, чтобы преодолеть испытания, разбросанные по Мираленду и скрытые в таинственных мирах, раскрывая скрытые секреты с каждым прыжком и скачком.<br>[Казуальный игровой процесс] Мечтайте, расслабляйтесь и просто наслаждайтесь моментом<br>Отправляйтесь на рыбалку, катайтесь на велосипеде, гладьте кошку, гоняйтесь за бабочками или ищите укрытие от дождя с прохожим. Может быть, даже попробуйте свои силы в мини-игре. В Мираленде вы можете почувствовать легкий бриз на своем лице, послушать пение птиц и потеряться в блаженных, беззаботных моментах.<br>[Фотография моды] Запечатлейте мир через свой объектив, освойте идеальную палитру<br>Смешивайте и подбирайте цвета и стили, чтобы запечатлеть красоту мира. Используйте камеру Момо, чтобы настроить любимые фильтры, настройки и стили фотографий, сохраняя каждый драгоценный момент в одном снимке.<br>Самая уютная игра с открытым миром!<br>Спасибо, что заинтересовались Infinity Nikki. С нетерпением ждем встречи с вами в Мираленде!<br> Подпишитесь на нас, чтобы быть в курсе последних обновлений:<br>Сайт: https://infinitynikki.infoldgames.com/en/home<br>X: https://x.com/InfinityNikkiEN<br>Facebook: https://www.facebook.com/infinitynikki.en<br>YouTube: https://www.youtube.com/@InfinityNikkiEN/<br>Instagram: https://www.instagram.com/infinitynikki_en/<br>TikTok: https://www.tiktok.com/@infinitynikki_en<br>Discord: https://discord.gg/infinitynikki<br>Reddit：https://www.reddit.com/r/InfinityNikkiofficial/"
}