{
  "images": [
    "https://play-lh.googleusercontent.com/_lA0oRLBaETnv0Nd9p2FxFp9EW-oV_x4SGcWcOLGr8zstYLl1kS48mqRWqa1j4gkOAk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/826MP_xHDVgbGkXMIumDM2_KyGrD6SmH_OpZtpkiHl328EsmFPrHd2Z-zl5xruQhhA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RLx_YL5L39ptE2nXdsL-iok_em7ewveQv3CaAOjQN8V1iSmbJJsKlLtucF6B4DX371ij=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IPa2ytf-QOFfL5fyxSxOUiCLZcVeD1KFhSiOZ42mKGdoCOzINXDJ9FQk2bl_mQ54xDZn=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Y4FBJszwebnbslrwD5sPKd-_SmxWgQzcpvYapz5adH_N3zbkpQ8tcr6a_cP7ogBo7Q=w526-h296-rw"
  ],
  "title": "Shining Nikki-Fashion Makeover",
  "icon": "https://play-lh.googleusercontent.com/rYJ-_YrcDfQ4jB7SEjirnARzyVyIYvjoK0v6Zis9xo2izD6Un6JmRiPUcETIiNEPWw=w240-h480-rw",
  "subTitle": "Симуляторы/Стиль жизни/Игры с нарядами",
  "desc": "Продолжение Love Nikki-Dress UP Queen и последнее дополнение к серии с более чем 100 МИЛЛИОНАМИ загрузок уже на подходе! На этот раз в ПОЛНОМ 3D!<br>[РЕАЛИСТИЧЕСКАЯ ВИЗУАЛИЗАЦИЯ]<br>Разрабатываемая в течение 3 лет и работающая на основе передовых графических технологий Papergames, Shining Nikki представляет потрясающие визуальные эффекты, которых вы еще не видели! Тысячи текстур тканей точно воссозданы с помощью моделей, состоящих из более чем 80 000 полигонов, первоклассной системы освещения и матрицы теней. Игра подарит вам самые удивительные и реалистичные ощущения от переодевания на вашем экране.<br>[НАСТРАИВАЕМЫЙ СТИЛЬ]<br>Персонализированный макияж, последние модные вещи или гламурные комплекты костюмов... Тысячи изысканно разработанных костюмов пополнят ваш гардероб и воплотят ваши фантазии о моде в реальность! Создайте свой уникальный стиль, сочетая разные предметы по своему вкусу, и вы станете самой яркой звездой на сцене и определите, что такое мода!<br> [МОДНЫЙ ТАЛАНТ]<br>Модный портрет, обложки журналов, киноафиши... Выбирайте позы и фильтры в соответствии с вашим настроением! Запечатлейте драгоценные моменты на камеру и создайте свой уникальный модный блокбастер вместе с Никки!<br>[ЗАХВАТЫВАЮЩАЯ ИСТОРИЯ]<br>Познакомьтесь с умами, стоящими за этими великолепными костюмами, и узнайте интересные истории дизайна. Сражайтесь вместе с Никки и другими дизайнерами, чтобы спасти Мираленд от неминуемой гибели.<br>[СОЦИАЛЬНАЯ КОРОЛЕВА]<br>Поднимайтесь на борт Ковчега вместе с друзьями, чтобы переплыть Океан Воспоминаний! Концертные залы, звездные сцены, теневые театры... Шоу в Мираленде никогда не заканчиваются! Посетите грандиозную вечеринку Гильдии и станьте центром внимания!<br>[ИНТИМНОЕ ВЗАИМОДЕЙСТВИЕ]<br>Это гораздо больше, чем просто переодевание! Вы также сможете смотреть фильмы, ходить по магазинам, праздновать дни рождения и путешествовать вместе с Никки! Узнайте жизнь Никки как ее самого близкого друга, станьте свидетелем того, как она растет, и разделите с ней моменты счастья.<br> ПОДПИШИТЕСЬ НА НАС<br>Официальный сайт: nikki4.playpapergames.com<br>Facebook: www.facebook.com/ShiningNikkiGlobal<br>Twitter: @ShiningNikki_SN"
}