{
  "images": [
    "https://play-lh.googleusercontent.com/xstjtdHPLjE4Xz9u0Rqgw82htAejfUebek57UOs1AXjMzuy9R_iHyJaI2Hyz_3koZw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bGDT7QwGzUnG_QQRb05Q23Cw-uWXNe6t8Yr5-nidP_6l5leGeFAdm8RdXGw2hdbhxhE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_LtDY6y8BL1H9XHfMPbH0LTEkXpC6HQbtrDlzsS1u15m3YMMzWT1nTZNGmMofcKcgfI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/72M7OP-6nPkanV8e_79a1kSuwgEa1B_OYOcwtrbBUxpHUqWiJuonN3YtXQ7FvG6TM-Fx=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kLS9gvEpjrfdfmkHdu0nYHYiuHbAbZKOfe9FByZ3l0il_JGGIImX6b0DpOnCjLRHWCk=w526-h296-rw"
  ],
  "title": "PUBG MOBILE",
  "icon": "https://play-lh.googleusercontent.com/zCSGnBtZk0Lmp1BAbyaZfLktDzHmC6oke67qzz3G1lBegAF2asyt5KzXOJ2PVdHDYkU=w240-h480-rw",
  "subTitle": "Экшен-игры/Шутеры/Тактические шутеры",
  "desc": "Эпическая «Королевская битва»<br>Множество доступных событий<br>Покорите вершины рейтинга PUBG MOBILE, поливая противников огнем. PUBG MOBILE — первая мобильная игра в жанре «Королевская битва» и один из лучших шутеров для мобильных устройств.<br>Напряженные бои в 10-минутных матчах<br>Достаньте оружие, стреляйте от души и примите вызов на бой в PUBG MOBILE!<br>Многочисленные карты и режимы<br>PUBG MOBILE предлагает множество игровых механик и карт, на которых вам предстоит принять участие в захватывающей борьбе за выживание. Собирайте друзей и исследуйте новые режимы вместе с ними! Развлекайтесь по полной и стреляйте от души!<br>Играйте где угодно и когда угодно<br>Вы сможете расслабиться и поиграть в PUBG MOBILE в любой момент, когда пожелаете! Стреляйте и сражайтесь сколько душе угодно, наслаждаясь ни с чем не сравнимым плавным игровым процессом.<br>Создано специально для мобильных телефонов<br>К вашим услугам настраиваемое управление, режим тренировки и голосовой чат с друзьями. Прямо на своем телефоне наслаждайтесь невероятно плавным игровым процессом с удобным управлением и реалистичным огнестрельным оружием.<br>PUBG MOBILE — это потрясающий игровой процесс и объекты, созданные с высочайшей детализацией. PUBG MOBILE удовлетворит все ваши мыслимые желания. Выберите свое оружие из бездонного арсенала и проверьте себя на меткость. В игру регулярно добавляются новые предметы, карты и режимы.<br>PUBG MOBILE предлагает самые напряженные и при этом бесплатные бои по сети для вашего телефона. Вступайте в битву, снаряжайтесь и стремитесь к победе. Выживайте в эпических боях на 100 игроков в классическом режиме и режиме Payload, участвуйте в стремительных баталиях 4 на 4 в режимах «Командный бой насмерть» и «Заражение». Принимайте миссии и поливайте противников огнем!<br>Подпишитесь на нас!<br>Instagram: https://www.instagram.com/pubgmobile<br>Facebook: https://www.facebook.com/PUBGMOBILE<br>Twitter: https://twitter.com/PUBGMobile<br>Youtube: https://www.youtube.com/pubgmobile<br>Tiktok: https://www.tiktok.com/@pubgmobile<br>Reddit: https://www.reddit.com/r/PUBGMobile/<br>Discord: https://discord.gg/pubgmobile<br>Если возникнут какие-либо проблемы, свяжитесь с нашей службой поддержки: service@pubgmobile.com<br>Ознакомьтесь с Политикой конфиденциальности и Пользовательским соглашением PUBG MOBILE<br>Политика конфиденциальности: http://pubgmobile.proximabeta.com/privacy.html<br>Пользовательское соглашение Tencent Games: https://www.pubgmobile.com/terms.html"
}