{
  "images": [
    "https://play-lh.googleusercontent.com/Eqr0hlidfkihgoeiU6fypQCNsS9jARV9Ir9moiCcPOtF1CSuYBN9c2Rpc4k21YDherep70n2c7N5U-BbjCN3kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iqdWPMIeW5AG6LoWhrfoG2pOqG9Qh7UMpxUELO1vBYfYOdbOloCg7_3aGT2VBGILz5f1_rD3yJgerEA4YV0ifhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ryeaN-6PsijYw0cgbeyT3b9wlUlKI9LKXVHqzBm7_YPVIx7-rUHO5GGqp_2GT46x2PtrhGwb-O3_NGV_uJzS=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aACf6d_Zgmtnci5-iEEvmF21NSFUyFVgKfc6V8M8P91Qg5ibJgHXCuhJftAHlJ014XO3Nn_Z86TgEG-0AzhR7w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lP4s2gE2zhN3M8peQBsKQpz_IMbdpZb1B9gWRw9IYRKK4NGkMURVkY9QBDypCPHyYvHSapi0WdrpR8fPtf7X=w526-h296-rw"
  ],
  "title": "eFootball™",
  "icon": "https://play-lh.googleusercontent.com/o-iscF0u9uAm9jaems25nNUw3cIgxrzIELVTy-DPKb3CxN0_HLBcaWoeetZca_BBOp_u_NXeyQKz0nJkXiFMkA=w240-h480-rw",
  "subTitle": "Спорт/Футбол",
  "desc": "■ eFootball™ — потомок PES<br>В мире цифрового футбола настала новая эра: игра PES эволюционировала в eFootball™! И теперь, играя в eFootball™, вы сможете насладиться футбольным симулятором нового поколения!<br>■ Приветствуем новичков<br>После загрузки игры вы сможете изучить основные элементы управления с помощью пошагового руководства, включающего практические демонстрации! Когда вы пройдете всё руководство, то получите Lionel Messi!<br>А еще в игре появилась Умная помощь, с которой пользователям будет проще играть в матчах и получать новые впечатления.<br>Без необходимости использования сложных команд управления пройдите защиту соперника блестящей обводкой или передачей и забейте гол могучим ударом.<br>[Играйте разными способами]<br>■Начните играть за любимую команду<br>Будь то клуб или сборная из Европы, Америки, Азии или любого другого места в мире: начните играть командой, за которую вы болеете!<br>■ Подпишите игроков<br>Теперь, когда ваша команда создана, пора заключать контракты! Подписывайте различных игроков, от современных суперзвезд до футбольных легенд, и ведите свою команду к новым высотам!<br>■ Участие в матчах<br>Когда создана команда и набраны игроки, настает время выводить их на поле.<br>Играйте в eFootball™ так, как вам нравится — испытайте свои навыки в противостоянии с ИИ или боритесь за высокий рейтинг в матчах по сети.<br>■ Развитие игроков<br>Подписанных игроков некоторых типов можно развивать.<br>Повышайте уровень игроков, задействовав их в матчах или с помощью особых внутриигровых предметов, а затем распределяйте полученные очки прогресса, чтобы улучшить параметры игроков.<br>Если вы предпочитаете развивать игрока по своему вкусу, есть возможность распределять очки прогресса вручную.<br>В случае сомнений можно воспользоваться функцией [Рекомендовано] для автоматического распределения очков.<br>Развивайте игроков так, как вам нравится!<br>[Другие интересные функции]<br>■ Еженедельное оперативное обновление<br>Оперативное обновление — это игровая функция, отражающая трансферы и достижения игроков в реальных матчах.<br>Следите за выходом оперативных обновлений каждую неделю, вносите изменения в состав и оставляйте свой след в игре.<br>■ Измените облик своего стадиона<br>Выбирайте такие элементы оформления стадиона, как перформансы или гигантский реквизит, которые будут видны на вашем стадионе во время матчей.<br>Добавьте игре красок, оформив стадион в своем стиле!<br>*У пользователей из Бельгии не будет доступа к лутбоксам, которые продаются за монеты eFootball™.<br>[Последние новости]<br>Мы продолжим добавлять новые функции, режимы и соревнования, а также улучшать игровой процесс.<br>Подробные сведения см. на официальном сайте eFootball™.<br>[Загрузка игры]<br>Чтобы загрузить и установить eFootball™, понадобится около 2.7 ГБ.<br>Перед загрузкой позаботьтесь, чтобы у вас было достаточно свободного места на диске.<br>Также для загрузки и обновления игры рекомендуется использовать подключение Wi-Fi.<br>[Подключение к Интернету]<br>Чтобы играть в eFootball™, необходимо подключиться к Интернету. Чтобы наслаждаться игрой в полной мере, настоятельно рекомендуется использовать стабильное подключение."
}