{
  "images": [
    "https://play-lh.googleusercontent.com/XDGWQFIS9xO8PcfMir55j59DQGvbHrl4TzNM6VFNU_QX3EVKwMYxC3nRCtXP0LFm2_FEqpszfTpiTEdEiASpumE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nw2ZtZkUoDtJvhn4dXvDuk9UUlpXXTo1UkZIFeXXu7ALyKr_dSg70WB97_IhUh9c3rM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cyicKS5sbooY1UUjA4PTnUmdC9kKk6cDPNA7m4YvXE6rEHFMTftz3N1wF4Vc2HAlIE8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vQ9dpuuXeV1uLTFIn1n28ZiQ_4nTk-odJNkl1gqObljOEEQ20gad0zWhVxiQW7uJJA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/f5YMRbnZmuUwLQwgIuydmxMQMu4VZIiCseUHXXHhAoEE2Liz5Uds-krem793ZmQCFg=w526-h296-rw"
  ],
  "title": "Yu-Gi-Oh! Master Duel",
  "icon": "https://play-lh.googleusercontent.com/YBn31cxzK0cpRLEUdX3XAzsNH3XjSxCZKWxPNXiLSVKfkxNKWvPbiCCJOVf_tXH78cw1quodHLBTDnJlcUFwbpo=w240-h480-rw",
  "subTitle": "Карточные игры/Карточные битвы",
  "desc": "Наконец-то, цифровая карточная игра «Yu-Gi-Oh!», которую вы так долго ждали!<br>Полное издание соревновательной карточной игры, которая развивалась более 25 лет!<br>Сражайтесь на высочайшем уровне с дуэлянтами со всего мира.<br>Приготовьтесь: время дуэли!<br>--------------------------------------------------------------<br>[О «Yu-Gi-Oh! MASTER DUEL»]<br>Динамичные дуэли с потрясающей HD-графикой и новым динамичным саундтреком! Приготовьтесь бросить вызов дуэлянтам по всему миру!<br>◇Играйте в дуэли любого уровня!<br>Полноценный опыт Yu-Gi-Oh! доступен для любого игрока с любым уровнем мастерства. Не волнуйтесь, если вы новичок или давно не участвовали в дуэлях, внутриигровые обучающие программы научат вас основам игры в Yu-Gi-Oh! КАРТОЧНАЯ ИГРА. После прохождения вы получите колоду, которая поможет вам начать свой путь!<br>Собирайте новые карты по мере прохождения игры, чтобы усилить свои колоды!<br>◇ Меняющиеся форматы турниров<br>Смешивайте и испытайте свои дуэльные навыки! Игрокам будет доступен широкий выбор событий и турниров.<br>Создавайте и сражайтесь с разными колодами, используя более 10 000 уникальных карт и особые правила, уникальные для турниров!<br>Выберите турнир, в котором хотите участвовать, и стремитесь к первому месту!<br>◇Узнайте истории, скрытые за картами<br>Соло-режим проведет вас по сюжетным линиям, основанным на темах из Yu-Gi-Oh! TCG. Оттачивайте свои дуэльные навыки, проходя истории.<br>Рекомендуется новичкам, постоянным игрокам и тем, кто хочет узнать больше о мире Yu-Gi-Oh! ККИ<br>◇Возможности<br>Связь с мобильным приложением «Yu-Gi-Oh! Neuron».<br>Просматривайте колоды от дуэлянтов со всего мира и улучшайте свою!<br>Попробуйте функцию вытягивания образцов, чтобы смоделировать, какие карты вы могли бы получить в свою первую руку!<br>[О «Yu-Gi-Oh!»]<br>«Yu-Gi-Oh!» — популярная манга Кадзуки Такахаси, которая с 1996 года выпускалась в журнале «WEEKLY SHONEN JUMP» издательства SHUEISHA Inc. Компания Konami Digital Entertainment Co., Ltd. выпускает коллекционную карточную игру (ККИ) и консольные игры, основанные на «Yu-Gi-Oh!» и созданные по мотивам оригинальной манги, которая пользуется популярностью во всем мире.<br>[Рекомендуется для следующих игроков]<br>Игроки в ККИ<br>Yu-Gi-Oh! Игроки DUEL LINKS<br>Игроки, которым нравится соревновательный геймплей<br>---------------------------------------------------------------<br>Эта игра содержит внутриигровые покупки виртуальной валюты, используемой для получения случайных игровых предметов.<br>=====<br>[Системные требования]<br>Поддерживаемая версия ОС: Android 7.0 и выше<br>Поддерживаемое устройство: Устройство с 4 ГБ оперативной памяти<br>Обратите внимание, что даже если ваше устройство соответствует системным требованиям, необходимым для запуска приложения, оно может работать некорректно из-за внешних факторов, таких как доступная память, конфликты с другими приложениями или аппаратные ограничения."
}