{
  "images": [
    "https://play-lh.googleusercontent.com/VBGLCbep4_HG78ZW8t5OE0TNzAgtFcrLbl2DO3juzZIHOz_se2mxJLj-sxs_Elf3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/dFugNP1kf6G-bkda37GWmxVG6IbSl_GqaXlEH2HJql2sGISiiiPCpuS8JpcYivnX5LI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kP9vDKdsoqrN8VyZu7cweVp1APLOCJ3LHsfSb_1ERFhbnnhKkji6UhvqT-HpZVyYkHdg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/e5VD5W16652IhhhXpl9TJjpODdjJOsolbG4sl2EvnhWd7N_398WLh3pp6jaWp0RbJn4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DSynfGGFuOzYvR2WsKwNa_AbXYTXptbhGdRcqFS0C0TP14g0PuYzbzBT0cUaObOGIg=w526-h296-rw"
  ],
  "title": "Persona5: The Phantom X™",
  "icon": "https://play-lh.googleusercontent.com/iMHm9_Ynx7yjySr4Em9ft7se2t5WjXYOd6mm-HMtC7hXX03hrIP6osuyWDYGra817NHM=w240-h480-rw",
  "subTitle": "Ролевые игры/Ролевая экшен-игра",
  "desc": "《Persona5: The Phantom X》 выйдет 3 июля в 10:00 (GMT+8)！<br>Ждут захватывающие события запуска и эксклюзивные коллаборации!<br>Не пропустите бесплатные билеты на gacha персонажей и розыгрыши оружия!<br>TGS 2024 Japan Game Awards: победитель в категории Future Games!<br>Погрузитесь глубже в тени Метавселенной... и раскройте историю Persona5: The Phantom X! Последняя аниме-игра в стиле JRPG во франшизе Persona от Atlus!<br>Сюжет<br>Проснувшись от кошмара, главный герой попадает в изменившийся мир, лишенный надежды... И новые лица, с которыми он сталкивается, не менее странны: красноречивая сова по имени Лефайе, длинноносый мужчина и красавица в синем. Путешествуя по таинственным мирам Метавселенной и Бархатной комнаты и сражаясь с губительными видениями, которые угрожают его повседневной жизни, он должен узнать, что можно взять из этого нового мира — и все это в истинном стиле Призрачного вора.<br>Подписывайтесь на наши официальные каналы для получения последних обновлений:<br>Страница в Facebook: https://www.facebook.com/P5XSEA/<br>Группа в Facebook: https://www.facebook.com/groups/p5xsea<br>YouTube: https://www.youtube.com/@P5XSEA<br>Instagram: https://www.instagram.com/p5xsea/<br>TikTok: https://www.tiktok.com/@p5xsea<br>X : https://x.com/P5XSEA<br>Станьте одним из Призрачных воров — присоединяйтесь к нашему официальному Discord!<br>https://discord.com/invite/8NurAJ6YKT<br>【Уведомления】<br>• IWPLAY WORLD (艾玩天地) является официальным издателем 《Persona5: The Phantom X》 в Таиланде, Сингапуре, Малайзии, Индонезии и на Филиппинах.<br>• Игра содержит темы насилия и непристойный контент.<br>• Весь игровой контент является вымышленным. Пожалуйста, играйте ответственно и избегайте нездоровой или ненадлежащей имитации.<br>• Некоторый контент требует покупок в приложении. Не используйте сторонние сервисы пополнения, чтобы избежать юридических проблем.<br>• Игра поддерживает переключение между английским и упрощенным китайским языком отображения."
}