{
  "icon": "https://cloudmoon-1305370474.cos.ap-singapore.myqcloud.com/cloudgame-icon/icon_Super_Mario_3D.jpg",
  "title": "Super Mario 3D World",
  "subTitle": "Action / Adventure",
  "desc": "Усиливайтесь, объединяйтесь в команду, спасайте Королевство Сприкси!<br>Прыгайте и карабкайтесь по десяткам красочных курсов! Умножьте удовольствие, объединяясь или соревнуясь с друзьями локально* или онлайн**, чтобы достичь цели каждого этапа. Работайте вместе, чтобы исследовать и находить коллекционные предметы, или соревнуйтесь за корону, набирая наибольшее количество очков, создавая дружеское безумие! Марио (и его друзья) могут использовать различные усиления, такие как Суперколокол, который дает кошачьи способности, такие как карабканье и царапание. Усиливайтесь, чтобы проходить этапы и брать корону!<br><br>Исследуйте бесшовный кошачий мир в новом приключении Bowser’s Fury<br><br>Свободный геймплей Super Mario возвращается в этом совершенно новом приключении. Боузер стал гигантским и потерял весь контроль! Исследуйте озеро Лэпкэт и его острова, выполняйте задачи, чтобы собрать Кошачьи Блески, и объединяйтесь с Боузером-младшим, чтобы вернуть его большого, злого папу в нормальное состояние. Просто остерегайтесь атак Боузера по всему острову.<br><br>Новые и улучшенные функции вступают в игру<br><br>Игра Super Mario 3D World + Bowser’s Fury имеет тот же живой кооперативный геймплей, креативные уровни и усиления, что и оригинальная игра, но с добавленными улучшениями. В части игры Super Mario 3D World персонажи двигаются быстрее, а рывок усиливается быстрее. Оба приключения поддерживают новый добавленный режим Snapshot — приостановите действие, чтобы сделать идеальный снимок, применить фильтры и украсить штампами!<br><br>В Super Mario 3D World, выбирайте из Марио, Луиджи, Пич и Тоада и отправляйтесь на спасение Королевства Сприкси. У каждого персонажа свой уникальный стиль игры — Луиджи может прыгать очень высоко, а Пич может парить в течение короткого времени. Розалина также доступна в качестве игрового персонажа позже в игре! Прыгайте, бегите и прыгайте, чтобы достичь цели, собирая Зеленые Звезды, монеты и усиления.<br><br>Собирайте штампы на протяжении всего вашего приключения в Super Mario 3D World и используйте их в режиме Snapshot (как в Super Mario 3D World, так и в приключении Bowser’s Fury), чтобы создавать шедевры, которыми можно поделиться с друзьями и семьей.<br><br>В Bowser’s Fury, Марио прибывает на озеро Лэпкэт и сталкивается с буйствующим Боузером! Объедините силы с Боузером-младшим и отправляйтесь в взаимосвязанный мир, сделанный из… ну, всего с кошачьей тематикой. Враги, цветы и даже птицы принимают кошачью форму.<br><br>Нужна дополнительная помощь, чтобы вывести Боузера из его бешенного, яростного состояния? Другой игрок может взять под контроль Боузера-младшего и помочь, атакуя врагов и сохраняя усиления. Два набора когтей лучше, чем один!",
  "images": [
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-1.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-2.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-3.jpg"
  ]
}