{
  "images": [
    "https://play-lh.googleusercontent.com/xHaU36WnQig-izSgVVHpKt54T6IX6mP7PHGTJeu98HLzVXRB46Ppk4_nCXt5H6Q8pM8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rJtJlw8UCCmAo1WjYYdWw6S7Rv4ZQxcjifraS8lCm4t2q3kUMjj90xdnfNoxne4uRik=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Rqf4KMQhl2qcfCMIew1CTNkqm6AChOQla8jUu_D9k0V923RpddrM5iJHBVgD8AiF8Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5dXdAKYS02wgsLd6TwPQFxDN6s0cgWRvKJ2Vxf5Nr5ST-oYhMKfmIpAHiq9rQs3WrJhC=w526-h296-rw",
    "https://play-lh.googleusercontent.com/N4m1dlHeNlcMSpHa1UtyN1edkob3dz7JvdKBVoWQdsVg22VUudGbbXRkPJjJn0VVls8=w526-h296-rw"
  ],
  "title": "Once Human",
  "icon": "https://play-lh.googleusercontent.com/2kD49Sc5652DmjJNf7Kh17DEXx9HiD2Zz3LsNc6929yTW6VBbGBCr-CQLoOA7iUf6hk=w240-h480-rw",
  "subTitle": "Azione/Azione e avventura/Sopravvivenza",
  "desc": "[Versione Annuale 2.0: Dreamveil]<br>—— Lo scenario PvE \"Sogno Infinito\" è ora disponibile. Quando l'apocalisse si abbatterà sugli incubi, sarete preparati?<br>—— Dreamland Fantasia è in arrivo! La Meraviglia di Mr. Wish a Dreamland è ora aperta. Meta, abbassate la guardia e la tensione per unirvi a questo meraviglioso sogno! Esplorate un gameplay affascinante e ricompense generose.<br>—— Sistema di classi sbloccato! Trasformate la vostra esperienza di sopravvivenza con tre nuove classi: Chef, Giardiniere e Domatore.<br>—— Carnevale dei Saldi Annuali: Ottieni enormi sconti o persino acquisti gratuiti con i sussidi Crystgin: risparmia fino a 16.000 Crystgin!<br>—— Ottimizzazione del gameplay e correzioni di bug.<br>Once Human è un gioco di sopravvivenza multigiocatore open-world ambientato in un mondo post-apocalittico. Unite le forze con gli amici per combattere per la sopravvivenza, costruire il vostro santuario e sconfiggere terrificanti aberrazioni per svelare la verità dietro l'apocalisse. Hai ancora la risposta a cosa significhi essere umani?<br>ESPLORA UN MONDO APERTO SOPRANNATURALE<br>Il mondo è caduto. Una sostanza extraterrestre chiamata Stardust ha infettato tutto: piante, animali e persino l'aria che respiriamo. La maggior parte degli umani non potrebbe sopravvivere... ma tu sei diverso. Sei un Meta-Umano, uno dei pochi in grado di sfruttare il potere di Stardust invece di esserne distrutto. Con le tue abilità, puoi combattere, ricostruire o persino governare questo mondo in rovina.<br>METTI ALLA PROVA IL TUO ISTINTO DI SOPRAVVIVENZA<br>La Starfall ha rimodellato tutto sulla Nalcott. Tu, come \"Meta\" sopravvissuto, devi combattere per sopravvivere su una vasta mappa di 256 km² senza soluzione di continuità. Attraversa tundre ghiacciate, scala vulcani attivi, attraversa fiumi impetuosi e paludi insidiose, oppure viaggia attraverso deserti e oasi. Che tu cacci, coltivi, costruisca o combatta una guerra senza esclusione di colpi, il tuo unico obiettivo è sopravvivere.<br>METTI ALLA PROVA LA TUA ABILITÀ IN BATTAGLIA CONTRO NEMICI MOSTRUOSI<br>Non sei solo nella tua lotta contro gli antichi orrori. Fai squadra con altri per esplorare l'ignoto e superare in astuzia i tuoi rivali. Affronta battaglie emozionanti in cui strategia, lavoro di squadra e rapidità di pensiero decidono chi sopravvive. Collabora, condividi i tuoi punti di forza e combatti per le ultime risorse rimaste, perché solo i più forti sopravvivranno.<br>LOTTA PER IL FUTURO DELL'UMANITÀ<br>La polvere di stelle ha trasformato persone, animali e oggetti in creature mostruose, e ora questi orrori hanno conquistato il mondo. Ma la situazione si è invertita: ora siamo noi i cacciatori e i Devianti le prede.<br>FORGIA LA TUA BASE, LIBERA LA TUA CREATIVITÀ<br>Costruisci la tua base ovunque nella natura selvaggia! Personalizza il tuo nascondiglio come preferisci: aggiungi un patio, una cucina, un garage e altro ancora. Conserva il tuo bottino in modo sicuro e difendilo con trappole e armi mortali. Dai sfogo alla tua creatività e costruisci la fortezza di sopravvivenza definitiva!<br>AMICI DEVIATORI SEMPRE AL TUO FIANCO!<br>Da un alpaca armato fino a un piccolo chef drago blu, o persino un laborioso compagno di miniera, queste strane e potenti creature sono ovunque, pronte a unirsi alla tua squadra. Combatteranno al tuo fianco, ti aiuteranno a raccogliere risorse e a gestire il tuo territorio, ma non dimenticare di prenderti cura di loro! Offri loro una casa accogliente, controlla spesso e rendili felici... o potrebbero ribellarsi.<br>Con i Devianti in giro, sopravvivere all'apocalisse è diventato molto meno solitario.<br>【Seguici】<br>X(Twitter): https://twitter.com/OnceHuman_<br>Facebook: https://www.facebook.com/OnceHumanOfficial<br>Instagram: https://www.instagram.com/oncehuman_official/<br>TikTok: https://www.tiktok.com/@oncehuman_official<br>YouTube: https://www.youtube.com/@oncehuman_official<br>【Unisciti alla community ufficiale】<br>Discord: https://discord.gg/SkhPPj5K<br>Reddit: https://www.reddit.com/r/OnceHumanOfficial/<br>【Programma ufficiale per i creatori di contenuti】<br>https://creators.gamesight.io/programs/once-human"
}