{
  "images": [
    "https://play-lh.googleusercontent.com/jMrJl80sCp00FaiPRAJ5RMMe4l-r_Ag3Gj8rdja_QhetxleHx0Ggtvfl_bYV5XLnBlE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3UZ7vmV1EsyFs7C4TdhsV6aP9EJF7sSVTPgvAonOv5ios3rCBZXcfmRZJSbLLMSvvhc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JKVbuDGVA6H2-FP2LkiFLVej2cP4AdLLpoC84qxaFDylkILfwD0PJz_1BzpWWtG2KQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZlCvXJf17i8XHzRLg6wtW2KKfE9-Iig4_6jSYMH109_kfTeJsCUbY9YEcZK3IrwZEII=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J5YVz1B17-3Seh2RnjO6igL6x7CDYVWSGq4Vlbt8XQHcrjFAW5a5ksVrp9PUumzFQA=w526-h296-rw"
  ],
  "title": "Brawl Stars",
  "icon": "https://play-lh.googleusercontent.com/vJkYN1DjWBfyvycAH4AipXaiqJ9i6Ug01zU-qhyFNLrhsMTElDzLNTJ_KBd4g9IKYYc=w240-h480-rw",
  "subTitle": "Azione/Sparatutto/Sparatutto tattici",
  "desc": "Vivi un'esperienza di gioco frenetica in modalità 3v3 o battle royale, pensata per dispositivi mobili! Combatti in solitaria o assieme a degli amici in svariate modalità in meno di tre minuti.<br>Sblocca e migliora decine di brawler diversi dotati di super, abilità stellari e gadget! Colleziona skin uniche per eliminare i nemici con stile e combatti nelle varie location misteriose provenienti dall'universo Brawl!<br>LOTTA IN TANTISSIME MODALITÀ MULTIGIOCATORE<br>- Arraffagemme (3v3): una battaglia a squadre dove la strategia è tutto. Raccogli e proteggi almeno 10 gemme per vincere, ma occhio: se ti eliminano, le gemme saranno preda facile per il nemico.<br>- Sopravvivenza (singolo/in coppia): una battle royale dove conta solo sopravvivere e raccogliere potenziamenti per il tuo brawler. Lotta come un lupo solitario o in squadra con un amico e sopravvivi fino alla fine nella battle royale più spietata che ci sia. Chi vince prende tutto!<br>- Footbrawl (3v3): cosa succede quando i brawler si danno allo sport? Semplice, nasce Footbrawl! Mostra a tutti le tue abilità calcistiche e segna due gol prima dell'altra squadra. Non ci sono cartellini rossi, quindi non aver paura a entrare duro sull'avversario!<br>- Ricercati (3v3): da' la caccia agli avversari per collezionare stelle, ma vedi di non farti eliminare. La squadra con più stelle alla fine del match vince!<br>- Rapina (3v3): difendi la cassaforte della tua squadra e fai a pezzi quella degli avversari. Sgattaiola tra i nascondigli e fatti strada a suon di colpi ed esplosioni fino al bottino dei nemici.<br>- Eventi speciali: modalità speciali PvE e PvP a tempo limitato.<br>- Sfida del torneo: buttati nel mondo dell'eSport targato Brawl Stars partecipando alle eliminatorie direttamente dal gioco!<br>SBLOCCA E POTENZIA I BRAWLER<br>Ottieni e migliora un sacco di brawler diversi dotati di super, abilità stellari e gadget! Falli salire di livello e personalizzali con fantastiche skin!<br>BRAWL PASS<br>Completa le missioni, apri le casse brawl e guadagna gemme, reazioni e la skin esclusiva del Brawl Pass! Inoltre, goditi nuovi contenuti ogni stagione.<br>DOMINA LA MISCHIA<br>Mostra a tutti chi comanda, raggiungendo la vetta delle classifiche locali e globali!<br>UN'EVOLUZIONE CONTINUA<br>Qui non ci si annoia mai! Goditi i brawler, le skin, le mappe, le modalità e gli eventi speciali nuovi di zecca che saranno rilasciati costantemente!<br>NOTA BENE! Puoi scaricare e giocare a Brawl Stars gratuitamente, ma ci sono anche degli oggetti acquistabili con denaro reale. Se non vuoi usare questa funzionalità, disabilita gli acquisti in-app dalle impostazioni del dispositivo. Il gioco include anche delle ricompense casuali.<br>Caratteristiche<br>- Alleati con altri giocatori di tutto il mondo e partecipa a scontri 3v3 in tempo reale.<br>- Gioca a frenetiche modalità in stile battle royale create appositamente per dispositivi mobili.<br>- Colleziona brawler fortissimi e scatena i loro attacchi e le loro super abilità.<br>- Partecipa ogni giorno a nuovi eventi e modalità.<br>- Combatti in solitaria o prendi parte alle mischie con i tuoi amici.<br>- Raggiungi la vetta delle classifiche globali e locali. <br>- Unisciti a un club di giocatori o creane uno nuovo per condividere strategie e lottare in compagnia.<br>- Personalizza i brawler con skin sbloccabili.<br>- Esplora le mappe create dai giocatori e adatta ogni volta il tuo stile di gioco.<br>Ti aspetta tutto questo e molto altro in Brawl Stars, un gioco nato dai creatori di Clash of Clans, Clash Royale e Boom Beach!<br>Assistenza<br>Contattaci entrando nelle impostazioni di gioco e selezionando \"\"Guida e assistenza\"\", oppure visita http://supercell.helpshift.com/a/brawl-stars/.<br>Normativa sulla privacy <br>http://supercell.com/en/privacy-policy/it/<br>Condizioni d'Uso<br>http://supercell.com/en/terms-of-service/it/<br>Guida genitori<br>http://supercell.com/en/parents/it/<br>???:<br>https://www.youtube.com/wkbrl"
}