{
  "images": [
    "https://play-lh.googleusercontent.com/NedHTUnKlJffJLyfv86IyDqyCwTfUSvr_5KldNbeWaZgtNe-aWlqwglcGcvRn_awTPA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jifDVIpK_477kQvBYnXknD4DtGAyzYhIM7zamo-QQdFDaT7uqQoCtljM5Bf_2DcixRlN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/V5vILEfLdgJIO72a7sxhH7ikOMrzXMYU4aF_2mfszDVgHe15YoZXSg4KPlKGGk_xAyg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pr773FCvI_Jn6JWOBJOCV-90Vl1MM_v6rTSD5x9Zx8BgmNKUvsPsCZqXwyRIg4FVSA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q34fRyGXH3GLDZ-XA7zHw7arP55ztXR7ChFsQvnqwjYEmTuXt9gr1Wk_gWzMXm4VgZk=w526-h296-rw"
  ],
  "title": "Clash of Clans",
  "icon": "https://play-lh.googleusercontent.com/Z1f_1uaCTgQNPjTz7erPfKDjoSwsbIMcoAXU5MV5mI9_dkUsTP2I0Fha3NkKCZvydWatCPSoTCGzFYCguXUL3CQ=w240-h480-rw",
  "subTitle": "Strategia/Costruzione e combattimento/Casual",
  "desc": "Unisciti a milioni di giocatori in tutto il mondo! Costruisci il tuo villaggio, fai crescere il clan e combatti in epiche guerre tra clan!<br>Barbari baffuti, stregoni piromani e altre truppe incredibili ti aspettano! Entra nel mondo di Clash!<br>Scopri il Parco degli scheletri, il nuovo distretto della capitale del clan con tanto di barriere indistruttibili!<br>● Semina caos e distruzione nei distretti nemici col nuovo incantesimo, Cimitero!<br>● Terrorizza gli avversari con due nuove difese: il nido di minisgherri e la girandola!<br>● Personalizza la tua casa della capitale del clan e guadagna trofei della capitale nelle leghe della capitale!<br>● Goditi tutte le altre novità, incluse una nuova supertruppa, il superminatore, e una modifica sostanziale dell'artefatto \"vanga per ostacoli\"!<br>Funzionalità classiche<br>● Unisciti a un clan con altri giocatori o fondane uno e invita i tuoi amici.<br>● Combatti in squadra nelle guerre tra clan contro milioni di giocatori attivi provenienti da tutto il mondo.<br>● Metti alla prova le tue abilità nelle leghe della guerra tra clan e dimostra a tutti che sei imbattibile.<br>● Forma alleanze e collabora con il clan nei giochi del clan per ottenere preziosi artefatti.<br>● Pianifica strategie uniche con innumerevoli combinazioni di incantesimi, truppe ed eroi!<br>● Affronta i migliori giocatori del mondo nella lega Leggende e raggiungi la vetta della classifica!<br>● Raccogli risorse e saccheggia il bottino dai villaggi avversari per migliorare il tuo e renderlo inespugnabile. <br>● Difenditi dagli assalti nemici usando torri, cannoni, bombe, trappole, mortai e mura.<br>● Sblocca eroi epici come il re barbaro, la regina degli arcieri, il gran sorvegliante, la campionessa reale e la macchina da guerra! <br>● Effettua ricerche nel laboratorio per migliorare e rendere ancora più potenti le truppe, gli incantesimi e le macchine d'assedio.<br>● Vivi esperienze PVP personalizzate partecipando alle sfide amichevoli, alle guerre amichevoli e agli eventi speciali live.<br>● Osserva da spettatore gli attacchi e le difese degli altri membri del clan in tempo reale o guarda i replay in un secondo momento.<br>● Affronta il re dei goblin in un'epica campagna per giocatore singolo che ti farà viaggiare attraverso tutto il regno.<br>● Sfrutta la modalità addestramento per apprendere nuove tattiche e sperimentare con il tuo esercito e le truppe del castello del clan.<br>● Raggiungi la base del costruttore e scopri nuovi personaggi ed edifici in un mondo misterioso mai visto prima.<br>● Trasforma la base del costruttore in una fortezza inattaccabile e sconfiggi gli avversari negli scontri a due. <br>● Colleziona skin degli eroi e scenari esclusivi con cui personalizzare il villaggio.<br>Cosa stai aspettando, capo? Partecipa subito all'azione!<br>NOTA BENE! Puoi scaricare e giocare a Clash of Clans gratuitamente, ma ci sono anche degli oggetti acquistabili con denaro reale. Se non vuoi usare questa funzionalità, disabilita gli acquisti in-app dalle impostazioni del dispositivo. Il gioco include anche delle ricompense casuali.<br>È necessaria una connessione a Internet.<br>Se ti diverti a giocare a Clash of Clans, potrebbero piacerti anche gli altri titoli di Supercell, ovvero Clash Royale, Brawl Stars, Hay Day e Boom Beach. Provali tutti!<br>Assistenza: serve aiuto, capo? Visita https://help.supercellsupport.com/clash-of-clans/it/index.html o http://supr.cl/ClashForum (solo in lingua inglese) o contattaci nel gioco selezionando \"Guida e assistenza\" nelle impostazioni di gioco.<br>Normativa sulla privacy: http://supercell.com/en/privacy-policy/it/<br>Condizioni d'Uso: http://supercell.com/en/terms-of-service/it/<br>Guida genitori: http://supercell.com/en/parents/it/"
}