{
  "images": [
    "https://play-lh.googleusercontent.com/J36RfQIrI5B02G0etP85LtYETCB9VnbQWsbxTZtsI_FZdfsBEn_bd_3MQVgIlOC6mCs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PJ7zpTX-qNmUMkGcwddS-aDYggJL2pKfG9O19jK4tsDJM7949v1xbkMgnG6EIbNxPus=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5SZvmPeZ3AVnqwm3lJ0mZnMHvaDNPaZc7aw7lAu0x9GTRhwouXANjCbfgRoJBnbG8SI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B9ZMHlSZMde0Qse1sWPFJY2R5mF5IN0CcTlbR19M-UyXbAa8DGiwOBdNNJ-UV51dsy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/TRt23jPV_kTYQGgoGKZ70XFAEc8_W3rx17lyjDOXdf_HyOoGTxgbFkFQpu2hs-Lavj-8=w526-h296-rw"
  ],
  "title": "Genshin Impact",
  "icon": "https://play-lh.googleusercontent.com/iP2i_f23Z6I-5hoL2okPS4SxOGhj0q61Iyb0Y1m4xdTsbnaCmrjs7xKRnL6o5R4h-Yg=w240-h480-rw",
  "subTitle": "Giochi di ruolo/Di ruolo d'azione",
  "desc": "Esplora un vasto mondo ricco di avventure<br>Avventurati a Teyvat, un mondo pieno di vita e le cui creature vivono in armonia. Governato dai Sette Archon, Teyvat è dove i sette elementi convergono...<br>Un ragazzo e una ragazza affrontavano il tumulto sotto un cielo sconosciuto.<br>Eravate una coppia di gemelli viaggiatori provenienti da un altro mondo. Dopo essere stati separati da una divinità sconosciuta, hai perso i tuoi poteri e i sensi, cadendo in un sonno profondo. Quando ti risvegli, il mondo che ti circonda è diverso da come lo ricordavi.<br>Genshin Impact è un RPG open world dove potrai avventurarti nel mondo di Teyvat.<br>Esplora le sette nazioni, incontra i personaggi presenti nel gioco, ognuno con la propria personalità e abilità diverse, sconfiggi nemici temibili insieme a loro e lasciati guidare dalla curiosità per scoprire i segreti di questo mondo pieno di meraviglie.<br>〓Un open world da esplorare in piena libertà〓<br>Genshin Impact è un gioco d'avventura caratterizzato da un grande open world, pieno di luoghi da esplorare. Scala montagne ripide, attraversa fiumi impervi e non dimenticare di interagire con i Seelie o i meccanismi bizzarri che troverai durante il tuo cammino!<br>〓Un sistema di combattimento basato sull'uso degli elementi〓<br>Il mondo di Teyvat è composto da sette elementi: Anemo, Electro, Hydro, Pyro, Cryo, Dendro e Geo. Chi possiede una Visione è in grado di sfruttarli a suo vantaggio e di combinarli per scatenare potenti reazioni elementali, come Vaporizzazione (Hydro e Pyro), Sovraccarico (Pyro ed Electro), Electrocarica (Hydro ed Electro), e tante altre, e avere la meglio su qualsiasi nemico!<br>〓Un mondo vivo e in musica〓<br>Lo stile artistico spettacolare, il rendering in tempo reale e le animazioni di personaggi curate nei minimi dettagli contribuiscono a creare un'esperienza di alta qualità. Le condizioni atmosferiche e la musica all'interno del gioco cambiano in base all'ora della giornata, rendendo Teyvat un mondo ancora più vivo. Non solo! Grazie alla colonna sonora, potrai ascoltare le opere di varie orchestre, come la London Philharmonic Orchestra e la Shanghai Symphony Orchestra.<br>〓Avventurati insieme a un cast pieno di amici〓<br>Durante la tua avventura, potrai unirti ai personaggi del gioco, ognuno con le proprie abilità, creare squadre diverse e raccogliere materiali per potenziare i tuoi personaggi, sconfiggere qualsiasi nemico e completare ogni dominio! Tante esperienze emozionanti ti attendono a Teyvat, ma non dimenticare mai il tuo obiettivo: ritrovare chi hai perduto e svelare i segreti di questo mondo... Forza, viaggiatore, la tua avventura è appena cominciata!<br>ASSISTENZA<br>Per qualsiasi problema durante il gioco, contatta il servizio clienti.<br>Indirizzo e-mail del servizio clienti: genshin_cs@hoyoverse.com<br>Sito ufficiale: https://genshin.hoyoverse.com/<br>Forum ufficiale: https://www.hoyolab.com/<br>Facebook: https://www.facebook.com/Genshinimpact/<br>Instagram: https://www.instagram.com/genshinimpact/<br>Twitter: https://twitter.com/GenshinImpact<br>YouTube: http://www.youtube.com/c/GenshinImpact<br>Discord: https://discord.gg/genshinimpact<br>Reddit: https://www.reddit.com/r/Genshin_Impact/"
}