{
  "images": [
    "https://play-lh.googleusercontent.com/8mX7VhtvC_ssTgVWvWjaRYfxFhtDkSmpUk9hgMt8qCiwyW2mzVscpvl10XzL3WaK1T270x7D-93BBUwq_dKM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gBpy4Vbv9dgHb8s_v8VooCsEPKHG7oGSJoz16yC06LmjxXMr2Gigs6V0vAu6SvyR7WE_AbslER5qqxZrI-1OCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/w7dtAAyoA47Mmx4mSV82Gw9WTPjDD7N6lmKwaa8ZUmGCODmxfkUGi6gCcZLHlzEJ8XyAmLSw_ZmI57SAkIsPeA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xxYq-Qw5VF2cQ9PgW0NtiDx5LN0Y4FmR4_BljnrSjQejSioxnpvnHBhHbdWFcdkJ4mzQrMYsdTUUtnrxwGeV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Kecbk8IG-lu_C6JKc6MbdtGCULhTBEUIVXXnorWDXQ0UgSeefow3bBLXKW3pGm1nNF9JHF0uhZfpixvCF1KxVw=w526-h296-rw"
  ],
  "title": "Punishing: Gray Raven",
  "icon": "https://play-lh.googleusercontent.com/M0KZQY-xEypGqYXYi1Qye2H3rtrB6JMyx06cC3miAi5k7cnF5uNI_fjU53_yj_tJAVYCLT1kn-3bFlvyFUFX6w=w240-h480-rw",
  "subTitle": "Giochi di ruolo/Di ruolo d'azione",
  "desc": "Punishing: Grey Raven è un gioco di ruolo d'azione elegante e frenetico.<br>L'umanità è quasi estinta. La Terra è stata conquistata da un esercito robotico, i Corrotti, distorto e deformato da un virus biomeccanico noto come The Punishing. Gli ultimi sopravvissuti sono fuggiti in orbita, a bordo della stazione spaziale Babylonia. Dopo anni di preparazione, l'unità delle forze speciali Grey Raven guida la missione per reclamare il loro pianeta natale perduto. Sei il loro capo.<br>In qualità di comandante dell'unità Grey Raven, hai il compito di riunire i più grandi soldati cyborg che il mondo abbia conosciuto e guidarli in battaglia. Svela le oscure verità dietro il virus Punishing, respingi i Corrotti e reclama la Terra in questo elegante gioco di ruolo d'azione.<br>AZIONE DI COMBATTIMENTO VELOCISSIMA<br>Immergiti in un'azione di combattimento elegante e ad alta velocità. Controlla direttamente i membri della tua squadra in battaglie 3D in tempo reale, tagga tra i membri della tua squadra durante il combattimento, padroneggia le mosse speciali di ogni personaggio. Para, schiva e inchioda i nemici con combo rapide, quindi schiacciali con le tue tecniche più potenti tramite un sistema di abilità match-3 facile da usare.<br>UN'EPICA SCI-FI POST-APOCALITTICA<br>Immergiti in un mondo in rovina e scopri le verità dietro questa oscura ambientazione cyberpunk. Con dozzine di capitoli di narrazione in stile romanzo visivo, questo è un mondo cupamente bello con molte meraviglie da vedere. L'audacia potrebbe persino sbloccare capitoli nascosti, permettendoti di vivere la storia da una prospettiva molto più oscura.<br>ESPLORA UN MONDO IN ROVINA<br>Esplora una vasta gamma di ambienti straordinari, dalle strade cittadine abbandonate alle zone di guerra nel deserto, megastrutture imponenti e regni virtuali astratti. Porta la battaglia contro i Corrotti negli aspri campi di battaglia polari e persino oltre la gravità terrestre in una storia cinematografica in continua espansione.<br>STRAORDINARIO STILE POST-UMANO<br>La semplice carne e sangue non sono sufficienti per combattere i Punitori, quindi i soldati sono diventati qualcosa di più. Conosciuti come Costrutti, sono menti umane racchiuse in potenti corpi meccanici. Recluta dozzine di queste armi viventi per combattere contro centinaia di tipi di nemici, tutti riccamente dettagliati e animati in 3D.<br>UN ASSALTO SONORO<br>Danza attraverso il campo di battaglia in una sinfonia di distruzione, accompagnata dai ritmi pulsanti della splendida colonna sonora. Dalle tracce ambient e atmosferiche al martellante drum & bass, Punishing: Grey Raven è un piacere tanto per le orecchie quanto per gli occhi.<br>COSTRUISCI UNA CASA OLTRE IL CAMPO DI BATTAGLIA<br>Alleviandoti dalla crudeltà, lascia che i personaggi super carini e i caldi dormitori alleggeriscano senza problemi la tua pressione. Decora ogni dormitorio da uno stile diverso di temi. Immergiti nella pace per cui stai combattendo.<br>--- CONTATTACI ---<br>Non esitate a contattarci tramite uno dei seguenti:<br>Sito ufficiale: https://pgr.kurogame.net<br>Facebook: https://www.facebook.com/PGR.Global<br>Twitter: https://twitter.com/PGR_GLOBAL<br>YouTube: https://www.youtube.com/c/PunishingGrayRaven<br>Discordia: https://discord.gg/pgr"
}