{
  "images": [
    "https://play-lh.googleusercontent.com/zyr5LIzMEElyWaiwXXivVVllVO8IiPj0cIW9M12ZlziPMX8Obq5BVLcrAhZXS1860w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ZiSgw3-gz3JQfeRKSxkJbsEVo81nbF2ei2N1l6TeWtgvONPAbehh9y6Zhm-8tS_S5NY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kB-NS1ry6zQt3ppQhIGjEn53LXRfFtFG5hB2hVoRwXrm_K4kAAFzpYlMIV-E80mWbVU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-NVAnVtUnTysMQDFcqXx2RZ71qXKwCP1LoPjtlZfUiswbskJlcgCrlHFKaMvP4terPv3=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vz4i19S4hrzcLjFBC0LIUssnNPmRn0enfbssTJphQvjGreqstR3duJwl8_9PVP0S8O_r=w526-h296-rw"
  ],
  "title": "Etheria: Restart",
  "icon": "https://play-lh.googleusercontent.com/lhz9oYEItxn1Hxy1MRMJ6pSnmZgoBaLmvB6MjF9gmbUOpHqLvnMjjtK6KqE_Y8CnOA=w240-h480-rw",
  "subTitle": "Giochi di ruolo/RPG a turni",
  "desc": "Etheria è un gioco di ruolo con eroi eterei<br>Quando un devastante congelamento globale minaccia di estinguere la civiltà umana, l'umanità trasferisce la propria coscienza in \"Etheria\", un mondo virtuale, per preservare la propria eredità.<br>All'interno di Etheria, gli umani convivono con esseri conosciuti come Animus, che possiedono misteriosi poteri Anima. La loro pacifica convivenza va in frantumi quando emerge il \"Virus Genesis\", che corrompe l'Animus e li fa impazzire, mettendo in pericolo la sopravvivenza dell'umanità. In risposta, si forma l'Unione Hyperlinker per combattere questa minaccia.<br>Assumi il ruolo di Hyperlinker e inizia la tua avventura in Etheria.<br>[Combattimento strategico e composizioni di squadra illimitate] Etheria evolve il classico combattimento a turni incorporando diverse meccaniche strategiche ed esplorazione sandbox, offrendo un'esperienza di gioco di ruolo a squadre di nuova generazione! Crea innumerevoli combinazioni di squadra mettendo in sinergia le abilità dell'Animus, impartisci comandi di combattimento in tempo reale e controlla liberamente ciascun Animus in battaglia. Padroneggia combinazioni di abilità e configurazioni tattiche per provare l'emozione di sconfiggere potenti nemici attraverso una strategia superiore.<br>[Grafica 3D mozzafiato e spettacolo cinematografico] Costruito con Unreal Engine, Etheria offre un'immersione cinematografica attraverso illuminazione realistica, ombre dettagliate e scene in tempo reale completamente renderizzate. Ogni personaggio presenta animazioni di combattimento uniche migliorate dal lavoro dinamico della telecamera ed effetti abbaglianti, creando battaglie spettacolari senza confusione visiva o effetti travolgenti.<br>[Battaglie strategiche nell'arena PvP] Entra nell'arena, dove duelli senza sosta infuriano giorno e notte! Partecipa ad esilaranti battaglie PvP tra folle ruggenti, mostra le tue strategie uniche agli altri Hyperlinker e prova il puro brivido della competizione tattica mentre persegui i tuoi sogni di combattimento!<br>[Avventurarsi nella Soglia] Esplora i ricchi contenuti PvE di Etheria, dove formidabili nemici della missione principale ritornano nella Soglia, negli Avamposti GP e nelle Indagini. Unisciti alla tua squadra Animus per affrontare potenti boss! Per coloro che cercano sfide più grandi, avventurarsi nelle rovine di Ember, dove attendono avversari ancora più letali e misteriosi...<br>[Forgia il tuo stile di combattimento] Ogni Animus presenta un sistema di abilità unico con diversi percorsi di progressione. Personalizza le loro abilità attraverso l'equipaggiamento Shell e quasi un centinaio di diverse combinazioni di moduli etere per sviluppare stili di combattimento e approcci di combattimento distinti. Crea build specializzate per il tuo Animus preferito per affrontare qualsiasi scenario di battaglia!<br>[Scopri alleati straordinari] Il tuo viaggio attraverso questa metropoli virtuale piena di pericoli e opportunità non sarà solitario! Incontra centinaia di personaggi Animus unici: un Mietitore che brandisce una potente bara, un genio punk Hacker, un'Imperatrice metropolitana che manipola le Fiamme dell'Anima... Unisci le forze per affrontare minacce sconosciute e svelare i misteri di questa città futuristica."
}