{
  "images": [
    "https://play-lh.googleusercontent.com/xstjtdHPLjE4Xz9u0Rqgw82htAejfUebek57UOs1AXjMzuy9R_iHyJaI2Hyz_3koZw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bGDT7QwGzUnG_QQRb05Q23Cw-uWXNe6t8Yr5-nidP_6l5leGeFAdm8RdXGw2hdbhxhE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_LtDY6y8BL1H9XHfMPbH0LTEkXpC6HQbtrDlzsS1u15m3YMMzWT1nTZNGmMofcKcgfI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/72M7OP-6nPkanV8e_79a1kSuwgEa1B_OYOcwtrbBUxpHUqWiJuonN3YtXQ7FvG6TM-Fx=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kLS9gvEpjrfdfmkHdu0nYHYiuHbAbZKOfe9FByZ3l0il_JGGIImX6b0DpOnCjLRHWCk=w526-h296-rw"
  ],
  "title": "PUBG MOBILE",
  "icon": "https://play-lh.googleusercontent.com/zCSGnBtZk0Lmp1BAbyaZfLktDzHmC6oke67qzz3G1lBegAF2asyt5KzXOJ2PVdHDYkU=w240-h480-rw",
  "subTitle": "Azione/Sparatutto/Sparatutto tattici",
  "desc": "【Capolavoro epico di battaglia reale】<br>Tanti eventi da esplorare. Sali in cima in PUBG MOBILE e spara a piacimento. PUBG MOBILE è l'originale gioco Battle Royale su dispositivi mobili e uno dei migliori giochi sparatutto per dispositivi mobili.<br>【Battaglie estreme in partite da 10 minuti】<br>Prepara le tue armi da fuoco, rispondi alla chiamata alla battaglia in PUBG MOBILE e spara a piacimento.<br>【Tantissime mappe e modalità】<br>PUBG MOBILE ha molte mappe e meccaniche di gioco che ti regalano un'esperienza di sopravvivenza elettrizzante. Trova i tuoi amici e gioca insieme alle nuove modalità! Gioca come preferisci e spara a piacimento!<br>【Gioca sempre e ovunque】<br>Rilassati e gioca a PUBG MOBILE a tuo piacimento! Goditi le sparatorie più fluide per un'esperienza di gioco senza precedenti. Senti il ​​richiamo del dovere, vai avanti con coraggio e guida i tuoi amici alla vittoria<br>【Realizzato appositamente per i telefoni cellulari】<br>Dispone di controlli personalizzabili, modalità allenamento e chat vocale con gli amici. Prova l'esperienza di controllo più fluida e le armi da fuoco più realistiche sul tuo telefono.<br>PUBG MOBILE offre oggetti ed esperienza di gioco con la massima fedeltà. PUBG MOBILE può soddisfare qualsiasi desiderio tu possa avere. Scegli tra innumerevoli armi da fuoco e metti alla prova la tua abilità di tiro. Nuovi oggetti, mappe e modalità vengono costantemente aggiunti al gioco.<br>PUBG MOBILE offre le battaglie multiplayer più intense sul tuo cellulare. Unisciti alla battaglia, preparati e gioca per vincere. Sopravvivi in ​​epiche battaglie da 100 giocatori in modalità Classica, Carico utile, frenetiche battaglie nell'arena 4v4 e in modalità Infezione. La sopravvivenza è tutto ciò che conta. Sii l'ultimo in piedi. Accetta missioni e spara a piacimento!<br>【Seguici】<br>Instagram: https://www.instagram.com/pubgmobile<br>Facebook: https://www.facebook.com/PUBGMOBILE<br>Twitter: https://twitter.com/PUBGMobile<br>Youtube: https://www.youtube.com/pubgmobile<br>Tiktok: https://www.tiktok.com/@pubgmobile<br>Reddit: https://www.reddit.com/r/PUBGMobile/<br>Discordia: https://discord.gg/pubgmobile<br>In caso di problemi, contattare il servizio clienti: service@pubgmobile.com<br>Si prega di leggere l'Informativa sulla privacy e l'Accordo con l'utente di PUBG MOBILE<br>Informativa sulla privacy: http://pubgmobile.proximabeta.com/privacy.html<br>Contratto d'uso di Tencent Games: https://www.pubgmobile.com/terms.html"
}