{
  "images": [
    "https://play-lh.googleusercontent.com/mv79U3C1v5NcCG15-zAy-eq2-CY9BDGFU2Zs1eWSh149FWpBpKIGxcCL1Dk4Fewopw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/lLQauj-aQz4039IReOzkeKAwnX5-_8qsIeEaL1dRSQUzYr29-WArCT1ctikgbWRsQp5p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6VNwvJq47wUmH4DkwH5jAqhzPrB-OwmE8I2XRpyj_7tr5Q07HCw6qDE_bhk7FjO2tTAZ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GNs73iSeiEgUuqjQOM1GhtULnGExTIlN8sg7CG-lrqtRrwZ_mdV6rMsjhCB9VyQy64pM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PmhVSwPbp6I8P6eI6GYbF04hiuTC_sh6yIqCgEJsZvDBe4reBbtkHP3pahLUbYqqfQ=w526-h296-rw"
  ],
  "title": "Wuthering Waves",
  "icon": "https://play-lh.googleusercontent.com/g-47eiWo7LYLBFOQrYNzjrsTf4HRzUT--lSGrqJ9BPJFV72FEdYo5rSMI6AXBDyzrA=w240-h480-rw",
  "subTitle": "Giochi di ruolo/Di ruolo d'azione",
  "desc": "Wuthering Waves è un gioco di ruolo d'azione open-world ricco di storia con un alto grado di libertà. Ti svegli dal tuo sonno nei panni di Rover, accompagnato da un vibrante cast di Risonatori in un viaggio per recuperare i tuoi ricordi perduti e cambiare il mondo.<br>◆ Candidato come miglior gioco per dispositivi mobili ai Game Awards ◆<br>◆Introduzione◆<br>Benvenuto a bordo, viaggiatore errante.<br>Sulle rive giacciono le braci silenziose di un mondo durante la bassa marea.<br>Desolate dal Lamento, le creazioni di un tempo e gli esseri terreni rimangono statici.<br>Ma loro reagiscono, abbastanza forti da penetrare il silenzio.<br>L’umanità è risorta dalle ceneri dell’apocalisse. <br>E tu, Rover, sei pronto per un'avventura del Risveglio.<br>Compagni da incontrare, nemici da conquistare, nuovi poteri da ottenere, verità nascoste da svelare e spettacoli invisibili da ammirare... Un vasto mondo di infinite possibilità attende. La scelta è nelle tue mani. Sii la risposta, sii il leader e segui i suoni per arrivare a un nuovo futuro.<br>Mentre le onde tempestose riecheggiano all'infinito, l'umanità salpa per un nuovo viaggio.<br>Alzati e intraprendi la tua odissea, Rover.<br>◆Caratteristiche◆<br>Desolata dal Lamento, la civiltà rinasce / Immergiti in un mondo vasto<br>Abbraccia alti gradi di libertà nelle coinvolgenti esplorazioni del mondo intero. Utilizza il volo, la presa e lo scatto sul muro per percorrere grandi distanze e superare gli ostacoli con poco sforzo per la resistenza consumata.<br>Colpisci velocemente e libera il tuo guerriero interiore / Partecipa a combattimenti fluidi e frenetici<br>Utile contro gli attacchi nemici in combattimenti fluidi e frenetici. Applica semplici controlli di schivata, contrattacco, abilità eco e meccanismi QTE unici che consentono la massima possibilità di esperienza di battaglia.<br>Forte risvegliato, viaggia insieme ai tuoi compagni/Risonatori dell'incontro<br>Componi un armonioso concerto di battaglia con Risonatori di diverse abilità. I loro Forte unici che rivelano personalità distintive saranno la tua forza per il viaggio che ti attende.<br>Il potere dei tuoi nemici al tuo comando / Raccogli gli echi per aiutarti in battaglia<br>Cattura i fantasmi persistenti di Tacet Discords per sfruttare i tuoi Echi. In questa terra mistica dai riverberi eterni, padroneggia una vasta gamma di abilità Echo per sconfiggere nemici formidabili.<br>◆Social media ufficiali◆<br>Sito ufficiale: https://wutheringwaves.kurogames.com/en/<br>X (Twitter): https://twitter.com/Wuthering_Waves<br>Facebook: https://www.facebook.com/WutheringWaves.Official<br>YouTube: https://www.youtube.com/@WutheringWaves<br>Discordia: https://discord.com/invite/wutheringwaves<br>Reddit: https://www.reddit.com/r/WutheringWaves/<br>Instagram: https://www.instagram.com/wuthering_waves<br>Tik Tok: https://www.tiktok.com/@wutheringwaves_official"
}