{
  "images": [
    "https://play-lh.googleusercontent.com/4CIjOZz6zA48nmZHmOBAzZyqYGDgfXYLOvaW5SMlFJ5f82sKDdORl6ZRJjWnt_iuSDhPzmYbmy0GVSFZSc3U=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BUxAet5HAwB-1UfIygGMFlm7rzKA8hAXfnmH6gR1oJDzJYuEyggRyPhb1YhUtZFBccY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7xs0wity7g6awxjnGdRJ7-VZvWjLvF3HlH9omLC9lndzdkKSZ-C1GArdp2F0m4VYCJc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aYO661wFw4O3khUfOSTbF_uYomH_ahvXI6K4I3nbP2aso9bUYaawgzr3dLrLhOqaSlc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ccL9Ao1LUPLS_2IF6qYmbZj1pmXbgmyxLdxyzzy2-vwZ-BUMZwcnkPmv9zlQJPg2ZToj=w526-h296-rw"
  ],
  "title": "Lost Sword",
  "icon": "https://play-lh.googleusercontent.com/VxizOyxX-TVUJeDpMvxZJf-iqm_WE1H_VP34O4rkXuc_7TNDnlxnwNOfZ3IIgzglilqZ=w240-h480-rw",
  "subTitle": "Giochi di ruolo/RPG incrementale",
  "desc": "Epico gioco di ruolo fantasy anime <br>Un'avventura \"Azione X Flirt\" romantica e senza fine con le ragazze!<br>Inizia subito il tuo viaggio anime ultraterreno con gli unici personaggi di Lost Sword.<br>Scopri questo gioco di ruolo d'azione e flirt con un'abilità dei personaggi vivida e una trama avvincente.<br>\"La Sacra Spada Excalibur, forgiata dalle fate,<br>ha poteri divini che possono dimezzare una montagna con un solo colpo.<br>Questa divina reliquia della Fata, a un certo punto, è scomparsa senza lasciare traccia;<br>riapparirà per servire il vero re quando la benedizione del Drago Rosso svanirà.<br>Questa profezia era stata considerata solo un mito, ma recentemente ha acquisito importanza,<br>dopo che Uther Pendragon, che aveva la benedizione del Drago Rosso, fu abbattuto dal Falso Re Vortigern.<br>La guerra per determinare il vero re iniziò,<br>e la figlia di Re Uther, Elizabeth Pendragon, partì alla ricerca di Excalibur, ma scomparve.<br>Così ebbe inizio il Grande Disordine.\"<br>▣Panoramica del gioco▣<br>■ Gioco di ruolo d'avventura Isekai ricco di una vivace alchimia e di ragazze affascinanti!<br>La regina delle fate Morgana, che si è reclusa dopo numerose rinascite,<br>la principessa Elisabetta, che nasconde una mente forte sotto il suo dolce sorriso,<br>Bedivere, uno dei cavalieri di Britannia e un piagnone, ma che nutre una forte lealtà verso Elisabetta,<br>e infine, Ethan, che si unisce all'avventura per trovare la Spada Sacra insieme a loro!<br>Inizia il viaggio con gli affascinanti personaggi per trovare insieme la Spada Sacra!<br>■ Il gioco di ruolo AFK dei tuoi sogni! Azione in tempo reale a scorrimento laterale 2D e varie battaglie<br>Un gioco di gruppo in continua crescita attraverso infinite battaglie AFK in tempo reale!<br>Da vari dungeon e raid singoli a interessanti dungeon evento,<br>Goditi la crescita attraverso interessanti contenuti da gioco di ruolo di combattimento!<br>■ Illustrazioni anime 2D di alta qualità visivamente sbalorditive e azione spettacolare! Battaglie AFK visivamente godibili con movimenti dettagliati dei personaggi in stile Anime LD e spettacolari filmati di abilità!<br>Con movimenti di combattimento e filmati di abilità che sembrano animazioni reali,<br>raddoppia il divertimento nella raccolta e nella battaglia dei personaggi!<br>■ Voci realistiche dei personaggi con doppiatori di altissimo livello!<br>I migliori doppiatori hanno partecipato!<br>Un'esperienza profondamente coinvolgente, resa ancora più coinvolgente dalle voci realistiche dei nostri talentuosi doppiatori!<br>Immergiti nel mondo di Lost Sword con i doppiatori di altissimo livello.<br>[Canale ufficiale della community di Lost Sword]<br>- Pagina web del brand: https://lostsword.wemadeconnect.com/EN/index.html#Main<br>- Discord: https://discord.gg/ekgwAEQWu3<br>- Twitter (X): https://x.com/lostsword_en<br>- Facebook: https://www.facebook.com/LostSword.Global<br>- YouTube: https://www.youtube.com/@lostsword_en<br>- TikTok: https://www.tiktok.com/@lostsword_en<br>- Reddit: https://www.reddit.com/r/LostSword/<br>[Requisiti minimi]<br>- Sistema operativo: Android 6.0 o versioni successive<br>- Samsung Galaxy S9 o versioni successive<br>- RAM: 4 GB o versioni successive<br>[Informazioni sulle autorizzazioni dell'app]<br>Per poter fornire i servizi elencati di seguito, richiediamo determinate autorizzazioni.<br>[Autorizzazione facoltativa]<br>Telefono: utilizzata per connettere dispositivi wireless, come gli auricolari, tramite Bluetooth.<br>Notifiche: per consentire all'app di inviare notifiche di servizio.<br>*Negare le autorizzazioni facoltative non influisce sul gameplay.<br>[Gestione autorizzazioni app]<br>▶Android 6.0 o versioni successive:<br>- Revoca per tipo di autorizzazione:<br>Impostazioni dispositivo > App > Altre opzioni (Impostazioni e controlli) > Impostazioni app > Autorizzazioni app > Seleziona l'autorizzazione desiderata > Scegli se consentire o negare l'accesso.<br>- Revoca per app:<br>Impostazioni dispositivo > App > Seleziona l'app specifica > Autorizzazioni > Scegli se consentire o negare l'accesso.<br>▶Su Android 6.0:<br>A causa delle limitazioni del sistema operativo, non è possibile revocare le singole autorizzazioni. Le autorizzazioni possono essere revocate solo eliminando l'app.<br>Consigliamo di aggiornare la versione di Android alla 6.0 o successiva."
}