{
  "images": [
    "https://play-lh.googleusercontent.com/LRpXVUZCrD67d4WyZmE-lkUs1cZOMX6_071yCAmxhO3TIVZIDx58YV5Fqur0bh40zwWbJps5c0Ae5ORiptqb6Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/1d5MhAQ2guSFi0Vv8FrrhSgIULugprOce9RIhezYXvIUsC9I7j7o4WMBpwg66EP7Aeu8NPGyEn3HiND6x7DjWw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3g1WaEIR_CnGB8hYhY_oeEFbnks3GhzuFChfLFQ2DBV7fu1ANfOBskyIIxuntHWatTfSjxB0FWP9tD2KyytAuw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ySWO4PTFwW2uTlF8DNA1eIGPQIX8KR_DHNz_GSBndm9wmpQH9GEVsFCsTxH4t_caPifgzbSTQ8XGgLx6hBFgua4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qTNIUSw_numO15Wu_8yP7pwgRokLelIl6UpSdMMGWwD90w1EpQ7cOhym0q8uKnQjO_9JpbnQq9Eyx-AmkLLssg=w526-h296-rw"
  ],
  "title": "HAIKYU!! FLY HIGH",
  "icon": "https://play-lh.googleusercontent.com/xkdMpSZZ0q8FvN8UiTlrriPvlCKQSZb-_iLrWk-l8MgA-behN_fI_rw3COFCj73ruQ=w240-h480-rw",
  "subTitle": "Sport/Casual",
  "desc": "Vivi la passione del volley con HAIKYU!! FLY HIGH<br>HAIKYU!! FLY HIGH è l’unico RPG mobile con licenza ufficiale tratto dall’amatissimo anime pubblicato su Shōnen Jump (Shueisha) e animato da TOHO Animation. Crea la tua squadra dei sogni, sfida avversari agguerriti e rivivi i momenti iconici della serie. Grazie a spettacolari immagini 3D, doppiaggio originale e un gameplay che ridà vita alla storia, questo RPG a tema volley offre un’esperienza indimenticabile per fan di lunga data e nuovi giocatori. Scendi in campo e punta alla vittoria!<br>Caratteristiche di gioco<br>▶ ENTRA IN PARTITA CON UNA GRAFICA 3D IMMERSIVA<br>Senti il calore del campo come mai prima d’ora! Con personaggi completamente renderizzati in 3D, ogni partita si anima con energia e precisione. Ogni muro e ogni schiacciata saranno una scarica di adrenalina!<br>▶ RIVIVI LA SERIE CON IL DOPPIAGGIO ORIGINALE COMPLETO<br>Ritrova i momenti più emozionanti di Haikyu!! ricreati fedelmente. Le voci del cast originale danno profondità a ogni dialogo. Rivivi la scalata del Karasuno e ritrova gli indimenticabili personaggi con le loro rivalità!<br>▶ INFIAMMA IL CAMPO CON ANIMAZIONI DI SCHIACCIATA MOZZAFIATO<br>Le mosse distintive di ogni personaggio prendono vita con animazioni spettacolari. Dall'Attacco rapido di Hinata e Kageyama al micidiale servizio in salto di Oikawa, fino ai blocchi magistrali di Kuroo: sentirai tutta l’intensità del campo a ogni giocata!<br>▶ COSTRUISCI LA TUA FORMAZIONE DEFINITIVA: LA SQUADRA DEI SOGNI TI ASPETTA<br>Ingaggia, allena e potenzia gli atleti per creare il roster perfetto! Studia i punti di forza e le debolezze degli avversari e guida i tuoi verso il loro pieno potenziale. Porta la tua squadra a dominare il volley liceale fino a entrare nella leggenda.<br>▶ DIVERTIMENTO IN CAMPO E FUORI: MINI‑GIOCHI E MODALITÀ SPECIALI<br>Non è solo volley: è uno stile di vita! Costruisci la tua base, metti alla prova le tue conoscenze con quiz tematici e rilassati con mini‑giochi coinvolgenti. Le sorprese non finiscono mai!<br>Informazioni sull’anime HAIKYU!!<br>Portiamo in campo tutto ciò per cui abbiamo lavorato (la nostra gioventù), fino alla terra promessa…<br>HAIKYU!! è un caposaldo assoluto dei manga sportivi. Creato da Haruichi Furudate, ha debuttato sulle pagine di Weekly Shōnen Jump (Shueisha) nel febbraio 2012, conquistando i lettori con la rappresentazione della passione giovanile di liceali pronti a dare tutto per la pallavolo. Dopo otto anni e mezzo, si è concluso nel luglio 2020 con 45 volumi all’attivo e oltre 70 milioni di copie vendute. L’adattamento anime, trasmesso dal 2014 al 2020 su TBS TV da Mainichi Broadcasting System (MBS), conta 4 stagioni in totale. Il 16 febbraio 2024,<br>HAIKYU!! tornerà con un nuovo film che racconterà l’epica sfida tra Karasuno e Nekoma, la celebre \"Battaglia decisiva alla discarica\", uno degli episodi più amati della serie originale. Ora, nella terra promessa, sta per iniziare un incontro senza seconde possibilità...<br>© H. Furudate / Shueisha, \"HAIKYU!!\" Project, MBS"
}