{
  "images": [
    "https://play-lh.googleusercontent.com/x_DfedUpcn03JH1d7joBfn1XKhI8L9fHT0NUHG6P3Nac92QQSBMhmRbQ3yLMYCQ9-ZX5KPg4udf8EWr4mAwGBg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kvr5rmJrwT1MOotibImEkwVP2xRMK4KK1dR8gJzd5a822ooFMmeaZyPFEEx6qqXTxi6cXMDw9u3mMe8_QJ7Q2qE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xrCSuj0saIlwKuBmRERS7f3EtlN3O-jAAFoZvinFR16P_B4u0zTOHDdYnV46inD4dRV6iTw168EuqHQkhzNxgg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8DElCKZYFUjQoWWXeQKASv4oV2tMtidRcpwKqMkh4MzJv2puXETniDtlO7_PwM-WKXTpaLBZNokcDsFjygUj4w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/1iHkeLHI15sgT_O9VQ14HkkOPiMvEE3DCtET4-AtXbQP6x1KJKjqIsMfSMvtxu3g_NftXIaz85DzbiTzinlOcQ=w526-h296-rw"
  ],
  "title": "Reverse: 1999 - AC Collab",
  "icon": "https://play-lh.googleusercontent.com/2ertmWdllgean69_yTl3PjdDC2kRkDMF3UArP5pUq9LGZEMx1WbKCyMkdLzWTiVQbnDNDQ8Rt9UgzgJDW7tI_RM=w240-h480-rw",
  "subTitle": "Giochi di ruolo/RPG a turni",
  "desc": "[Reverse: 1999 x Assassin's Creed] Collaborazione aperta!<br>Debuttano i nuovi personaggi Collaborazione a 6 stelle [Ezio (Stella)], [Kassandra (Minerale)] e il personaggio a 5 stelle [Alexios (Bestia)]!<br>Accedi per ottenere 40 evocazioni, un abbonamento gratuito e un personaggio Collaborazione a 5 stelle [Alexios] gratuito!<br>Reverse: 1999 è un gioco di ruolo strategico ambientato nel XX secolo e ambientato nel tempo, sviluppato da Bluepoch.<br>L'ultimo giorno del 1999, la \"Tempesta\" si è abbattuta sul mondo. Hai assistito a un'era invertita sotto le gocce di pioggia che si alzavano. Sfidando ogni logica, ciò che si apre davanti a te è il mondo di un'epoca passata da tempo.<br>Come Custode del Tempo, osservatore delle ere, sei libero di viaggiare attraverso queste ere dopo ogni \"Tempesta\". Con l'aiuto di Sonetto, un potente Arcanista e alleato della Fondazione, la tua missione è viaggiare attraverso le ere fino a raggiungere i luoghi in cui la \"Tempesta\" è più attiva, trovare altri Arcanisti in grado di percepire l'arrivo della \"Tempesta\" e salvarli dall'essere \"spazzati via\" dalla linea temporale.<br>▶▶Grafiche mozzafiato che fondono estetica retrò e moderna◀◀<br>Immergiti nella misteriosa storia alternativa animata da elementi visivi unici che fondono Pop Art, pittura a olio classica e altri stili artistici della storia.<br>▶▶Un'avventura cinematografica attraverso il XX secolo◀◀<br>Dai ruggenti anni '20 all'inizio del millennio, intraprenderai un viaggio nel tempo e nello spazio per scoprire la verità sulla \"Tempesta\" e sul mistero dell'anno 1999.<br>▶▶Doppiaggio completamente in inglese con accenti autentici◀◀<br>Immergiti nel passato. Goditi una storia interpretata da un cast eterogeneo di doppiatori con accenti britannici, italiani, francesi e di altri paesi.<br>▶▶Fantastici Arcanisti di epoche e regioni diverse◀◀<br>Un tempo li chiamavano \"maghi\", \"stregoni\" e \"mostri\". Ora vivono in una difficile convivenza con gli umani comuni... Ma chi sono veramente gli Arcanisti?<br>▶▶Intreccia incantesimi arcani per ottenere vittorie gloriose◀◀<br>Crea la tua squadra, lancia incantesimi e usa meravigliose abilità arcane per sconfiggere i tuoi nemici. Inizia la tua emozionante avventura nel tempo in questo nuovissimo gioco di ruolo.<br>Sito ufficiale: https://re1999.bluepoch.com/en/home<br>Facebook: https://www.facebook.com/reverse1999global<br>Twitter: https://twitter.com/Reverse1999_GL<br>YouTube: https://www.youtube.com/@Reverse1999<br>Discord: https://discord.com/invite/reverse1999"
}