{
  "images": [
    "https://play-lh.googleusercontent.com/DwWb_zhYLwNFYVxRAmWVodLuP-i_YA0Qdjv4wS2-MmW93G9BMfJb9j08kp01T8sGMODYqgMy2LpU6HplOwJ-Sw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7UQAwtNJqpgT8b_pKo7rPfLXKW4IJgsLpASI9vzgRYwGvqMmR0vhuEOsE4g4vJFL6K4n5RfXrNFEYsTeeCDs1l4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pUF0-RSIGwK_UB6BEuTn-pJBrZdocvYx4JgaNyXcv-RWGw8fayw3cvLEXmFtivMG5VXxBkwy-VwmGrof-Djt=w526-h296-rw",
    "https://play-lh.googleusercontent.com/zVGftpdWCoWRgfGH0l7uiYx40HijeOWdpO2M4SAEUwBhmFPf6CR9gx_DyLzjjVzUCA56GsBhrCgegjYdIMqDysM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/HlquA-MUok-oS6kqaX5WWi6l0tyv-XKyqVQcMrCkUzYXS223euF_jtJxKiQHqgP9SsECLx5AS3_kcI_YVyTh=w526-h296-rw"
  ],
  "title": "Mobile Legends: Bang Bang",
  "icon": "https://play-lh.googleusercontent.com/Bi6Ci1rk-szbr2-zaiy1ERCwgf6ndaNX81btfma8JurIMAg-_E5erEHGT2E5U6pyRCGSaV0091Kdt6tOboL9t9Y=w240-h480-rw",
  "subTitle": "Strategia/MOBA",
  "desc": "Unisciti ai tuoi amici in Mobile Legends: Bang Bang, il MOBA 5v5 definitivo contro avversari umani! Scegli i tuoi eroi preferiti e costruisci il team vincente con i tuoi commilitoni! Crea match velocemente, combatti scontri brevi. Attraversa strade e foreste verso la torre, combatti battaglie a squadre, tutto il divertimento dei PC MOBA e dei giochi d’azione nel palmo della tua mano! Nutri il tuo spirito d’azione!<br>Mobile Legends: Bang Bang, il più eccezionale gioco MOBA su cellulare. Distruggi e sconfiggi i nemici con i tuoi compagni di squadra per ottenere la vittoria!<br>Il tuo telefono ha sete di battaglie!<br>Caratteristiche:<br>1. Mappe Classiche MOBA, Battaglie 5v5<br>Battaglie 5v5 in tempo reale contro avversari reali. Combatti lungo 3 strade per raggiungere la torre del nemico. 4 mappe di foresta. 18 mappe di difesa della torre. 2 Boss Selvaggi. Riproduzioni complete delle classiche mappe MOBA. Battaglie 5v5 Umani vs. Umani. Un trionfante ritorno al genuino gioco MOBA.<br>2. Vinci con lavoro di squadra & strategia<br>Limita i danni, controlla il nemico e cura gli alleati! Scegli tra tank, maghi, tiratori, assassini, support, ecc. Per migliorare il tuo team o fai scontri MVP! Verranno aggiunti sempre nuovi eroi!<br>3. Scontri leali, conduci la tua squadra alla vittoria<br>Come i classici MOBA, non si allenano gli eroi né si paga per le caratteristiche. Vincitori e vinti si decidono in base alle loro capacità su questa piattaforma bilanciata per il gioco competitivo. Si vince giocando, non pagando.<br>4. Controlli semplici, facili da padroneggiare<br>Con un joystick virtuale sulla sinistra e pulsanti sulla destra, due dita sono tutto ciò che ti serve per diventare un maestro! Autolock e scelta del bersaglio ti permettono di colpire al cuore degli avversari. Colpisci sempre! E un agile sistema tap-to-equip non ti fa distrarre dall’azione!<br>5. Crea match velocemente, combatti scontri brevi<br>Creare match richiede solo 10 secondi e le battaglie durano 10 minuti, dopo la quiete dell’inizio sali di livello e salta nel mezzo di intense battaglie. Meno attese noiose e allenamento ripetitivo e più divertimento e vittorie esaltanti. In qualsiasi posto, in qualsiasi momento, prendi il telefono, apri il gioco ed entra nell’eccitante competizione MOBA.<br>6. Assistenza automatica Offline<br>In molti MOBA, perdere la connessione significa abbandonare la tua squadra, ma col potente sistema di riconnessione di Mobile Legends: Bang Bang, se perdi la connessione, torni in battaglia in poco tempo. E mentre sei offline, il tuo personaggio sarà controllato dalla nostra IA per evitare una situazione 5vs4.<br>Contattaci<br>Puoi ricevere il servizio di assistenza clienti cliccando il tasto [Contattaci] in gioco per qualsiasi problema puoi riscontrare giocando. Puoi anche trovarci sulle seguenti piattaforme. Le tue impressioni e i tuoi consigli su Mobile Legends: Bang Bang saranno i benvenuti:<br>Email Servizio Clienti:<br> mobilelegendsgame@moonton.com<br>Instagram:<br> @mobilelegendsgame<br>YouTube:<br> https://www.youtube.com/c/MobileLegends5v5MOBA"
}