{
  "images": [
    "https://play-lh.googleusercontent.com/mPMarlc-j3bW2rnVD97H__szl6vc1Q87_YJnUiyuKSIo5n2aVl5gBRywImmxVWFbEAc52uOVVSj4W9Ep5oV4Ww=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Ew-3SRgRzigtVx79zSFZPB8uX_C_KVfVyfe0ygLUYgV9yF7LGVz0cTcetDjdhr_41jnqvXSWrvqdyHMV-mn_nLo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aXANxRhgCl9GFdKmt4hao_AKWIPy8jQCLmIVUJk39WIrG0EbVI3QhE56sUjgUTbscME_bZdP5pyb78ENu1LWyQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6Hvy-uhMcBd_tO4AqG5-wWCiAaJRZUB7F2WmXANrSA1ae3XPhajW9AUBFw_NcCFdMgt1EaCy6wuvQP_tO3PA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/WXK3l08Ooabk9TxBrbcSmd69ece3Jskkt_YbepTMjo_O-eVWZvFEqiJCs6NVywKPgddJnkI0WkXJfWofve5RsA=w526-h296-rw"
  ],
  "title": "Infinity Nikki",
  "icon": "https://play-lh.googleusercontent.com/DbsjacfsCqBKc9ciZzWIHReKhNkJkZpGoFY86WfXeSqwtiPM20ROYKCd1_TNHS4ITOpZ=w240-h480-rw",
  "subTitle": "Avventura/Casual",
  "desc": "\"Infinity Nikki\" è il quinto capitolo dell'amata serie di Nikki, sviluppata da Infold Games. Creata in Unreal Engine 5, quest'avventura cross-platform a mondo aperto invita i giocatori in un viaggio alla scoperta della meraviglia. Insieme a Momo, Nikki farà appello al suo Estro e indosserà dei magici completi con abilità per esplorare un fantastico mondo pervaso da stupore e sorpresa in ogni suo angolo.<br>[Nuova storia] Il Mare di stelle infinito: un viaggio cominciato dalla fine<br>La fine di una storia, ma l'inizio di un'altra. Avendo assistito alla calamità che si è abbattuta sul mondo, Nikki viene guidata da una misteriosa straniera dentro il Mare di stelle. Nella sua immensa vastità, scoprirà i segreti del suo passato, del suo presente e il futuro che la attende…<br>[Cooperazione online] Un viaggio condiviso, nessuna anima sarà più da sola<br>Incontra altre Nikki da mondi paralleli e avventuratevi insieme in un meraviglioso viaggio. Quando la Campana stellare rintocca dolcemente, ti riunirai con le tue amicizie. Che si tratti di camminare mano nella mano o esplorare liberamente in solitaria, il tuo viaggio ti inonderà di gioia a ogni passo.<br>[Esplorazione del mondo aperto] Parti alla scoperta dell'ignoto<br>Nella vasta e sconfinata Mirabilis, ogni angolo brulica di nuove sorprese. Affronta svariate sfide e scopri storie commoventi nei momenti più inaspettati. Questa volta, lascia che sia la tua curiosità a plasmare il mondo intorno a te.<br>[Platforming] Tuffati in una nuova avventura<br>Combina astutamente varie abilità per superare le sfide sparse per Mirabilis e nascoste in reami misteriosi, scoprendo segreti inaspettati con ogni balzo e giravolta.<br>[Gameplay tranquillo] Rilassati, scarica la tensione e goditi il momento<br>Vai a pesca, fai un giro in bici, accarezza qualche gattino, insegui le farfalle e trova riparo dalla pioggia insieme a un passante. E perché no, cimentati in qualche minigioco. A Mirabilis potrai sentire la dolce brezza sul viso, ascoltare il canto degli uccelli e perderti in puri momenti di spensieratezza.<br>[Fotografia d'alta moda] Immortala il mondo attraverso le tue lenti e crea una palette perfetta<br>Abbina colori e stili per immortalare la bellezza del mondo. Usa la fotocamera di Momo per personalizzare filtri, impostazioni e stili fotografici che preferisci, preservando ogni prezioso momento con un singolo scatto.<br>Un accogliente mondo aperto!<br>Grazie per il tuo interesse in Infinity Nikki. Non vediamo l'ora di incontrarti a Mirabilis!<br>Seguici per conoscere gli ultimi aggiornamenti:<br>Sito web: https://infinitynikki.infoldgames.com/en/home<br>X: https://x.com/InfinityNikkiEN<br>Facebook: https://www.facebook.com/infinitynikki.en<br>YouTube: https://www.youtube.com/@InfinityNikkiEN/<br>Instagram: https://www.instagram.com/infinitynikki_en/<br>TikTok: https://www.tiktok.com/@infinitynikki_en<br>Discord: https://discord.gg/infinitynikki<br>Reddit: https://www.reddit.com/r/InfinityNikkiofficial/"
}