{
  "images": [
    "https://play-lh.googleusercontent.com/16ivgmYRILCbIwjU4vYmBMMI4yZY1vu56cuTYAZ9laBNHO2e_V6ur16jMZXjyrwumk3p=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VfOWiZBzYYvsKojZfbYUexyBQoIQf2B0IwsQwVN6aYk6M691HBLCxusYeZhuVvTZdZ-5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nIy56uLmovp7e0cwngIXg9UnYAJRNZNIIv-Eb6fDck8SMOba30yZGN00j85KOglUlq0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IsrsI2pP5_j4scWXK6MgBGUbNN0Nt6l2LbGZ5aWJlLncWWnTgoVTYNw2qN1yx-Rf6IIP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_HgUnRT0fALs75S3-MkPYO3gEKhjif_CK9ckTzu0f3bD1PBsqFOutmvcuwpfBoHnlJE=w526-h296-rw"
  ],
  "title": "Honkai Impact 3",
  "icon": "https://play-lh.googleusercontent.com/prnhqavcLgfVo9AJoCt0vBDwfiMXXFtwwjJYGuKiyWm1R2sqz2judwhnb2cl8XVvVGU=w240-h480-rw",
  "subTitle": "Giochi di ruolo/Di ruolo d'azione",
  "desc": "v8.3 \"Flickers of a Spacetime Warp\" ora disponibile! Sconto del 50% sui primi 10 drop della nuova Battlesuit Supply! Partecipa agli eventi della versione per ottenere un nuovo outfit, Cristalli e altro ancora~<br>[Nuova Battlesuit] Helia<br>La nuova battlesuit di rango S di Helia \"Planar Armament: Warped Spacetime\" debutta con uno sconto del 50% sui primi 10 drop della Battlesuit Supply! È una combattente di tipo BIO che infligge danni fulminei e si scatena sul campo di battaglia come una tempesta impetuosa, lanciando attacchi rapidi e feroci contro i nemici.<br>Un tempo era legata a sogni apparentemente irraggiungibili e intrappolata in un'ossessione vendicativa. Eppure, non ha mai abbandonato la fede nel suo cuore.<br>Misura un percorso straordinario con passi ordinari, saldamente verso il futuro che cerca. Rimane fedele al suo cuore e al suo passato.<br>[Nuova storia principale] Se il destino si concludesse oggi<br>Parte 2, Capitolo Ⅸ della storia principale \"Se il destino si concludesse oggi\" è stata pubblicata. Sebbene i venti del tempo abbiano spazzato via le mie impronte, esse rimangono impresse nella spina dorsale dei venti. Da qui, i venti le porteranno a risvegliare innumerevoli giorni di primavera e a far risuonare una sinfonia di tutte le creazioni.<br>[Nuovo evento] Buon viaggio! Verso benedizioni e desideri!<br>Inizia il nuovo evento in evidenza \"Buon viaggio! Verso benedizioni e desideri!\". Questo è un breve viaggio pieno di amore e trepidazione: cosa ti aspetta alla fine? Completa le missioni dell'evento per ottenere il nuovo outfit di Cosmic Expression \"Blu punteggiato di stelle\", cristalli e altro ancora.<br>Il nuovo evento in evidenza \"Simulatore di vita\" inizierà a metà versione. Gioca all'evento per ottenere cristalli, prismi sorgente e altro ancora.<br>[Nuove armi]<br>Consigliate per la battlesuit di Helia \"Planar Armament: Warped Spacetime\": \"Rainbow From Cinders\" e PRI-ARM \"Rainbow From Cinders: Wayforger\" si sono unite all'arsenale!<br>[Nuove stigmate]<br>Set di stigmate consigliato per la battlesuit di Helia \"Planar Armament: Warped Spacetime\": debutta \"Choices of Fate\".<br>---<br>\"Abbiamo fatto tanta strada, Helia!\"<br>Honkai Impact 3rd è un gioco d'azione e avventura fantascientifico sviluppato da HoYoverse.<br>Grafica 3D in cel-shading, combattimenti dinamici con meccaniche di salto libero, combo infinite, controlli ultra-precisi... Vivi l'azione in tempo reale di nuova generazione!<br>Una storia originale raccontata attraverso i media, eventi immersivi, un cast vocale stellare... Diventa parte della leggenda! Mentre la crisi sulla Terra si è momentaneamente placata, un nuovo viaggio si apre su Marte. Incontra Valchirie dalle personalità uniche e immergiti insieme nei misteri della civiltà marziana."
}