{
  "images": [
    "https://play-lh.googleusercontent.com/jC5NTnyfHhtFzXq4opkc8WQsSemRp6wDL2bwHtludnCLsw-szhnchExp8ZyPlIf-Tg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6vqotIYsW5irdFMV-DlGnImqRdi1BVQx3uNfid50oNzNbJI8SSKOclhEn1GM-kdciQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/STpbLMDS7ibi5k0WvuVjFkRz-jo7IhzMyLLq-DJbBvDmFqvXafpmfevlqL2W0bgvP7yI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/mIYs5PONbnmSUbMS81781X9dWxRWEpSx0YoY-WaCBfJbXa06dxHlxJKw9tghhsSlILkI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0h0v7hV74NoYCVF_IgSTlb842nKDh90JnNnCg7k7bTRpdmFiLhlmt0rMc5abD8hnv7Xm=w526-h296-rw"
  ],
  "title": "Umamusume: Pretty Derby",
  "icon": "https://play-lh.googleusercontent.com/BVhOavTYCExydDidgQyS9eiYcSlnX8XxhcYRV9xBhnCDuYgttcZgv-TghmM9KpnWLFt5=w240-h480-rw",
  "subTitle": "Simulazione",
  "desc": "Umamusume: Pretty Derby è pronta a gareggiare! Esplora i partecipanti e i sostenitori di Scout mentre navighi in questa simulazione sportiva immersiva attraverso il sistema di allenamento approfondito del gioco e la grafica 3D all'avanguardia!<br>Introduzione<br>-- Umamusume. Sono nate per correre. Ereditano nomi ultraterreni e sono ispirate da sogni intensi e meravigliosi. Ora corrono sempre più avanti. Questo è il loro destino. Nessuno sa come finiranno le gare che li aspettano. Ciononostante, continuano a correre, puntando solo verso l'obiettivo che hanno davanti.<br>-- Ognuna di queste runner ha un fascino unico. Sta a te, l'allenatore, guidarle sulla via della vittoria! Hai un solo obiettivo: far crescere la tua Umamusume al massimo del suo potenziale e aiutarla a trasformare i suoi sogni più grandi in realtà. Per raggiungere queste nuove vette, il tuo compito è partecipare e vincere il maggior numero di gare possibile! Il trionfo attende coloro che si allenano duramente e lavorano per comunicare. Solo collaborando otterrai la corona!<br>-- Vivi le storie emozionanti di piloti storici, come:<br>Settimana speciale (voce: Azumi Waki)<br>Silenzio Suzuka (voce: Marika Kono)<br>Tokai Teio (voce: Machico)<br>Cappello Oguri (voce: Tomoyo Takayanagi)<br>Nave d'Oro (voce: Hitomi Ueda)<br>Vodka (voce: Ayaka Ohashi)<br>Daiwa Scarlet (voce: Chisa Kimura)<br>Mejiro McQueen (voce: Saori Onishi)<br>Symboli Rudolf (voce: Azusa Tadokoro)<br>Doccia di riso (voce: Manaka Iwami)<br>Haru Urara (voce: Yukina Shuto)<br>Bella natura (voce: Kaori Maeda)<br>...e molti altri ancora: oltre 20 Umamusume sono alla ricerca di un trainer che li aiuti a raggiungere i loro obiettivi!<br>-- Fai il tifo per la tua Umamusume preferita e immergiti in gare entusiasmanti e performance mozzafiato con una grafica 3D mozzafiato. Fino a 18 Umamusume si sfidano in gare per il primo posto: guardale mentre ascolti il ​​commento live incredibilmente realistico del gioco. E naturalmente, resta anche dopo la gara per sostenere il vincitore durante un concerto strepitoso! Che sia in pista o sul palco, fai il tifo per ogni nuova emozionante esibizione!<br>-- Seguici su X:<br>https://x.com/umamusume_eng<br>-- Per maggiori informazioni, visita il nostro sito web ufficiale:<br>https://umamusume.com/"
}