{
  "images": [
    "https://play-lh.googleusercontent.com/_l55kE_Tr5iWMv0iQpZ8GYuz_PmaLFhJclf2XBlI2EQf4ZSKuNwE3e0ol0KFA4l6FjA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vUKaQPIh2yv15De4M442zoi8DUSxnd1CQoFSjT_Lj639oz7C-FcThWZSdr5IsGoBrwc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4DGEEgwKrU0_l82JGsPQ77vUVLe7RvP9LjSNOaGNKRNPkdhwUQcyY_hHAKHdSySM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4zt1dVKSeJTdJRd9nSWL3of6FzGuvZYZ9cBn4ShfSuHixRpaxeYRH4uvn1GhV0IRnRPH=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m-oB4-JagY9TvmEcA8zpTLUNMVI1KvU-3J2CCPAebiFIvDx7EVWINQ5dYfKeIb0ep-g=w526-h296-rw"
  ],
  "title": "Life Makeover",
  "icon": "https://play-lh.googleusercontent.com/JDQ0UOe9ClAbObhio8_fSI_c7pZXFzII_BW2nmK9haIAIjHx2PlQk6nILfS652uNKA=w240-h480-rw",
  "subTitle": "Simulazione/Mode e tendenze/Travestimenti/Casual",
  "desc": "Brillantezza multipiattaforma<br>—Ogni dettaglio della bellezza merita un attento apprezzamento.<br>Sperimenta un gameplay senza interruzioni su diverse piattaforme con una straordinaria grafica 4K. Immergiti in un mondo in cui ogni dettaglio risplende, dal rendering avanzato di capelli e tessuti ai sistemi meteorologici dinamici. Invita i tuoi migliori amici a esplorare e interagire nel tuo rifugio personalizzato!<br>Personalizzazione dei personaggi di nuova generazione<br>—127 nuove opzioni di personalizzazione del viso pronte per far salire di livello la tua bellezza naturale.<br>Scolpisci il look perfetto dalla fronte al mento, dalle sopracciglia alle labbra. Ottimizza i dettagli in una gamma più ampia e libera. Il viso dei tuoi sogni è a portata di tocco!<br>Tavolozza infinita, il tuo guardaroba digitale<br>—Sblocca \"infinito\" per il tuo guardaroba digitale e la tavolozza RBG.<br>Trasforma il tuo armadio informatico con opzioni di tintura illimitate. Dagli abiti alle finiture in pizzo, personalizza ogni pezzo con precisione RGB. Colori e stili di moda dal livello a 3 stelle al livello a 6 stelle. Sblocca effetti di cambiamento di colore mozzafiato e dai vita alle tue fantasie di moda con X Palette e X Starlight!<br>Progetta la tua moda<br>—Diventa il capo designer del tuo studio di marca.<br>Seleziona i tessuti, modifica i modelli e crea stampe esclusive. Prova l'emozione di trasformare i tuoi progetti da schizzo a realtà pronta per la passerella.<br>Esperienza di scatto fotografico migliorata<br>Cattura il tuo stile con il nostro sistema fotografico aggiornato. Goditi la libertà di movimento della fotocamera, gli strumenti di editing avanzati e la libertà di mostrare le tue creazioni da ogni angolazione con qualsiasi forma di composizione. Assapora il mondo scintillante con un occhio all'unicità e alla passione!<br>Home Build 2.0: Avanzato e Liberato<br>—Modalità di costruzione avanzata e modulo a blocchi predefiniti.<br>Costruisci lo spazio dei tuoi sogni con il nostro sistema di posizionamento senza griglia. Impila i mobili, regola le altezze e ruota gli oggetti a piacimento. Inoltre, usa i nostri nuovi elementi costitutivi con 144 opzioni di colore per costruire strutture fantastiche!<br>Compagni di animali realistici<br>Immergiti in interazioni ultrarealistiche con gli animali domestici. Senti la morbidezza del pelo di un gattino o guarda negli occhi pieni di sentimento di un cucciolo. Cattura la soffice dolcezza in prima persona e senza filtri! La nostra personalizzazione altamente gratuita degli animali domestici e il sistema genetico basato sull'intelligenza artificiale garantiscono che ogni animale domestico sia unicamente tuo.<br>Riunisci tutti gli amanti della libertà<br>Condividi le tue creazioni, raccogli ispirazione estetica e connettiti con gli amici nella community di Vvanna. Ospita riunioni virtuali per incontrare i tuoi amici mancati da tempo. Visitatevi a vicenda, cucinate piatti, decorate le stanze e salvate ricordi indimenticabili nelle vostre foto di gruppo.<br>Un luogo di infinite possibilità per ogni ragazza, Life Makeover sostiene ogni sogno e accende ogni potenziale!<br>Segui gli account ufficiali della nostra piattaforma social per ulteriori informazioni:<br>Sito ufficiale: https://lifemakeovermysg.archosaur.com/<br>Facebook: https://www.facebook.com/LifeMakeoverMYSG<br>WhatsApp: https://chat.whatsapp.com/LV92xvefohQ93dZpnfwBFT"
}