{
  "images": [
    "https://play-lh.googleusercontent.com/zXTzwloVatJrfzYgNZ-95K8XcQ5voF1b4QoUV0f3w_k5sXVsOjiervgd2j_AB7mBlH_I7D2w_Bj6AzjwsLXP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Si-Npve2I6ip818ji2qxYHAfIgpwVAdch-HL5sZ1s0j9qOPB5WEC0Dp-LgX1diN3ynR7M70nyqG2SCGDRbwM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YfHjxSOm8AsChXCALD9_4XNOv8qCz7GAWAut6bySIwbg8hoGgCqN12-WeCT9vsRl9QadSYRc2uASsIkg0TIIZcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iWeYE0gj9r6uFu8vV8TSyC8aZ6Shsv2fIrOFbTvYpdBeQyUnhTrGs0AZnHMDK3lU0EoYym3Lf0Cc8-ZbrwhbfQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nTFUf-FwG_UTvvCrm255vYlJkyWOjc81SKg74_z-_CYViD1f8kLTXbC1v354ww5Yqt0g4ZA8dKiN_iOaq1UoacA=w526-h296-rw"
  ],
  "title": "Honor of Kings",
  "icon": "https://play-lh.googleusercontent.com/I_V6_paEPU4cF2ZjKnTJcv5xnpiSJIQCTSCtJLV_L3yB9dJz0u54Xy02CaTF_flLeaAv=w240-h480-rw",
  "subTitle": "Strategia/MOBA/Casual",
  "desc": "Honor of Kings: il gioco definitivo di battaglie tra eroi 5 contro 5<br>Honor of Kings International Edition, sviluppato da Tencent Timi Studio e pubblicato da Level Infinite, è il gioco MOBA per dispositivi mobili più popolare al mondo. Immergiti nell'emozione dei classici MOBA con scontri 5 contro 5 tra eroi e scontri equilibrati; numerose modalità di combattimento e una vasta selezione di eroi ti permettono di dimostrare il tuo dominio con primo sangue, pentakill e imprese leggendarie, annientando ogni avversario! Doppiaggi degli eroi localizzati, skin e prestazioni del server fluide garantiscono un matchmaking rapido, la possibilità di collaborare con gli amici per battaglie classificate e di godersi tutto il divertimento dei MOBA e dei giochi d'azione per PC mentre raggiungi l'apice dell'onore! Il nemico si avvicina al campo di battaglia: giocatori, radunate i vostri alleati per le battaglie a squadre in Honor of Kings!<br>Inoltre, Honor of Kings vi invita a partecipare ai migliori eventi eSport mondiali! Fai il tifo per le tue squadre preferite, assisti a un gameplay emozionante e appassionato e diventa tu stesso un giocatore, ergendoti sulla scena mondiale come una leggenda del MOBA per dispositivi mobili! È tutto nelle tue mani! Qui non sei un giocatore sconosciuto; goditi il ​​campo di battaglia che ti appartiene di diritto.<br>*Caratteristiche del gioco<br>1. Battaglie a squadre 5 contro 5 a tutta velocità!<br>Classiche mappe MOBA 5 contro 5, tre corsie per avanzare, per un'esperienza di combattimento autentica. Combinazioni di strategie tra eroi, per formare la squadra più forte, una cooperazione fluida e dimostrare abilità estreme! Un'abbondanza di mostri selvaggi, un'ampia gamma di eroi tra cui scegliere, battaglia dopo battaglia, spara liberamente, godendoti tutto il divertimento del classico MOBA!<br>2. Eroi leggendari, abilità uniche, domina il campo di battaglia<br>Scopri la potenza degli eroi del mito e della leggenda! Scatena le loro abilità uniche e vivi un gameplay completamente diverso. Padroneggia le abilità speciali di ogni eroe e diventa una leggenda sul campo di battaglia! Metti alla prova le tue operazioni e strategie nella massima resa dei conti, vivi un divertimento di gioco senza pari. Scegli i tuoi eroi preferiti, scatena il loro potere, combatti al fianco dei tuoi compagni di squadra, sconfiggi gli avversari e crea leggende!<br>3. Pronto a fare squadra con gli amici in qualsiasi momento! Vivi il gameplay competitivo definitivo in 15 minuti!<br>Un gioco MOBA pensato per dispositivi mobili, goditi il ​​gioco competitivo in soli 15 minuti. Usa il tuo intelletto in battaglia, combina strategia e abilità, combatti fino alla morte e diventa l'MVP della partita! Fai squadra con gli amici in qualsiasi momento, coordina la selezione degli eroi con razionalità, usa la tua sinergia con gli amici per dominare il campo di battaglia con combinazioni di abilità e diventa l'eroe che domina il campo di battaglia!<br>4. Competizione leale a squadre! Divertente e leale, è tutta una questione di abilità!<br>Domina il campo con l'abilità, inseguendo la gloria con la tua squadra. Nessuna coltivazione degli eroi, nessun sistema di resistenza, riportando alla mente il piacere originale del gioco! Un ambiente competitivo leale senza ulteriori aspetti pay-to-win. Abilità e strategia superiori sono i tuoi unici mezzi per la vittoria e l'onore del campionato. Entra nell'arena mobile dove nascono le leggende e il tuo valore viene messo alla prova in ogni sfida che affronti.<br>5. Server locali, doppiaggi locali, contenuti di gioco locali, gioco fluido, esperienza immersiva!<br>I server locali ti garantiscono un'esperienza di gioco fluida; i doppiaggi localizzati degli eroi ti immergono in ogni emozionante battaglia; eroi e skin localizzati ti permettono di usare i tuoi eroi familiari per ottenere la vittoria. Allo stesso tempo, Honor of Kings prepara un'IA eccellente per te. Quando tu o i tuoi compagni di squadra vi disconnettete, l'IA controllerà temporaneamente il personaggio per assistervi nel proseguire la battaglia, assicurandoti di non perdere la vittoria a causa di battaglie in inferiorità numerica.<br>Include acquisti in-game (include oggetti casuali)<br>*Contattaci<br>Se ti piace il nostro gioco, non esitare a inviarci il tuo feedback o a lasciare un messaggio.<br>*Sito web ufficiale<br>https://www.honorofkings.com/<br>*Supporto alla community ed eventi esclusivi<br>https://www.facebook.com/HonorofKingsGlobal<br>https://twitter.com/honorofkings<br>https://www.instagram.com/honorofkings/<br>https://www.youtube.com/c/HonorofKingsOfficial<br>https://www.tiktok.com/@hokglobal<br>Contratto di licenza con l'utente finale: https://www.honorofkings.com/policy/service.html"
}