{
  "images": [
    "https://play-lh.googleusercontent.com/NIklOY_ttTrZyIckO5ftp21LMwDobaGdaZnIAx3lf7UsaLULx0AYGK-Pl-eXDu18bVIqvMWNdimRNGnxDBK7=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VUiApVAPPfBWIXKKnlWP1PXGxATAz4k3YPTY-K4icqGk9jSNgOhaYNE3bICdrhotwTlM-QT8liuzl4cPXkOjHQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/xG_zLFoELoaxffwDgmCHQq7bKwmuuwH8Gcs-fGLXrTIeXEPkkCtEDZAAS2_sAFhYc6_pdf28XhFPOmR_3VC5M0I=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-uWJzEME3xC7Ek-UPoAi-2Bb0IsL4dtLtLZ9UrTXu-_3jtS3fPRfm22Tdj6_7Elwd-WCehtFYvrxyeeTH-i_FHU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nxYysSwpThI1D0ycVf04J2121reX8SQdBNT3A2aU8V92lz8qvV8VxqD96PnszSIhmRySx5p2jfyaAdJUQ623eQ=w526-h296-rw"
  ],
  "title": "Honkai: Star Rail",
  "icon": "https://play-lh.googleusercontent.com/lYLOUrAJA5ykKyOT8kyJNvDlCSnXjY3W1BlpW82ZJIo-CqgWCyxHQsUrbB64mRFzvg=w240-h480-rw",
  "subTitle": "Giochi di ruolo/RPG a turni/Casual",
  "desc": "Honkai: Star Rail è un nuovo gioco di ruolo fantasy spaziale HoYoverse.<br>Sali a bordo dell'Astral Express e vivi le infinite meraviglie della galassia piene di avventure ed emozioni.<br>I giocatori incontreranno nuovi compagni in vari mondi e forse incontreranno anche volti familiari. Superate insieme le difficoltà causate da Stellaron e svelate le verità nascoste dietro di esso! Possa questo viaggio condurci verso le stelle!<br>□ Esplora mondi distinti: scopri l'universo sconfinato pieno di meraviglie<br>3, 2, 1, inizio curvatura! Una stazione spaziale in cui Curios è sigillato, un pianeta straniero con un inverno eterno, un'astronave a caccia di abomini, il Pianeta delle Feste annidato in sogni d'oro, un nuovo orizzonte per Trailblaze dove i Tre Sentieri si intersecano... Ogni fermata dell'Astral Express è una visione mai vista prima della galassia! Esplora mondi e civiltà fantastici, scopri misteri oltre ogni immaginazione e intraprendi un viaggio pieno di meraviglie!<br>□ Esperienza avvincente di un gioco di ruolo: un'avventura coinvolgente di altissimo livello oltre le stelle<br>Parti per un'avventura galattica in cui sei tu a dare forma alla storia. Il nostro motore all'avanguardia riproduce filmati di alta qualità in tempo reale, il nostro innovativo sistema di espressione facciale crea sentimenti autentici e la colonna sonora originale di HOYO-MiX pone le basi. Unisciti a noi ora e viaggia attraverso un universo di conflitto e collaborazione, dove le tue scelte definiscono il risultato!<br>□ Incontri fatidici ti aspettano! — Incroci di personaggi intrecciati dal destino<br>Mentre attraversi il mare delle stelle, non vivrai solo innumerevoli avventure, ma anche molti incontri casuali. Forgerai amicizie in una terra ghiacciata, combatterai fianco a fianco con i compagni nella crisi di Xianzhou e avrai incontri inaspettati in un sogno d'oro... In questo mondo alieno, incontrerai compagni di saluto che percorrono questi diversi percorsi tra le partenze e le esperienze incredibili viaggi insieme. Lascia che le tue risate e i tuoi dolori compongano la storia del tuo presente, passato e futuro.<br>□ Combattimento a turni reinventato: gameplay esilarante e sfaccettato, alimentato da strategia e abilità<br>Partecipa a un sistema di combattimento che prevede una varietà di composizioni di squadra. Abbina le tue formazioni in base alle qualità del tuo nemico e colpisci mentre il ferro è caldo per abbattere i tuoi nemici e rivendicare la vittoria! Rompi le debolezze! Sferra attacchi successivi! Infliggi danni nel tempo... Innumerevoli strategie e tattiche attendono il tuo sblocco. Costruisci un approccio adatto a te e affronta l'ondata di sfide successive! Oltre all'emozionante combattimento a turni, ci sono anche modalità di gestione della simulazione, minigiochi a eliminazione casuale, esplorazione di enigmi e altro ancora... Esplora un'entusiasmante varietà di gameplay e sperimenta infinite possibilità!<br>□ Doppiatori di alto livello per un'esperienza coinvolgente: un dream team di doppiaggi in più lingue riuniti per l'intera storia<br>Quando le parole prendono vita, quando le storie ti danno una scelta, quando i personaggi possiedono un'anima... Ti presentiamo dozzine di emozioni, centinaia di espressioni facciali, migliaia di pezzi di tradizione e un milione di parole che compongono il cuore pulsante di questo universo. Con la voce fuori campo completa in quattro lingue, i personaggi trascenderanno le loro esistenze virtuali e diventeranno i tuoi compagni tangibili, creando insieme a te un nuovo capitolo di questa storia.<br>E-mail del servizio clienti: hsrcs_en@hoyoverse.com<br>Sito ufficiale: https://hsr.hoyoverse.com/en-us/home<br>Forum ufficiale: https://www.hoyolab.com/accountCenter/postList?id=172534910\t\t<br>Facebook: https://www.facebook.com/HonkaiStarRail<br>Instagram: https://instagram.com/honkaistarrail<br>Twitter: https://twitter.com/honkaistarrail<br>YouTube: https://www.youtube.com/@honkaistarrail<br>Discordia: https://discord.gg/honkaistarrail<br>TikTok: https://www.tiktok.com/@honkaistarrail_official<br>Reddit: https://www.reddit.com/r/honkaistarrail"
}