{
  "images": [
    "https://play-lh.googleusercontent.com/9UcjC24u1xIIJhoyNFhEzf7V-X54DShtgVvJt6PNCIxY5XwYrqRYdBlqPxAndLKdXCY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/AdQXpQcCBdx6hFVdv_OgaKuFgDUP94FHSFmHiagAelLglwbeARYXgKL1mtHniSPRxQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/iHzuuSr9gLikCD-fqBXZcf40aM98KS9Hp_xwz5UdwoF4WmsWf6Br1xDZLP2HOOn1fMY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gFutxXkemA5hrtlrOBcUNd6d4THeRtC4wpUPmd7A_mwas9Gz4fFMQlo057s02DrbLSS9ggMp340VKTJja7IP=w526-h296-rw",
    "https://play-lh.googleusercontent.com/hJ5-J-Ylw_HYCv4GZuMsaRlllcb60lwgp8fhzuU7kywiFYAi_4JZXYFkJIOVOZIk9bY=w526-h296-rw"
  ],
  "title": "GODDESS OF VICTORY: NIKKE",
  "icon": "https://play-lh.googleusercontent.com/mR5NzJva7i3xcUZVlk-JlcMIUy04Zx8vUhM5sn94cpX1CA91XjXIrUnxhQGNxNcquEA=w240-h480-rw",
  "subTitle": "Giochi di ruolo/Di ruolo d'azione",
  "desc": "GODDESS OF VICTORY: NIKKE è un coinvolgente gioco sparatutto di fantascienza RPG, in cui recluti e comandi varie fanciulle per formare una bellissima squadra di ragazze anime specializzata nell'uso di pistole e altre armi fantascientifiche uniche. Comanda e colleziona ragazze con specialità di combattimento uniche per creare la tua squadra definitiva! Sperimenta un'azione di tiro di livello superiore con controlli semplici ma intuitivi mentre ti godi gli effetti dinamici della battaglia.<br>L'umanità giace in rovina.<br>L'invasione del Rapimento arrivò senza preavviso. È stato allo stesso tempo spietato e travolgente.<br>Il motivo: sconosciuto. Nessuno spazio per le trattative.<br>In quello che sembrò un istante, la terra si trasformò in un mare di fuoco. Innumerevoli esseri umani furono braccati e massacrati senza pietà.<br>Nessuna delle moderne tecnologie dell'umanità ha avuto una possibilità contro questa colossale invasione.<br>Non c'era niente che si potesse fare. Gli umani furono devastati.<br>Coloro che sono riusciti a sopravvivere hanno trovato una cosa che ha dato loro il più piccolo barlume di speranza: le armi umanoidi.<br>Tuttavia, una volta sviluppate, queste nuove armi erano lontane dal miracolo di cui tutti avevano bisogno. Invece di invertire la tendenza, sono riusciti solo a fare una piccola ammaccatura.<br>Fu una sconfitta totale e totale.<br>Gli umani hanno perso la loro patria a causa del Rapimento e sono stati costretti a vivere nel sottosuolo.<br>Decenni dopo, un gruppo di ragazze si risveglia nell'Arca, la nuova casa dell'umanità.<br>Sono il risultato della conoscenza tecnologica collettiva messa insieme da tutti gli umani spinti sottoterra.<br>Le ragazze salgono in ascensore su un ascensore. Non è stato operato per decenni.<br>L'umanità prega.<br>Possano le ragazze essere le loro spade.<br>Possano diventare la lama che attua la vendetta per l'umanità.<br>Nate dalla disperazione dell'umanità, le ragazze si dirigono verso il mondo superiore, portando sulle spalle le speranze ei sogni della razza umana.<br>Sono nomi in codice Nikke, un nome derivato dalla dea greca della vittoria, Nike.<br>L'ultima speranza di vittoria dell'umanità.<br>▶ Personaggi straordinari con personalità distintive<br>Nike seducente e straordinaria.<br>Guarda come le illustrazioni dei personaggi saltano fuori dalla pagina e scendono dritte in battaglia.<br>Riproduci ora!<br>▶ Con illustrazioni vivide e di alta qualità.<br>Animazione avanzata e illustrazione animata con tecnologia all'avanguardia,<br>incluso il più recente motore fisico e controlli di rilevamento automatico del movimento basati sulla trama.<br>Testimone personaggi e immagini, a differenza di qualsiasi cosa tu abbia mai visto prima.<br>▶ Sperimenta in prima persona le tattiche uniche<br>Usa una varietà di armi del personaggio e abilità a raffica<br>per abbattere gli invasori schiaccianti.<br>Prova l'emozione di un nuovissimo sistema di battaglia innovativo.<br>▶ Un travolgente mondo di gioco e trama<br>Fatti strada attraverso una storia post-apocalittica<br>con una storia che offre brividi e brividi."
}