{
  "images": [
    "https://play-lh.googleusercontent.com/-Jzy_HXTVz39BXP7MW7Rmi99xHucyr7UGC0JJgvx4uznuVICIGOuXxPCn86tuFWT3Q=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0eODSM7vDx-swYMAwNbpGX9_L10FiJzQ4G0PANH8jaBHbcMRiwFJkF7owUWfG_8pYH1C=w526-h296-rw",
    "https://play-lh.googleusercontent.com/o4gf7j_3M3aP_QssQg0o0OKvGNPQJnzWAE9WZRDvvQhWIsxmIwI1DAOEXDr9BE9Rng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OPkA_CDuWs369SQlAJiqDHCSAUJcUeUqQZqmIugm68UpQpA-v2I2SzzSoUIsK_WDcL4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2HQh3EYMfMLk-I9sEdFnKl4V9cOpo_yox6l7x6Isf77gYa0FbdGv0AM73KdMMSTb8Yb3=w526-h296-rw"
  ],
  "title": "TSM",
  "icon": "https://play-lh.googleusercontent.com/RWzip8X5-RUTQhP9uEhWBoNIHSkJruDF2-2wOYC-tuBgi2-zK5dYYt0T7x7pNxNul_I=w240-h480-rw",
  "subTitle": "Simulazione/Vita/Social",
  "desc": "Continua a leggere le informazioni importanti di seguito!<br> <br> Crea i tuoi Sims, conferisci loro personalità uniche e personalizza il loro mondo su dispositivi mobili. Vivi la vita dei tuoi Sims scegliendo una carriera, festeggiando e innamorandoti.<br> <br> CREA SIMS INCREDIBILI<br> Personalizza aspetto, pettinature, abiti, trucco e tratti della personalità dei Sims.<br> <br> COSTRUISCI UNA CASA FANTASTICA<br> Personalizzane l'aspetto e la disposizione, scegliendo mobili, elettrodomestici e decorazioni.<br> <br> PLASMA LO STILE DI VITA DEI TUOI SIMS<br> Guida le storie della vita dei tuoi Sims: carriera, hobby, relazioni, famiglia e persino azioni rischiose! Metti su famiglia e tramanda potenti cimeli.<br> <br> GIOCA CON GLI ALTRI<br> Organizza e partecipa a feste con altri Sims per socializzare, ottenere premi e trovare l'amore. Puoi anche andare a vivere con Sims di altri giocatori.<br> ____________<br> Importanti informazioni per il cliente. Alcune immagini mostrate potrebbero contenere acquisti in-app. Richiede una connessione a Internet permanente (costi di connessione a carico dell'utente). Richiede l'accettazione della Politica sulla privacy e sui cookie e dell'Accordo con l'utente di EA. Include pubblicità interna al gioco. Raccoglie dati tramite tecnologie di analisi di terzi (consultare Privacy e cookie per informazioni). Consente ai giocatori di comunicare tramite la chat di gruppo all'interno del gioco. Contiene collegamenti diretti ai siti Internet e reti social destinati a un pubblico di età superiore a 16 anni. L'app usa i servizi di gioco di Google Play. Scollegati dai servizi di gioco di Google Play prima dell'installazione se non vuoi condividere il tuo gioco con amici.<br> <br> Accordo con l'utente: https://terms.ea.com/it<br> <br> Politica sulla privacy e sui cookie: http://privacy.ea.com/it<br> <br> Visitare https://help.ea.com/it/ per assistenza o domande.<br> <br> EA si riserva la facoltà di interrompere le funzioni online con un preavviso di 30 giorni pubblicato all'indirizzo www.ea.com/it-it/service-updates.<br> <br> Non vendere le mie informazioni personali: https://tos.ea.com/legalapp/WEBPRIVACYCA/US/it-it/PC/<br> <br> Installando il gioco, l'utente acconsente alla sua installazione e all'installazione di qualsiasi aggiornamento o upgrade disponibili attraverso la piattaforma. L'utente può disattivare gli aggiornamenti automatici attraverso le impostazioni del dispositivo, ma se non viene aggiornata l'app le funzionalità potrebbero essere ridotte.<br> <br> Alcuni di questi aggiornamenti o upgrade potrebbero cambiare il modo in cui registriamo i dati d'uso e la metrica e incidere sui dati memorizzati sul dispositivo dell'utente. Qualsiasi cambiamento sarà effettuato nel rispetto della Politica sulla privacy e sui cookie di EA. L'utente può revocare il proprio consenso in qualsiasi momento rimuovendo o disabilitando questa applicazione, visitando help.ea.com/it, o contattandoci al seguente indirizzo, C.A.: Privacy / Mobile Consent Withdrawal, Electronic Arts Inc., 209 Redwood Shores Pkwy, Redwood City, CA, USA."
}