{
  "images": [
    "https://play-lh.googleusercontent.com/vlb_epXJlM4_f5WGWxGBtQv2Ie-Mk2zWQdgzt2BTiOWWX4Wn821NwaZiwLIKePI0osAL=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6_Vd5A8t-7W791bn6XzIcmuZs2UfXA-zjA82mNmRdUrjycqhDZCPoZXW0LrzmIapg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5FCiP07lx4CFsO8q51SfiG0Jxsq_EY3RQfXoKH2U5IuMf7y8ytPtw59Cv9BHVyxo2w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/8EKIIHLKu7VAywfQ3a-BixZlwBy1wKmXvgUcFPSd0NTH20NVwlX4F6MRVq37BXMdBIY=w526-h296-rw",
    "https://play-lh.googleusercontent.com/A1cbEM1QUBT_LOvL3s512D_v2gL6cg0i8WDMEzD6gSOUAcyaeLqyfnidZJAuyGxWED8=w526-h296-rw"
  ],
  "title": "Fate/Grand Order (English)",
  "icon": "https://play-lh.googleusercontent.com/WRixOqWRZQHfCgFhqfWbjCh6myA4hO4bOPQ_KJJEKrB_G8KZvl0IvNEUmRuxnfx8Tbw=w240-h480-rw",
  "subTitle": "Giochi di ruolo/RPG a turni",
  "desc": "Un nuovo \"Fate RPG\" mobile, presentato da TYPE-MOON!<br>Con uno scenario principale impressionante e missioni multiple di personaggi,<br>il gioco contiene milioni di parole di una storia originale!<br>Ricco di contenuti di cui potranno godere sia i fan del franchise di Fate che i nuovi arrivati.<br>Riepilogo<br>2017 d.C.<br>Chaldea, un'organizzazione incaricata di osservare il futuro della Terra, ha confermato che la storia umana sarà eliminata nel 2019.<br>Senza preavviso, il futuro promesso del 2017 è scomparso.<br>Come mai? Come? Chi? Con quali mezzi?<br>ANNO DOMINI. 2004. Una certa città di provincia in Giappone.<br>Per la prima volta in assoluto apparve una regione che non poteva essere osservata.<br>Supponendo che questa fosse la causa dell'estinzione dell'umanità, Caldea ha effettuato il suo sesto esperimento: un viaggio nel tempo nel passato.<br>Una cerimonia proibita in cui avrebbero convertito gli umani in Spiritron e li avrebbero rimandati indietro nel tempo. Intervenendo negli eventi, localizzerebbero, identificherebbero e distruggerebbero le Singolarità spazio-temporali.<br>La classificazione della missione è un ordine per proteggere l'umanità: Grand Order.<br>Questo è il titolo per coloro che prenderebbero posizione contro la storia umana e combatterebbero il destino per proteggere l'umanità.<br>Introduzione al gioco<br>Un gioco di ruolo di battaglia con le carte di comando ottimizzato per smartphone!<br>I giocatori diventano Maestri e, insieme agli Spiriti Eroici, sconfiggono i nemici e risolvono il mistero della scomparsa della storia umana.<br>Spetta ai giocatori formare una festa con i loro spiriti eroici preferiti, sia vecchi che nuovi.<br>Composizione del gioco/Direzione dello scenario<br>Kinoko Nasu<br>Character Design/Direzione artistica<br>Takashi Takeuchi<br>Sceneggiatori<br>Yuichiro Higashide, Hikaru Sakurai<br>Smartphone o tablet con Android 4.1 o superiore e 2 GB o più di RAM. (Incompatibile con le CPU Intel.)<br>*È possibile che il gioco non funzioni su alcuni dispositivi, anche con la versione consigliata o successiva.<br>*Incompatibile con le versioni beta del sistema operativo.<br>Questa applicazione utilizza \"CRIWARE (TM)\" di CRI Middleware Co. Ltd.<br>Se scegli di scaricare questa app, raccoglieremo alcuni dati personali su di te per fornirti il ​​gioco e per inviarti pubblicità pertinente. Scaricando questa app acconsenti a questo trattamento. Per ulteriori informazioni su questo e sui tuoi diritti, consulta la nostra Informativa sulla privacy."
}