{
  "images": [
    "https://play-lh.googleusercontent.com/jDjTGJTGen9CClH8w3EAo6c3SehgGCEqSSovBCeMy-HwL2u7u5LyjUc4lAyfp_BtEGM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-m6PBQFSq3JNqUsXybFRATiGCeKfcIroKdr0NX5neG0hJw-kIzq_vC4u3_kG7LGmxg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/53Gt6JSEgimzjBw2_yOgFnftR5tDAcEXjpbAeVGzMJMq1s3whv-HF8TSu14ozeFjifc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/m9ghiMKZmUwcROE9tqNVb_ZxlEoXkWY2AohSVz0P70YSgt_mQpYVj4Vgv3UXvDpO_0M=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ei9wKL55GgFOdpTz0cLqvOJnuVbV_1VsPdzv2wRUS6ZYAA6ZXR8KmZgUs8KgbgHSvLs=w526-h296-rw"
  ],
  "title": "Sky: Figli della Luce",
  "icon": "https://play-lh.googleusercontent.com/Y3EGSP2XekSNQTFcCnhzHaUrMt94ujawgImieIPT0BBcDvd5Bh6BfaFcrlGpenIzhZs=w240-h480-rw",
  "subTitle": "Giochi di ruolo/MMORPG",
  "desc": "Sky: Figli della Luce è un MMO tranquillo e pluripremiato, realizzato dai creatori di Journey. Esplorate un regno splendidamente animato attraverso sette regni e create ricordi preziosi con altri giocatori in questo delizioso gioco di avventura ed enigmi.<br>Caratteristiche del gioco<br>In questo gioco sociale multigiocatore ci sono innumerevoli modi per incontrare e giocare con nuovi amici.<br>Ogni giorno offre un'opportunità di vivere un'avventura. Gioca spesso per sbloccare nuove esperienze e ricevere candele per acquisire elementi estetici.<br>Personalizza il tuo look<br>Esprimi il tuo stile! Nuovi look e accessori sono disponibili ad ogni nuova stagione o evento.<br>Esperienze infinite<br>Impara nuove animazioni e acquisisci il sapere degli spiriti anziani. Sfida i giocatori a gareggiare, accomodati attorno al fuoco, suona strumenti musicali o corri giù per le montagne. Qualunque cosa tu faccia, fai attenzione al Gatto Oscuro!<br>Gioco multipiattaforma<br>Unisciti a milioni di giocatori di tutto il mondo!<br>Mostra il tuo lato artistico<br>Unisciti alla nostra talentuosa community di creatori! Scatta foto o video di gioco e condividi i ricordi mentre giochi con i tuoi nuovi amici.<br>Vincitore di:<br>- Gioco dell'anno per cellulare (Apple)<br>- Design e innovazione eccezionali (Apple)<br>- Maggior numero di utenti in un mondo virtuale a tema musicale (Guinness World Record)<br>- Gioco dell'anno per cellulare (SXSW)<br>- Miglior design grafico: estetica (Webby)<br>- Migliore azione di gioco e scelto dal pubblico (Games for Change Awards)<br>- Premio del pubblico (Game Developers Choice Award)<br>- Miglior gioco indie (Tap Tap Game Awards)"
}