{
  "images": [
    "https://play-lh.googleusercontent.com/bZsFMcKfhbkZN9daeyYQiIo9mSsT57EDekRQwwxMkj4lnbUUhNkpppijxCEV6eAWGDc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bjAmmd0eaRnNivR506jkDP-nXIYbGV3eLuxtt_mH-2IqMl1885wsWOm14Vt1SvOpQG0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/eAuqltLFN-Jpb2QKOLDhsyiA0ZOc8OT17EYM__01tDUxteK5-HAqtHbLMvcVP7wHTA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/X13cOPNpf8zeRSu9DWPs5XqLsW1JlMBh1YFYw9_u9Px7D9nYh6L_CbF1OhavRyWNCw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Za9PkXLqA66ZZ0RrrZUIGoJ4kUgkrg79NS8nAgqFKccPF43kfCAZza3I9mbJKy4mTg=w526-h296-rw"
  ],
  "title": "Solo Leveling:Arise",
  "icon": "https://play-lh.googleusercontent.com/MfVM3wvhQwzhPbwjzd5tiZQKR7EyCkZlNxG68d_4haoTAaZLT8A0GtdyeMXaMujZikQ8Nt7qP2rXol-k_zhulA=w240-h480-rw",
  "subTitle": "Giochi di ruolo/Di ruolo d'azione",
  "desc": "Jinwoo torna al dungeon doppio! Ha inizio la battaglia decisiva con l'Architetto. Riuscirà Jinwoo a superare il suo passato e a plasmare un nuovo futuro? Scoprilo ora nel gioco!<br>In un'altra linea temporale, Jinha si risveglia come hunter! Adesso la vedremo sul campo di battaglia! Quando la sua scuola viene gettata nel caos a causa di un Dungeon Break, si risveglia con potenti skill basate sull'Acqua. Scopri subito il suo stile di gioco unico!<br>Un fantastico aggiornamento estivo! Sono stati aggiunti nuovi costumi da bagno per Lin Seo e Jinha. Ottieni tantissime ricompense dall'evento estivo! Sorgete, hunter!<br>[Vivi l'emozione del webtoon originale attraverso una grafica di alta qualità!]<br> Dalla cosiddetta \"\"Arma più debole di tutta l'umanità\"\" all'hunter più forte del mondo,<br> vesti i panni di Jinwoo e vivi questo viaggio in prima persona!<br> <br> Avventurati nell'avvincente trama dell'opera originale<br> e scopri tutte le nuovissime storie sviluppate per il gioco!<br> <br>[Divertiti a combinare potenti equipaggiamenti e attacchi a effetto!]<br> Osserva il tuo stile di combattimento cambiare in base alle armi e alle abilità equipaggiate!<br> <br> Schiva con l'Elusione estrema e poi infliggi danni critici con una skill QTE perfettamente temporizzata!<br> <br>[Gioca come gli hunter della storia originale!]<br> Incontra gli hunter preferiti dai fan del webtoon originale, tra cui:<br> Jongin Choi, l'Arma definitiva,<br> Yoonho Baek, l'hunter con metamorfosi bestiale,<br>  e l'incredibile Haein Cha!<br> <br> Divertiti a costruire una varietà di squadre diverse<br> combinando hunter, abilità e tattiche di vario tipo!<br> <br>[Affronta dungeon mutevoli e incontri al cardiopalma con potenti boss!]<br> Man mano che diventi più forte, si rafforzano anche i gate!<br> Forma le tue squadre, applica le tue strategie, completa i gate e conquista le ricompense!<br> <br> Prova un'ampia gamma di modalità di gioco, <br> tra cui grosse incursioni nei dungeon, i replay dei boss e<br> contenuti Attacco a tempo, in cui ogni secondo conta!<br> <br>[Diventa il Monarca delle Ombre e recluta il tuo esercito!]<br> Comanda squadroni di fedeli Soldati Ombra<br> estraendo le ombre dei mostri che hai sconfitto<br> e reclutandole come nuovi alleati!\"<br>#webtoon #kakaowebtoon #netmarble #giocodazione #gioco #slv #gdrdazione #arise #novel #action #videogioco #webtoon<br>L'abbonamento premium dell'Associazione degli hunter è mensile e ha un costo di 9,99$ al mese (o l'equivalente regionale), somma che verrà addebitata sul tuo account di Google Play dopo l'acquisto.<br>Il pagamento viene effettuato automaticamente ogni mese a partire dalla prima data di pagamento fino alla cancellazione dell'abbonamento. L'addebito sull'account di Google Play avverrà anche a ogni rinnovo dell'abbonamento mensile.<br>Gli utenti possono annullare l'abbonamento dalle impostazioni dell'account di Google Play. Se l'abbonamento non viene annullato almeno 24 ore prima della data di pagamento successiva, potrebbe avvenire comunque il rinnovo automatico.<br>(*La politica di annullamento dell'abbonamento riprende quella del marketplace)<br>E non perderti nessuna novità dalle nostre community ufficiali!<br>Forum ufficiale: https://forum.netmarble.com/slv_en<br>Discord ufficiale: https://discord.gg/sololevelingarise-gl<br>Youtube ufficiale: https://www.youtube.com/@SoloLevelingARISE_GL<br>Facebook ufficiale: https://www.facebook.com/SoloLevelingARISE.EN/<br>Twitter ufficiale: https://twitter.com/Sololv_ARISE_GL<br>Instagram ufficiale: https://www.instagram.com/sololeveling.arise<br>[Permessi]<br>Per usare quest'app non sono richiesti dei permessi speciali.<br>*In questa app è possibile effettuare acquisti in-app. Modifica le impostazioni del tuo dispositivo per disabilitare questa funzione.<br>*Scaricando questo gioco accetti le condizioni d'uso e l'informativa sulla privacy dell'azienda.<br>- Condizioni d'uso: http://help.netmarble.com/policy/terms_of_service.asp?locale=en<br>- Informativa sulla privacy: https://help.netmarble.com/privacy_policy/sololv"
}