{
  "images": [
    "https://play-lh.googleusercontent.com/KJMJsorWM8nsYxbFRj8YSG8uwZcvqoy5GhwkE7b_v_hLQkZJZuFlA8JLrmeiAKEX8QzhKo6Ai6xSDf_fXz2zqng=w526-h296-rw",
    "https://play-lh.googleusercontent.com/VuPnJJ0nBWGMeAcr-j1gONmnyEPtYG3eOKrLBm13T5689-0ZkamMs_x4iRtHXpc_Pw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kg-QoZlj-27Hg_CRKlPHuIAmGTj4pz91dcM3AKXwrFt06DUCra_cX_Caw_e-QkLQZNaN=w526-h296-rw",
    "https://play-lh.googleusercontent.com/YJyzt2gyZ-S2s6yeuHJNAX7h4PUWbHIALh27ou4YjQa1_CTL6pPV5zT0qJfNdBqeUys=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ApF0rxxd1JlZ44_8Mvu_4AJn4OGaVdACU8LlXZsczdPf2R3pye8Ni6nDVG5KR_oW5u4=w526-h296-rw"
  ],
  "title": "Racing Master",
  "icon": "https://play-lh.googleusercontent.com/XFO06jrueKDVlHUis9H-qXVBS3RiXHOOW1pkCQHuiV_70tnXJbsnbnlQDxhI-EUHHw=w240-h480-rw",
  "subTitle": "Corse/Gare automobilistiche",
  "desc": "Racing Master inaugura la Stagione 4 con la leggendaria Bugatti Centodieci '20 di Extreme Car Group, un omaggio alla Bugatti EB 110. Siamo inoltre entusiasti di dare il benvenuto alla Citroën Xsara WRC '04, una delle auto di maggior successo nella storia del Campionato Mondiale Rally! Inoltre, il primo circuito di Seul al mondo è ora disponibile nel gioco, permettendoti di gareggiare in una delle città più alla moda del pianeta! Non perdere i nostri vantaggi: a partire dal 30 luglio, ospiteremo estrazioni gratuite giornaliere per cinque giorni consecutivi! La Legendary Cup è in pieno svolgimento! A partire dal 26 luglio, ci sarà una diretta streaming che metterà in mostra le abilità dei migliori piloti del Sud-est asiatico, con il vincitore finale che verrà svelato questa stagione.<br>Iscriviti subito a Racing Master e raggiungiamo la vetta!<br>Racing Master è un gioco di corse di alta qualità sviluppato in collaborazione con CODEMASTERS®. Include oltre 100 veicoli iconici con licenza ufficiale che i giocatori possono personalizzare, permettendoti di competere in gare emozionanti ambientate in città e circuiti rinomati in tutto il mondo. Con immagini e suoni di motore realistici, puoi vivere un'atmosfera immersiva che sembra proprio quella reale, godendoti anche una serrata competizione in tempo reale con altri giocatori.<br>Scarica Racing Master ORA e gareggia per raggiungere la vetta!<br>Pagina Facebook ufficiale: https://www.facebook.com/racingmastersea<br>Discord ufficiale: https://discord.gg/QCF3zYTzxu"
}