{
  "images": [
    "https://play-lh.googleusercontent.com/bulGxtgo07rVxoGZNC4vAakG1t7b-sAAMONfWU-1z9Ge11Yn4sRmBZO2GmoATwOANbI=w526-h296-rw",
    "https://play-lh.googleusercontent.com/M0DIAOCvt6NErF6b-AIK3yyJm1LQse0oSIUZf-IfeQCZvc6OTEherytOiSVKbw7qgw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/oJq1i_ZyDLV6356Wy-uDXBDwWSqriYnInMbjG4bVnTTS1K9RYQMKXsF_qKb0ZoNP0G8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6-ixsgK9ep8zCGwhtZlDg4EuxhkRMY0i5n3aoidqOnXm6xgB5pNQlYsnKhjSY_8fpbA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/gogASdWjzWglbW6o1gH1ABV-IDlne2Z8dAVOgsIMVTB_YPasuQw-NWC7NDO5SpqRPdA=w526-h296-rw"
  ],
  "title": "Clash Royale",
  "icon": "https://play-lh.googleusercontent.com/gnSC6s8-6Tjc4uhvDW7nfrSJxpbhllzYhgX8y374N1LYvWBStn2YhozS9XXaz1T_Pi2q=w240-h480-rw",
  "subTitle": "Strategia/Tower defense",
  "desc": "Scendi nell'arena! Crea il tuo mazzo da battaglia e batti in astuzia il nemico nelle partite frenetiche di questo gioco nato dalle menti di CLASH OF CLANS, dove parteciperai a una miriade di scontri multigiocatore in tempo reale assieme ai tuoi personaggi preferiti di Clash e a tante altre nuove aggiunte. Cosa aspetti, quindi? Sfida subito i giocatori provenienti da ogni parte del mondo!<br>PERFEZIONA LE TUE TATTICHE E I TUOI MAZZI<br>Assembla un mazzo con carte uniche e fa' vedere quanto vali nell'arena!<br>Schiera edifici e truppe al momento giusto per abbattere le torri del re e della principessa avversarie in scontri intensi e strategici.<br>COLLEZIONA E MIGLIORA PIÙ DI 100 CARTE<br>Il domatore di cinghiali invade anche l'arena di Royale! Ottieni e migliora più di 100 carte raffiguranti sia personaggi inediti sia le truppe, gli incantesimi e le difese che popolano il fantastico mondo di Clash of Clans. Vinci le battaglie e raggiungi nuove arene per sbloccare carte potentissime e aggiungerle alla tua collezione!<br>RAGGIUNGI LA VETTA A SUON DI COMBATTIMENTI<br>Scala le classifiche delle leghe e dei tornei globali affrontando i giocatori migliori del mondo.<br>Sfidali per conquistare la gloria e ricevere premi fantastici!<br>GODITI GLI EVENTI STAGIONALI<br>Sfrutta il Pass Royale per sbloccare nuovi articoli stagionali, come le skin delle torri, le provocazioni e i potenti artefatti, e prendi parte a sfide appassionanti in cui mettere alla prova le tue abilità!<br>PARTECIPA A GUERRE AVVINCENTI CON IL TUO CLAN<br>Unisciti a un clan o creane uno con altri giocatori per condividere carte con loro, combattere nelle guerre tra clan e guadagnare ricompense SENSAZIONALI!<br>Ci vediamo nell'arena!<br>NOTA BENE: puoi scaricare e giocare a Clash Royale gratuitamente, ma ci sono anche degli oggetti acquistabili con denaro reale. Se non vuoi usare questa funzionalità, disabilita gli acquisti in-app dalle impostazioni del dispositivo. Il gioco include anche delle ricompense casuali.<br>Ricorda che è necessaria una connessione a Internet.<br>Assistenza<br>Serve aiuto? Visita https://support.supercell.com/clash-royale/it/index.html o contattaci nel gioco selezionando \"Guida e assistenza\" nelle impostazioni di gioco.<br>Normativa sulla privacy<br>http://supercell.com/en/privacy-policy/it/<br>Condizioni d'Uso<br>http://supercell.com/en/terms-of-service/it/<br>Guida per i genitori<br>https://supercell.com/en/parents/it/"
}