{
  "images": [
    "https://play-lh.googleusercontent.com/t1p0uafX26v-lG22bUYEG8Avq6ioiFkTBLfhoe-G9edDGXD0OzUFZzoNtJcDV1RsJnWGLgBnRySFxuRXdODUwg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/d-GlgIX2r0GfO6BEKI5nN2c68zpKqT0FNlqFBRRqAwJEOra89EMcKvuNq1Q8go8ZHsPgmRh_Hv7oCoULHTzKWu0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/d6viMB2a6aWg_EE9vI2H0_PNok72GzDeVA6B4LVq80bq1mOkRdXRiFuldJf32bS38oq8LsbjKdwzGCAXgpc1cQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Q8eeG6f0ecMP6IBt-6V9AuB1GeYNw_CWzxxtjMdoXMia_aJ7oq8V5oy4QtjxXgL8pgDiBQ37PleAvLqrTk9Tdg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aZ5jodfkSXKbZvTqAi6LMcP0BB4wP6lGFUmCyfzjRa30x4tTryhIVozlsMRA4V9ZekJgEZyAKwJPdoUy-XZRrrw=w526-h296-rw"
  ],
  "title": "Magic Chess: Go Go",
  "icon": "https://play-lh.googleusercontent.com/0YFChom7BdMkIgshcKHweiP7LriiGg7j7CS5mS4JWCSZkmFD5hRZnOsEGf93u5TgpDccD6NmM7SgBgV7txXWNw=w240-h480-rw",
  "subTitle": "Strategia/Auto battler",
  "desc": "Un nuovo gioco di strategia dal team MLBB!<br>Benvenuti a Magic Chess: Go Go, il gioco di strategia definitivo che unisce gli eroi MLBB a un gameplay fresco e informale. Non si tratta di meccaniche veloci, ma di saggezza e un pizzico di fortuna! Gioca ovunque, in qualsiasi momento e divertiti con gli amici!<br>Nuovo campo di battaglia per gli eroi MLBB: strategia completamente migliorata<br>Guida i tuoi eroi MLBB preferiti in un modo completamente nuovo. Recluta, unisci e crea strategie per formare la formazione definitiva.<br>Scontro a 8 giocatori: supera in astuzia per diventare il campione<br>Affronta altri 7 giocatori in una battaglia tattica di ingegno. Vuoi divertirti ancora di più? Fai squadra con gli amici e mostra loro chi è il vero stratega!<br>Abilità uniche del comandante: il tuo vantaggio tattico<br>Ogni comandante offre abilità esclusive che ti permettono di creare strategie audaci e personalizzate per dominare la partita.<br>Carte potenti: la chiave per rimonte fortunate<br>Scegli tra diverse carte Go Go nelle fasi chiave per massimizzare il tuo vantaggio e ribaltare la situazione. Ogni carta potrebbe essere la chiave per vincere questa emozionante battaglia scacchistica!<br>Iscriviti subito a MCGG e padroneggia la scacchiera con strategia e stile!<br>Email del servizio clienti: mobilechess.help@moonton.com<br>Sito web ufficiale: https://play.mc-gogo.com<br>YouTube: https://www.youtube.com/@MagicChessGoGo"
}