{
  "images": [
    "https://play-lh.googleusercontent.com/fsbMBF1zO5orHwTa5gZHy9Pjor-YLNSOK-mBX2GZlnwKVbBLeZotXQ61YSAdJPhm6w=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ARfw_6lxNgynbDSy6afPBysg4VYAEjUhah0BuI3RG-1CJQ7V7Obnw436_iZIZKGGYRk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x8EMOzGlgzyGQe3bxrqBIRDYnWqLdEkpX4zcaszGLesdKu6C3cLcm_CLmdEqmMIHUf0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/GAl0i-1Iz6_RfFNKPRTUCKmXznd3MzF4u6zX7gWVVCUohVFVtL45bLP-H7BdQrFNE4kJ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XZBwEh8OVdB-fI4XLdB7chi9T7-aTU7mB5YeAyYw1p1uW6h034OHncrMB9Yd3lo-WBaz=w526-h296-rw"
  ],
  "title": "Fishing Planet",
  "icon": "https://play-lh.googleusercontent.com/leJqZyniQmaxYgTitS2UIO2aOQ1TXyPo2FtLEafmYpJkPrZZs0iw_JkEx8K6TJLhuN58=w240-h480-rw",
  "subTitle": "Simulazione/Pesca/Casual",
  "desc": "Fishing Planet® è un simulatore di pesca multigiocatore online in prima persona estremamente realistico. Sviluppato da accaniti appassionati di pesca per offrirti il brivido della vera pesca con l'amo sul tuo dispositivo Android.<br>Free-to-Play su tutte le piattaforme e a portata di download!<br>Pesca insieme ad altri giocatori sulla stessa barca. I nostri yacht da pesca oceanica possono ospitare 2, 3 o 4 amici contemporaneamente.<br>Competi online con altri giocatori in eventi e gare con punteggi personali, obiettivi, classifiche e liste dei migliori giocatori.<br>Scenari di pesca altamente realistici sul tuo schermo:<br>■ Oltre 200 specie di pesci, con complesso comportamento guidato dall'IA a seconda di stagioni, clima, ora del giorno, corrente dell'acqua, tipo di fondale, temperatura dell'acqua e dell'aria, vento e altro.<br>■ 26 corsi d'acqua panoramici con grafica fotorealistica da tutto il mondo, con condizioni climatiche, paesaggi, topografia del fondale e vegetazione caratteristici.<br>■ Pesca in acqua dolce e salata con le proprie caratteristiche per un'esperienza realistica e coinvolgente.<br>■ Quattro tipi di pesca: la pesca galleggiante, la pesca spinning, la pesca a fondo e traina in acqua salata..<br>■ Migliaia di combinazioni di attrezzatura ed esca con proprietà fisiche e idrodinamiche uniche forniscono reazioni realistiche al morso e al colpo. Ogni specie di pesce attacca e combatte in base al comportamento della vita reale.<br>■ Clima dinamico - la successione del giorno e della notte, delle stagioni e delle condizioni atmosferiche (pioggia, nebbia, sole), tempeste sull'oceano.<br>■ Acqua dinamica a seconda del vento, della corrente e della profondità. Spruzzi, onde su una superficie di acqua, cerchi dagli attrezzi abbandonati – crea un atmosfera della pesca assolutamente realistica. Suoni ambientali coinvolgenti che migliorano l'esperienza dei giocatori.<br>■ Kayak e 3 tipi di motoscafi cavalcabili che hanno velocità, durata e altri parametri unici.<br>■ Gli yacht da pesca oceanica sono dotati di portacanne per la pesca alla traina e deposito di pesce per massicce catture oceaniche. Questi yacht sono dotati dell'esclusiva tecnologia Sonar 360 per aiutare a localizzare i pesci nel vasto oceano.<br>Unisciti all'avventura di pesca definitiva con il gioco Fishing Planet® e prova il simulatore di pesca più realistico e coinvolgente disponibile!"
}