{
  "images": [
    "https://play-lh.googleusercontent.com/HpsbEaV95wAYfjQWzmwa_Dgcia9LCXa7mjYv0peA_zLNAy7S5JuAmBHtfShbKCWds8c=w526-h296-rw",
    "https://play-lh.googleusercontent.com/MNSaMoXXFmyejZIpjBpI8FhE0ojTq1_DmItmJs_oBkfZB1EnHdmysNLTLxFJHPqK3F0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/OHUJqQ42xWTYG4YgWzpIM63c1-OsXrSwOKZK7wqEiADDMtYex60TLlr2X1LWLvmKkWs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DoS8YGQvpJQ0sVtF86iTtOPjPVQ91MHnpSLZMOyW8GowNkhsJiV2mEcl52uC2-hyUNU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/0rgt64GdwNuwlukN4Bnh8zkalsEedI6xC6igRtGzEFVR6aPIi4X9hObWZVtxwU74YA=w526-h296-rw"
  ],
  "title": "Blue Archive",
  "icon": "https://play-lh.googleusercontent.com/YpIz3aPX5EWfQcCOsP_nU8MSW2w2lf1kYpMIysTW88UCkkPvnhMVViRv7q_XPvOdsQ=w240-h480-rw",
  "subTitle": "Giochi di ruolo/Strategia e azione",
  "desc": "Inizia la tua storia con le ragazze di questo epico gioco di ruolo anime fantasy Il mondo di Blue Archive ti immerge in un viaggio fantasy dettagliato, seguendo le storie delle ragazze di Kivotos. Questo titolo unisce elementi visivi anime, azione, relazioni e strategia di gioco di ruolo. Parti per un viaggio pieno di emozioni, avventure e momenti indimenticabili.<br>■Un gioco di ruolo anime pieno di fantasia che non dimenticherai mai! <br>Vesti i panni di un insegnante a Kivotos, una città fantastica con scuole magiche e avventure emozionanti. Guida gli studenti attraverso le esperienze scolastiche e le operazioni militari. La storia di ogni ragazza fa parte dell'avventura di Kivotos, creando un vibrante mondo di gioco di ruolo con momenti commoventi e storie indimenticabili.<br>■ Guida le ragazze anime d'élite in battaglia in questa esperienza di gioco di ruolo tattico!<br>Forma una squadra di ragazze anime d'élite, ognuna progettata per la tua squadra tattica. Tuffati nel combattimento RPG, dove ogni battaglia è uno scontro di strategia e abilità. Ogni schermaglia RPG è una sequenza anime con animazioni 3D e un tocco drammatico. Dimostra il tuo genio strategico nelle missioni di gioco di ruolo nella storia in evoluzione.<br>■ Promuovi i legami con le ragazze nelle storie di relazione! <br>Ogni ragazza in Blue Archive ha la sua storia. Questi episodi si svolgono attraverso eventi scolastici, chat private e interazioni quotidiane. In MomoTalk sbloccherai nuovi lati di ogni ragazza, da commoventi confessioni a eventi drammatici che aiutano a dare forma a questa storia fantasy. È un gioco di ruolo ricco di azione elettrizzante e connessione umana.<br>■Esplora un MMORPG fantasy ispirato agli anime, pieno di storie <br>Scopri un mondo in cui gli anime incontrano le meccaniche dei giochi di ruolo. Gli ambienti fantasy di Blue Archive ospitano affascinanti storie scolastiche e femminili. Che tu sia in missioni segrete, combattendo attraverso i contenuti gacha o godendoti le buffonate del club, ogni angolo ti invita a un'altra avventura. Scopri altre storie a Kivotos ad ogni incontro.<br>■Gacha, la tua strada verso la vittoria: con strategia, fantasy epico e ragazze anime! <br>Evoca gli studenti tramite il sistema gacha e costruisci una squadra adatta al tuo stile di gioco. Ogni nuova ragazza porta possibilità e storie strategiche. Le tue scelte influenzano gli esiti della battaglia e la progressione della storia, trasformando ogni tiro in una nuova esperienza di gioco di ruolo. Crea sinergia, sviluppa abilità e guida la tua squadra in battaglia, scoprendo episodi segreti.<br>Blue Archive è più di un gioco: è un epico gioco di ruolo anime con combattimenti ad alto rischio su un campo di battaglia strategico. Vivi la storia della scuola portata in vita da ragazze indimenticabili in questo vasto mondo fantastico. Se desideri legami, avventure ed emozioni tattiche, inizia oggi stesso il tuo viaggio in un gioco di ruolo anime definitivo.<br>Seguici per altre avventure di giochi di ruolo anime:<br>Sito ufficiale: https://bluearchive.nexon.com/<br>Facebook: facebook.com/EN.BlueArchive<br>Twitter: https://twitter.com/EN_BlueArchive<br>YouTube: canale di archivio blu<br>Nota: per giocare a questo gioco è necessaria una connessione Internet.<br>Specifiche consigliate per la migliore esperienza di gioco di ruolo anime: sistema operativo Android 9.0 o successivo / Galaxy Note 8 o successivo / 6 GB di RAM richiesti<br>Scaricando questo gioco di ruolo anime, accetti i nostri Termini di servizio e l'Informativa sulla privacy.<br>- Termini di servizio: http://m.nexon.com/terms/304<br>- Informativa sulla privacy: http://m.nexon.com/terms/305<br>Informazioni sulle autorizzazioni dell'app<br>Per fornire i servizi di seguito, richiediamo determinate autorizzazioni.<br>Autorizzazioni facoltative:<br>Salva foto/media/file: per salvare file e video di esecuzione del gioco e caricare foto/video<br>Fotocamera: per scattare foto o registrare video da caricare<br>Telefono: Per raccogliere i numeri di telefono a cui inviare SMS promozionali<br>Notifiche: per consentire all'app di inviare notifiche di servizio<br>※ Concedere o negare autorizzazioni opzionali non influisce sul gioco.<br>Gestione dei permessi:<br>Android 6.0+: vai su Impostazioni > Applicazioni > App > Autorizzazioni<br>Sotto la versione 6.0: aggiorna il sistema operativo o disinstalla l'app<br>※ Questa app include acquisti in-app. Puoi disattivare questa funzione tramite le impostazioni del dispositivo."
}