{
  "images": [
    "https://play-lh.googleusercontent.com/_lA0oRLBaETnv0Nd9p2FxFp9EW-oV_x4SGcWcOLGr8zstYLl1kS48mqRWqa1j4gkOAk=w526-h296-rw",
    "https://play-lh.googleusercontent.com/826MP_xHDVgbGkXMIumDM2_KyGrD6SmH_OpZtpkiHl328EsmFPrHd2Z-zl5xruQhhA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RLx_YL5L39ptE2nXdsL-iok_em7ewveQv3CaAOjQN8V1iSmbJJsKlLtucF6B4DX371ij=w526-h296-rw",
    "https://play-lh.googleusercontent.com/IPa2ytf-QOFfL5fyxSxOUiCLZcVeD1KFhSiOZ42mKGdoCOzINXDJ9FQk2bl_mQ54xDZn=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Y4FBJszwebnbslrwD5sPKd-_SmxWgQzcpvYapz5adH_N3zbkpQ8tcr6a_cP7ogBo7Q=w526-h296-rw"
  ],
  "title": "Shining Nikki-Fashion Makeover",
  "icon": "https://play-lh.googleusercontent.com/rYJ-_YrcDfQ4jB7SEjirnARzyVyIYvjoK0v6Zis9xo2izD6Un6JmRiPUcETIiNEPWw=w240-h480-rw",
  "subTitle": "Simulazione/Mode e tendenze/Travestimenti",
  "desc": "Il sequel di Love Nikki-Dress UP Queen e l'ultima aggiunta alla serie con oltre 100 MILIONI di download è in arrivo! Questa volta in FULL 3D!<br>[VISUALIZZAZIONE REALISTICA]<br>Sviluppato per 3 anni e potenziato dalla tecnologia grafica all'avanguardia di Papergames, Shining Nikki presenta una grafica straordinaria come niente che tu abbia mai visto prima! Migliaia di trame di tessuto vengono ricreate fedelmente con modelli costituiti da oltre 80.000 poligoni, un sistema di illuminazione di prima qualità e una matrice di ombre. Il gioco offrirà l'esperienza di travestimento più sorprendente e realistica sul tuo schermo.<br>[STILE PERSONALIZZABILE]<br>Trucchi personalizzati, articoli all'ultima moda o set di costumi glamour... Migliaia di costumi dal design squisito riempiranno il tuo guardaroba e renderanno realtà la tua fantasia per la moda! Personalizza il tuo stile unico abbinando i diversi pezzi a tuo piacimento e sarai la star più brillante sul palco e definirai cos'è la moda!<br>[TALENTO DI MODA]<br>Ritratto di moda, copertine di riviste, locandine di film... Scegli le pose e i filtri secondo il tuo umore! Cattura momenti preziosi con la tua fotocamera e crea il tuo unico successo di moda insieme a Nikki!<br>[STORIA IMMERSIVO]<br>Conosci le menti dietro quegli splendidi set di costumi e impara le storie interessanti della progettazione. Combatti al fianco di Nikki e di altri designer per salvare Miraland dal destino imminente.<br>[REGINA SOCIALE]<br>Sali a bordo dell'Arca con i tuoi amici per navigare attraverso l'Oceano dei Ricordi! Sale da concerto, palchi stellati, teatri ombrosi... Gli spettacoli a Miraland non finiscono mai! Partecipa alla grande festa della gilda e diventa il centro dei riflettori!<br>[INTERAZIONE INTIMA]<br>Questo è molto più che travestirsi! Potrai anche guardare film, fare shopping, festeggiare compleanni e viaggiare insieme a Nikki! Conosci la vita di Nikki come la sua amica più cara, assisti a come cresce e condividi con lei momenti di felicità.<br>SEGUICI<br>Sito ufficiale: nikki4.playpapergames.com<br>Facebook: www.facebook.com/ShiningNikkiGlobal<br>Twitter: @ShiningNikki_SN"
}