{
  "images": [
    "https://play-lh.googleusercontent.com/1LfHporbfXzK--DMCYTroUhm9DM4aMsng_gZbGZpEV01x2nBhk10vQFrx5QXNGe-fylYU8Ul4lrpEeCZu04t=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vyuMiAuifaNR1MRM9btOO0HgME-0wiAmhJednOOFA4Qq0xhNMYxMW0m6aR8zrbJfKDrV=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G4IVkVb7B214PD3uuq-FWBgE_w5Qdcx5ZDAsyP5JultUNRoNY8Mw4YWjIGaNug6okJdB=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aWxGaoaIASiHWjnCjoyTj7uKu2EAEHZfwe9GUV7znM5kEKoWdjEkGjHoJuE5N3EcCj8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XKAxtWhZiWc4F0leS9NF7ITIaidGPZqu4eyDw4BaNrLhahBYYjRTmLShYZl1tu3ro0s=w526-h296-rw"
  ],
  "title": "Mecharashi",
  "icon": "https://play-lh.googleusercontent.com/DUKFd6k7gWcLzZOpTlNW7BnRJCemLTaeATc-ZwRrb9dgUaldRu-tjSy7V4-ZbCfSOF8=w240-h480-rw",
  "subTitle": "Strategia",
  "desc": "※Mecharashi è un gioco tattico a turni a tema mecha.<br>Il gioco adotta un sistema di combattimento a distruzione di parte singola, in cui è possibile assemblare i mecha come si vuole, equipaggiare un'ampia selezione di armi e scegliere i propri piloti preferiti con cui avviare la battaglia. Quando una parte qualsiasi di un mecha viene distrutta, la sua efficienza in battaglia diminuisce notevolmente. Concentrando gli attacchi sulle parti più critiche del nemico, è possibile ottenere un evidente vantaggio strategico.<br>In qualità di comandante di mecha, il vostro compito è quello di ottenere la vittoria grazie all'intuizione strategica e di viaggiare in un mondo plasmato dalla guerra, dove nascono avvincenti storie riguardanti conflitti terribili e speranze inattaccabili!<br>※Il gioco di mecha per dispositivi mobili con la miglior grafica sul mercato<br>Il gioco è stato progettato per soddisfare gli standard più elevati per le piattaforme mobili. Ogni dettaglio, dalla progettazione di ogni ambiente ai modelli dei mecha, è stato progettato con un approccio serio e realistico, al fine di garantire la massima espressione visiva.<br>※Fasi della storia che combinano narrazioni coinvolgenti e sfide impegnative<br>Circondati dall'ambiente immersivo di Milkhama, i giocatori comandano un'unità di mercenari, esplorando il mondo e scuotendo le macchinazioni politiche che operano da dietro le quinte, diventando protagonisti di una storia che darà forma al futuro.<br>※Costruisci e personalizza la tua squadra di mecha<br>Sull'isola di Milkhama, innumerevoli fabbriche di mecha si contendono la supremazia, portando alla creazione di mecha classici con design e prestazioni diverse, e a una serie di armi corrispondenti. È possibile personalizzare i corpi, le braccia, le gambe e le armi dei mecha, al fine di per formare una squadra di mecha adatta alle esigenze di ogni battaglia, per poi abbinarli a piloti d'élite, ognuno dei quali vanta una personalità e una storia unica. È inoltre possibile personalizzare la verniciatura dei mecha e delle armi fin nei minimi dettagli, con oltre 120 colori gratuiti disponibili di default.<br>※Gioco rivoluzionario “Distruggi-parti” a turni<br>I punti ferita delle diverse parti dei mecha vengono calcolati separatamente in battaglia, consentendo la distruzione delle singole parti. Questa caratteristica apre le porte a un mondo di infinite possibilità strategiche. Distruggendo il torso, la parte con i punti ferita più alti, si neutralizza direttamente il bersaglio, mentre rompendo le braccia o le gambe si compromettono le armi e la mobilità. Ogni scelta deve essere ponderata in anticipo, in base alla situazione attuale del campo di battaglia.<br> <br>Grazie per l'interesse dimostrato nei confronti di Mecharashi. Non vediamo l'ora di incontrarti a Milkhama!<br>※Seguici per gli ultimi aggiornamenti:<br>X: https://x.com/mecharashi<br>X: https://x.com/mecharashi<br>YouTube: https://www.youtube.com/@mecharashi<br>Discord: https://discord.gg/mecharashi<br>Reddit: https://www.reddit.com/r/Mecharashi_Global/<br>FB: https://www.facebook.com/Mecharashi-100820506209710<br>TikTok: https://www.tiktok.com/@mecharashi_global<br>Instagram: https://www.instagram.com/mecharashi/"
}