{
  "images": [
    "https://play-lh.googleusercontent.com/S_EXb-tMzXQU98Q6eov7s7ITRXhqRVtjEK65Vb0lHy7V7V2RsDqWOVcTUr28wGkAB1PnASPj9J1kJTOWVmLQCA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/jcKdwDMU3KUqLMdlMQJbNjstKk2pJlHd8nsLkvn0DGRlCzYzWzTCdlpG39bU4QPmiA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/fSTuvLXdbMttUQWi2rNpuzhNCHb6oZksVh72Uqh4NnuuNnGDV4U_EdNcvIocXRbBAa11=w526-h296-rw",
    "https://play-lh.googleusercontent.com/x21sYrESJF85v71_M6KW1LKtjhMRrUS9j8RScnLgObazqW3hlpR_DrqRsD9oOWNXtds=w526-h296-rw",
    "https://play-lh.googleusercontent.com/Tqb-zDjUtGDXrRD3sqLvhWfY4rlxX7meKLBv0p1IcF0YUpjxmp9dJzxAhAdoNLKJZGk=w526-h296-rw"
  ],
  "title": "Harry Potter: Magic Awakened™",
  "icon": "https://play-lh.googleusercontent.com/MKRbux8_XbT77BJKnWm4hFEx7DS0Aiq1spHE_E4D6MVt-4YSsC_kRAhdGl3BN-gnj0doNpZfWvU0AwJPmqFiXg=w240-h480-rw",
  "subTitle": "Giochi di ruolo/Strategia e azione/Casual",
  "desc": "La magica avventura ti aspetta. Padroneggia la magia!<br>Inizia la tua avventura come nuovo studente alla Scuola di Magia e Stregoneria di Hogwarts e immergiti in una storia completamente nuova con nuovi amici.<br>La tua lettera di accettazione è già stata inviata da gufo. Benvenuti a Hogwarts!<br>〓ESPLORA IL MONDO DEI MAGI〓<br>Goditi un incanto impareggiabile in un'estetica fiabesca europea. Passeggia lungo Diagon Alley e ammira tutti i negozi magici; vola per Hogwarts sulla tua scopa o avventurati nelle profondità della Foresta Proibita per imparare i misteri degli Unicorni e dei Centauri... Qui tutti i tuoi sogni diventano realtà!<br>〓PRENDI CLASSI INCANTEVOLI〓<br>Padroneggia l'incantesimo di levitazione, affronta un molliccio, scruta in una sfera di cristallo per scoprire il tuo destino... Unisciti ai compagni di classe per superare tutte le sfide sul tuo cammino per diventare un grande mago!<br>〓LAVATE INCANTESIMI MAGICI〓<br>\"Expelliarmus!\" \"Stupido!\" Unisciti a duelli mozzafiato al Dueling Club. Costruisci il tuo mazzo con potenti magie ed echi di volti familiari. Lancia e schiva incantesimi con strategia e tattiche. La vittoria è a portata di mano!<br>〓GODITI LA TUA VITA DA MAGO〓<br>Raccogli il coraggio di invitare una persona speciale a ballare o forma una squadra domestica con i tuoi amici... Vivi la tua vita magica a modo tuo nel mondo magico aperto.<br>〓RIVIVI MOMENTI CLASSICI〓<br>Dai vita alla storia usando il libro senza nome nascosto nella sezione riservata della biblioteca. Difendi la pietra filosofale; usa l'Incantesimo Patronus per salvare Sirius Black e combatti per uscire dal Labirinto Tremaghi come Harry Potter... Questa volta scrivi la tua avventura.<br>〓AVVENTURA NELLE STORIE CINEMATOGRAFICHE〓<br>Sono passati anni dalla scomparsa del Signore Oscuro, ma qualcosa di sinistro minaccia la pace. Cosa ne sarà di Hogwarts e chi scoprirà la verità combattendo le arti oscure?"
}