{
  "images": [
    "https://play-lh.googleusercontent.com/FUr0IiQACKjytS6C2v5-vAaY2e-dRR6ZJSsvTqslpx5hiKRvLoCSlT1JxzdUN0nH1bTT=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XJFJdi6q2xmxofHsFLhHupHc-10gNLd63gkidRKamT-mvGKBxuw5uVPa6n1sVCPaF032=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3Ye-69o6rWeN3960bvY1gi2I0Cu5HJo04jPkRf4KCxBXQCztLG9vkWAF4LunXRAx9j4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/rPgWeRxjDmKQMQU73wqvibyOIDPw6MQhZLSVcteJulNf4AFraFV2foQMEHBfUUOdpwQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qoEymD7a_CDbOWDEyz0AgHKlB1fmFajlLho6QosjzyvwsDrqtJ9QLmpX9Mucac235N0=w526-h296-rw"
  ],
  "title": "AFK Journey",
  "icon": "https://play-lh.googleusercontent.com/Gtr6sMekjBdbMakdPtl7kr2fZKxtOs0Jm-pu4t1PioThmnG9azrAH4157CNM_xa5hnY=w240-h480-rw",
  "subTitle": "Giochi di ruolo/Strategia e azione/Casual",
  "desc": "Entra nel mondo fantastico di Esperia. <br>Interpreta il ruolo del leggendario mago Merlin per combattere battaglie ricche di possibilità strategiche. È tempo di partire all'avventura in un mondo inesplorato e svelare un antico mistero insieme agli eroi di Esperia.<br>LA MAGIA SARÀ AL TUO FIANCO OVUNQUE TU VADA.<br>Ricorda, solo tu sei in grado di condurre gli eroi a estrarre la spada nella roccia e svelare i segreti di questo mondo.<br>Esplora un mondo etereo <br>Guida sei fazioni verso il loro destino<br>• Esplora liberamente un mondo affascinante, degno di un libro di favole. Dai campi dorati della Contea di Messidoro alle meraviglie della Foresta oscura, dai Picchi memori alle Montagne di Vaduso, il tuo viaggio nella magnifica Esperia ti consentirà di ammirare panorami sempre diversi.<br>• Nel corso dell'avventura conoscerai gli eroi delle sei fazioni. Nel ruolo di Merlin, dovrai condurli alla ricerca del loro destino assistendoli nell'impresa.<br>Padroneggia le strategie di combattimento<br>Supera ogni sfida con precisione<br>• La mappa esagonale consente di selezionare liberamente gli eroi da schierare e posizionarli strategicamente sul campo. Potrai optare per una strategia offensiva basata su un singolo, potente guerriero oppure puntare su una formazione più equilibrata. In questa avventura ogni scelta avrà esiti diversi. E provando tutti gli eroi disponibili potrai godere di un'esperienza di gioco sempre imprevedibile.<br>• Gli eroi possiedono tre diverse abilità e una Super da attivare manualmente. Sferrando il tuo attacco al momento giusto, interromperai le azioni del nemico e controllerai l'andamento dello scontro.<br>• Le numerose mappe offrono sfide sempre diverse. Gli scontri ambientati nei boschi, per esempio, presentano coperture per ripararsi e radure da usare per veloci sortite. Sfrutta le possibilità del terreno per creare le strategie più efficaci.<br>• Padroneggia l'uso di lanciafiamme, mine e altri strumenti per trionfare sui nemici. Schiera con attenzione i tuoi eroi e usa al meglio le caratteristiche dello scenario per ribaltare le sorti dello scontro.<br>Ottieni eroi epici<br>Personalizza la formazione per trionfare<br>• Partecipa al nostro test beta pubblico per scoprire 46 eroi di tutte le sei fazioni disponibili. Conoscerai i Portaluce, campioni dell'umanità. Vedrai i Selva prosperare nel cuore della foresta. Ammirerai i Belligero e la loro brutale lotta per la sopravvivenza. Ma attenzione: le legioni degli Oltretomba crescono ogni giorno, e l'eterna sfida tra Celestiali e Ipogei non accenna a concludersi. Tutte queste fazioni ti attendono nelle terre di Esperia.<br>• Scegli una delle sei classi più usate negli RPG per creare schieramenti sempre diversi, adattandoli alle situazioni in campo.<br>Acquisisci agevolmente le risorse <br>Potenzia l'equipaggiamento con un tocco<br>• Ottenere risorse non sarà più un impegno estenuante: grazie alla battaglia automatica e alle funzionalità AFK potrai raccogliere risorse senza alcuno sforzo, anche mentre riposi.<br>• Salendo di livello potrai condividere il tuo equipaggiamento con tutti gli eroi. Dopo aver potenziato la tua squadra, le nuove reclute avranno subito accesso all'esperienza ottenuta e potranno scendere immediatamente in campo. Immergiti nel sistema di creazione e smonta l'equipaggiamento inutile per ottenere risorse. Le lunghe e noiose sessioni saranno solo un ricordo. Sali subito di livello!<br>Tutti gli eroi di AFK Journey sono gratis al lancio. I nuovi eroi post-lancio non sono inclusi.Nota: le stagioni sono accessibili solo se il tuo server è aperto da almeno 35 giorni."
}