{
  "images": [
    "https://play-lh.googleusercontent.com/QHsvN6D0gJewHA6273IcQ5PhBcsJVLIOzWhJEJRfccxFd13_jceQbUks7q8XDuj1TMs=w526-h296-rw",
    "https://play-lh.googleusercontent.com/C8Q-BnP3lPBAKV-F5Kr64ZA6iBQPlQs45-mBkNBLRdEEQvn8qeK18lXplTJ5D8FKRg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/11kQOndyAIQwhtHu5NJwOyR4L-i4XL6H6KPIrz2dt2-XwUQtZa_DLz6vDjCrrqXb2Co=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-bX90ZwQCqFIYQhWrKVv-IjM8mKhFhJA1NmpwSldintmm7M28Zdoe3k5dZBr7G9UzAu5=w526-h296-rw",
    "https://play-lh.googleusercontent.com/CgTUkZiQJFlZgHibsBA92b5m6YUsWporNYcPyXDo7mxoFVDlg8_qLhctzzbYT-FUZqI=w526-h296-rw"
  ],
  "title": "Rememento - White Shadow",
  "icon": "https://play-lh.googleusercontent.com/iHapLhZxjQuI8tCcCt4SMAiloXkjlKSGINGDRVMlgBlY6wC3c9oTDG9zrP7kZayMtA=w240-h480-rw",
  "subTitle": "Giochi di ruolo/RPG a turni",
  "desc": "Immergiti in un nuovo livello di strategia con 『Rememento - White Shadow』.<br>Scaricalo ora e inizia il tuo viaggio leggendario!<br>■ Una storia epica che ti coinvolge<br>Sfida la maledizione delle streghe e svela la verità dietro i ricordi dimenticati degli dei.<br>Nel caos della creazione, plasma il tuo destino e scopri cosa si cela dietro il velo.<br>■ Combattimento a turni intelligente e appagante<br>Padroneggia il flusso della battaglia con un sistema multigiocatore semplificato.<br>Con ogni decisione, gestisci la tua energia, cronometra le tue abilità e sconfiggi i tuoi nemici: facile da imparare, infinitamente profondo da padroneggiare.<br>■ Filmati cinematografici e grafica Unreal mozzafiato<br>Ogni capitolo prende vita con filmati 3D completamente animati.<br>Goditi immagini immersive basate su Unreal Engine e una storia raccontata attraverso animazioni ricche ed espressive.<br>■ PvP che premia l'abilità tattica<br>Sconfiggi i rivali in un feroce PvP in tempo reale con strategie in continua evoluzione.<br>Scala le classifiche in ogni stagione adattando le tue tattiche e dimostrando la tua abilità.<br>Riscrivi il destino sigillato nella memoria divina. Illumina l'alba finale.<br>Scarica Rememento - White Shadow e inizia subito il tuo viaggio leggendario."
}