{
  "images": [
    "https://play-lh.googleusercontent.com/73d1QaX5wH1JcqBw3Dl6PQv3hmni-jgxT0gmye8_nI2Th9KrvjSKEkKA37W5-Zb28A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/aM4OQFa43Rqq_TxUxHFeCNtZt5Q7DQEfnZpeHGZsku6YsCKJ2hzS4MbCB8e0QJvQOdM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/2eU3NDmUYmd0Ew-7-Rx0fmRPDdkbeT-Yy7Fo4Jx-yiuckJm_k8LhY6DwkzrtxkO5eu90=w526-h296-rw",
    "https://play-lh.googleusercontent.com/z8xHDvmMqghIsl9wvkHw2tkwP5KJ6SuYhVe0x_C2zVRHJL6Mh0K52aigddrEcO2OMKA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/bvzpNUWh0U71jRYBGbmpr0RnYSoz1m_EBVPy4qlpPjGWhI0EKGfrig7HCOn45iDkPXc=w526-h296-rw"
  ],
  "title": "Roblox",
  "icon": "https://play-lh.googleusercontent.com/7cIIPlWm4m7AGqVpEsIfyL-HW4cQla4ucXnfalMft1TMIYQIlf2vqgmthlZgbNAQoaQ=w240-h480-rw",
  "subTitle": "Simulazione/Sandbox/Casual",
  "desc": "Roblox è l'universo virtuale definitivo che ti consente di creare, condividere esperienze con gli amici ed essere qualsiasi cosa tu possa immaginare. Unisciti a milioni di persone e scopri una varietà infinita di esperienze coinvolgenti create da una comunità globale!<br>Hai già un account? Accedi con il tuo account Roblox esistente ed esplora l'infinito metaverso di Roblox.<br>MILIONI DI ESPERIENZE<br>In vena di un'avventura epica? Vuoi competere contro rivali in tutto il mondo? O vuoi semplicemente uscire e chattare con i tuoi amici online? Una libreria in continua espansione di esperienze create dalla community significa che c'è sempre qualcosa di nuovo ed eccitante per te ogni giorno.<br>ESPLORA INSIEME IAD ALTRI IN QUALSIASI MOMENTO, OVUNQUE<br>Porta il divertimento con te ovunque. Roblox offre supporto multipiattaforma completo, il che significa che puoi unirti ai tuoi amici e milioni di altre persone sui loro computer, dispositivi mobili, Xbox One o visori VR.<br>PUOI ESSERE QUALSIASI COSA CHE PUOI IMMAGINARE<br>Sii creativo e mostra il tuo stile unico! Personalizza il tuo avatar con tantissimi cappelli, magliette, volti, attrezzi e altro ancora. Con un catalogo di articoli in continua espansione, non ci sono limiti ai look che puoi creare.<br>CHATTA CON LE PERSONE CHE CONOSCI<br>Party è un modo semplice per un massimo di sei amici di partecipare a un'esperienza insieme. Unisciti alle persone che conosci e resta con loro mentre esplorate diverse esperienze. Gli utenti con più di 13 anni possono anche utilizzare Party per chattare e inviarsi messaggi vocali. Non è mai stato così facile coordinarsi e comunicare su Roblox.<br>CREA LE TUE ESPERIENZE: https://www.roblox.com/develop<br>SUPPORTO: https://en.help.roblox.com/hc/it<br>CONTATTO: https://en.help.roblox.com/hc/it/articles/208448546-Contattaci<br>INFORMATIVA SULLA PRIVACY: https://en.help.roblox.com/hc/it/sections/200866000-Sicurezza<br>GUIDA PER I GENITORI: https://en.help.roblox.com/hc/it/categories/200213830-Genitori-sicurezza-e-moderazione<br>CONDIZIONI D'USO: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>NOTA BENE: per partecipare è necessaria una connessione di rete. Roblox funziona meglio tramite Wi-Fi."
}