{
  "images": [
    "https://play-lh.googleusercontent.com/1CSzFFjaAE8XiIqa-ixyoCARS3uWVYbqY3e7kXrXnyDOHWirRAnN3NC9AyZKfhb9sQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/kkiqbYPHtkKfGhOhiev5PbgzXUndy13SlQi6s7v_Uz5s__CscxgpscJU-xUuJSZh_og=w526-h296-rw",
    "https://play-lh.googleusercontent.com/BsnbWgYbNiCviy6FZaDo5e5biXvN0WR407oeuMV_nTuJ4e36yqXg94dflctQWi24-A=w526-h296-rw",
    "https://play-lh.googleusercontent.com/qjw5Qv9ngASRGFK6ywFyJytJ2lcH4MZzrWkkL3ECDgyomP-ppCMgrMPEZX83hPzDLg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cs9xyGB-V-_OvokhBnMOKSHBEiEHszKjelBHyuO9urFxmUKx7TraQbTDh_6NoshkMQQ=w526-h296-rw"
  ],
  "title": "Love and Deepspace",
  "icon": "https://play-lh.googleusercontent.com/XX9ZhMxENdDRuuukBcFhuD2aopi5_-ncHLM5aYH20SYl5WINEvQsy1N9JAMWc4ubwQ=w240-h480-rw",
  "subTitle": "Simulazione/Vita/Incontri/Casual",
  "desc": "Nuovo capitolo della popolare serie Mr. Love, Love and Deepspace ti permette di entrare in un mondo fantascientifico dove l'amore non conosce confini. Con filmati immersivi, trame e interazioni in 3D, l'amore è davvero a portata di mano!<br>[Versione 4.0]<br>\"Insieme, entriamo in questo momento di eterno eterno.\" La nuova versione \"Witnessed By Deepspace\" è ora disponibile. Witnessed By Deepspace, mantieni il tuo voto romantico con lui.<br>[Storia in 3D in prima persona]<br>Una storia in prima persona con rendering 3D in tempo reale che ti permette di immergerti completamente nei momenti importanti con lui, sentendo il suo respiro e la sua presenza da vicino. Rompe i confini tra realtà e mondo virtuale, offrendo un'esperienza immersiva, realistica e definitiva.<br>[Interazioni in 3D]<br>Il rendering 3D in tempo reale garantisce interazioni realistiche. Vivi momenti intimi come mai prima d'ora, guarda come le tue azioni provocano reazioni uniche e assapora appuntamenti indimenticabili, dolci messaggi vocali e molto altro.<br>[Compagnia migliorata]<br>La funzione \"Sonno\" è ora disponibile. Guardalo dormire da vicino e lasciati trasportare in dolci sogni al suo fianco. Nella cabina fotografica altamente personalizzabile, puoi scegliere la scena perfetta e posare con lui per catturare momenti esclusivi. Inoltre, nel tempo libero, puoi giocare a carte Kitty con lui, partecipare a una gara di macchine a artiglio, scattare una serie di istantanee per registrare il tuo umore o studiare, lavorare e allenarti insieme. Vivi con lui nuovi scenari attraverso le dimensioni e goditi momenti ancora più dolci insieme.<br>[Combatti insieme]<br>Come cacciatore dello spazio profondo, combatterai contro l'assalto di misteriose creature aliene insieme ai tuoi interessi amorosi. Lungo il cammino, i vostri percorsi si intrecceranno e i segreti sul tuo destino e sul futuro dell'umanità verranno svelati.<br>[Immersione profonda]<br>Scegli la tua voce e il tuo aspetto. Esplora una serie di funzionalità personalizzabili, da decine di dettagli estetici e centinaia di opzioni di trucco a timbri personalizzati, tutti da esplorare. Inoltre, l'intelligente sistema di creazione del volto basato sull'intelligenza artificiale ti permette di caricare la tua foto personale per generare automaticamente un avatar digitale di te stesso. Entra a Linkon City con la tua immagine e intraprendi un viaggio romantico e surreale.<br>Chi siamo<br>Sito web: http://loveanddeepspace.infoldgames.com/en-EN/<br>Facebook: https://www.facebook.com/LoveandDeepspaceEN<br>X (Twitter): https://twitter.com/Love_Deepspace"
}