{
  "images": [
    "https://play-lh.googleusercontent.com/XR5uRvBO2T_wG7l9sMdvUPTe5e3p4BBWRnRhNXITFyz0l3lljB-ZneFl0GSUiyBdnX0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/3x6yfPx7YBaAsZpx-eKE_zBgQxypy4-eUHMDmJ0NPcGHFB9qGkhIfwu59fQ8dsZwNnw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/LbpRIwQwXYH58g64ONShFHxHnNp7j0SALYfJSlWN0o8HHQe7y8JkEoiKoh-081cWoesU=w526-h296-rw",
    "https://play-lh.googleusercontent.com/J_C18Dzw8cTPmJWpICTL6D56pFLcDV3Xr_DRQUJBiOMvBeA322APhm7DmUD9_UApMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/U-axpmZcof80I7xlWhInWxey8RxLkFhnSPlOTrDjDgc6kPwlBOQ4nEHcjwiy_5T71DA=w526-h296-rw"
  ],
  "title": "GIRLS' FRONTLINE 2: EXILIUM",
  "icon": "https://play-lh.googleusercontent.com/C8S1zS4NG50kdMeDEPVHjLqPK07dlfVE9Fpfsp3jILjQ5PD7qRDJLkoi5pC9hItU17I=w240-h480-rw",
  "subTitle": "Giochi di ruolo/Tattico",
  "desc": "La fine di un'era, l'alba di un'altra; la caduta di una fazione, l'ascesa di un'altra... I tedofori brilleranno sul nuovo mondo.<br>Dopo aver reciso i legami con G&K, il Comandante ha detto addio al passato e ha scelto di avventurarsi nelle zone di contaminazione. Durante il loro viaggio, il Comandante incontrò sempre più individui e bambole tattiche. Ognuno con le proprie storie uniche, sono diventati membri indispensabili della squadra del Comandante. Il Comandante, che cercava solo di completare missioni di taglia senza intoppi e guadagnare un reddito stabile, è caduto inaspettatamente in un'imboscata durante quella che sembrava essere una missione di trasporto di routine. Lontano dal frenetico vortice, divenne chiaro che il Comandante era stato trascinato in un vortice ancora più grande...<br>Girls' Frontline 2: Exilium è un gioco di ruolo strategico 3D per PC e dispositivi mobili. In questo gioco sperimenterai pienamente:<br>[Combattimento coinvolgente 3D, strategia multidimensionale]<br>I livelli sono arricchiti con elementi dinamici, comprese varie opzioni di copertura, meccanismi e terreni. Analizza la situazione di combattimento e guida strategicamente le tue bambole alla vittoria.<br>[Sistema d'arma realistico, personalizzazione dell'arma in forma libera]<br>Pistole, mitragliatrici, fucili da caccia: ogni tipo di arma è disponibile con un'anteprima a 360°. Collega liberamente gli accessori delle armi per creare un aspetto unico per le tue armi. Equipaggia la tua squadra con le armi migliori per affrontare i nemici più difficili.<br>[Animazioni coinvolgenti, interazione con i personaggi a 360°]<br>Dotato di modelli di personaggi di alta qualità con ricche funzionalità interattive. Nella Refitting Room potrai interagire liberamente con le Dolls. Nel dormitorio, puoi utilizzare la fotocamera dinamica per catturare i loro momenti quotidiani e vivere un'esperienza unica e accogliente.<br>[Anello dell'Alleanza: crea legami indistruttibili con le tue bambole]<br>Iscrivi la tua Alleanza e sblocca archivi, ricordi e linee vocali esclusivi per le tue bambole. L’affinità può essere approfondita attraverso i doni. Un'alleanza con le tue bambole può essere formata a un certo livello di affinità, che sblocca un'esclusiva proiezione dell'alleanza."
}