{
  "images": [
    "https://play-lh.googleusercontent.com/JQZyVnllkdc7PDqlTIGttrALlP2mS9WiX8T7Se0HztHfxrIlpjmgf0dfrJCmamAuOBE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/G6jBbHRyXfywP9EOglruTwODv3p8mi2xZrmfFXWW5FEWMPqgoz3FE0vXOZLuIbsnhN4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/B_sjZ3Zep0pAuBUkv09DK5c6j8ZImh3nBztStbSLgW_adwZyaMvUx0BLV20CUDOdXn0=w526-h296-rw",
    "https://play-lh.googleusercontent.com/tQvSzjkXZulkdjNoOwB1-0NeADzzAGsF9FZyxoReTlkjsVkUdsWaiLyzimS6jQybWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/364HRftK82eW74wGk34skVuN9PmgGyAW5S_JAPPAYpcFfbpsIZ0E88YoZBa9ccxH7yoL=w526-h296-rw"
  ],
  "title": "Roblox VN",
  "icon": "https://play-lh.googleusercontent.com/hkJ5oNiCo6LkLt0HuFk7S8uInQqqnDxAKmFfYURb8qYiY9aYzWoHb4ob3JE_TkUPs1M=w240-h480-rw",
  "subTitle": "Casual",
  "desc": "Certificato di fornitura di servizi di videogiochi online n. 62/GXN-PTTH&TTĐT rilasciato dal Dipartimento di Radio, Televisione e Informazione Elettronica il 4 aprile 2024.<br>Roblox è l'universo virtuale definitivo che ti permette di giocare, creare, condividere esperienze con gli amici e diventare tutto ciò che desideri. Gioca con milioni di persone ed esplora l'infinita diversità di vasti mondi creati dalla comunità globale!<br>Hai già un account? Accedi con il tuo account Roblox esistente ed esplora l'intero universo Roblox.<br>MILIONI DI MONDI DA ESPLORARE<br>Hai voglia di un'avventura epica? Vuoi competere con avversari da tutto il mondo? O vuoi semplicemente socializzare e chattare con gli amici online? Una libreria in continua crescita di mondi creati dalla comunità significa che c'è sempre qualcosa di nuovo ed emozionante da giocare ogni giorno.<br>ESPLORA INSIEME SEMPRE, OVUNQUE<br>Gioca e divertiti. Roblox è completamente multipiattaforma, il che significa che puoi giocare con i tuoi amici e milioni di altre persone sul tuo computer, dispositivo mobile, Xbox One o visore VR.<br>SII TUTTO CIÒ CHE TI PIACE IMMAGINARE<br>Sii creativo e mostra il tuo stile unico! Personalizza il tuo avatar con tantissimi cappelli, magliette, volti, equipaggiamento e altri oggetti. Con un catalogo di oggetti in continua crescita, non ci sono limiti ai look che puoi creare.<br>CHATERA CON GLI AMICI<br>Usa la funzione Party per creare facilmente e comodamente un gruppo di massimo 6 amici e partecipare a un'esperienza Roblox. Unisciti ai tuoi amici per vivere insieme diverse esperienze. Gli utenti dai 13 anni in su possono anche utilizzare la chat Party per effettuare chiamate vocali o inviare messaggi. Connettersi e chattare con gli amici su Roblox non è mai stato così facile!<br>CREA IL TUO MONDO: https://www.roblox.com/develop<br>ASSISTENZA: https://en.help.roblox.com/hc/en-us<br>CONTATTI: https://corp.roblox.com/contact/<br>INFORMATIVA SULLA PRIVACY: https://www.roblox.com/info/privacy<br>GUIDA PER I GENITORI: https://corp.roblox.com/parents/<br>Termini di utilizzo: https://en.help.roblox.com/hc/en-us/articles/115004647846<br>NOTA: per partecipare è necessaria una connessione Internet. Roblox funziona meglio tramite Wi-Fi."
}