{
  "images": [
    "https://play-lh.googleusercontent.com/wCbGQUxdG5Xz44z9DZi6riyfWotTZsPipZ1dgj8OtkiBeoHsu2ltwoxerdD8aOhA4J0r=w526-h296-rw",
    "https://play-lh.googleusercontent.com/ThiAT-e9lRd7yqTaw5rtlioK7QwQ1DNcfTl3WT4pC32tzLK5Vf3pG4ohksmKEKxUhy4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/PnMDsjniofrQyDc-Y3EBqntkKbMtJo1FbrWGJq37kDOJPRo_7JZ5dBJ3oP_xvF5jOjQp=w526-h296-rw",
    "https://play-lh.googleusercontent.com/pLdtJatiqfSD-t88mwApvatAC1b5rg4QwYw3pN6BjvcIFEBFMP8xNmMXRNqYqXUHNMA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/7ehmvIo5JEU_7d9oGDTTfDKirXVoiMFTUtt_F0Xm4CtUsyBvg_18AXSH1g8faR8eFA=w526-h296-rw"
  ],
  "title": "Garena RoV: Super ROV Day!",
  "icon": "https://play-lh.googleusercontent.com/UD3M7vEIbLINyar4sV70Sf8k8jxzYVQKvwKDCeHF5IeVgVfLjB1aivaSV0WdJGyZetw=w240-h480-rw",
  "subTitle": "Strategia/MOBA",
  "desc": "Nuovi aggiornamenti per questa versione<br>1. Nuovo eroe: Goverra<br>2. Nuovo sistema di gioco: Rinforzi<br>3. Nuovo mostro: Jumpy Hare<br>4. Aggiunta nuova modalità intrattenimento: Clone Nightmare<br>5. Modalità intrattenimento migliorata: Abilità pazzesca, Doppia suprema, Lancio multiplo<br>6. Aggiunti e migliorati nuovi oggetti<br>7. Bilanciamento degli eroi migliorato<br>8. Nuovo sistema migliorato: Aggiunto sistema di selezione delle corsie e nuovo sistema di calcolo del punteggio<br>9. Migliorato il sistema di utilizzo della ruota delle abilità e del Flicker per una maggiore stabilità<br>RoV Vivi l'emozione del 5v5 con un'esperienza MOBA completa su dispositivi mobili con nuovi eroi e tanti oggetti gratuiti. Vieni a creare una nuova leggenda degli eSport per dispositivi mobili oggi stesso.<br>• Battaglie di squadra<br>Strategie di squadra e diverse configurazioni degli eroi. Abilità di pianificazione del gioco. Unisciti alla battaglia con gli amici. Combatti con il cuore. Fai squadra e vinci insieme.<br>• Bilanciamento degli eroi<br>Gli eroi sono progettati per avere valori di potenza bilanciati con flessibilità. I ​​giocatori possono cambiare il loro stile di gioco in molti modi. L'emozione di competere partendo dalla selezione del personaggio. Combatti in un campo di battaglia leale, dove solo l'abilità determina la vittoria.<br>• ​​Partite finali da 10 minuti<br>I giocatori possono vivere l'esperienza MOBA completa sempre e ovunque, con partite frenetiche della durata media di soli 10 minuti a partita.<br>• Controllo facile<br>Controlli fluidi, un sistema che si adatta ai MOBA su dispositivi mobili, progettato e studiato da team di sviluppo di videogiochi di livello mondiale.<br>• Esports<br>Competizioni emozionanti tra campioni della lega professionistica, con strategie e abilità a cui nessuno rinuncerà."
}