{
  "images": [
    "https://play-lh.googleusercontent.com/SUo0gQMM3qQPPmBKHoABJH21zSNMFt-niK1LFg43HU4YWQwnswItylJguiJYftGmXQ96Bh4pzP6aVoeb5L9DQw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/4rp9BkDcyU_nMLwWK6YgdyfFI17jjRpBPNYVem-H8_ieIKlhTUxQMhjNIwaOS47Hyzcs661JiY5fwzZK1PBIxA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6bmBLbVYPs7Ocai-vn9ov9AnwgzQb7JkEt8vLBKY1aeM08-QpBfa3z8Q20R54nqt3uw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/_4kxXl4Ve2RZQWHvOFo55-qFMle10auPEjBqJSdqeSv-48Ewp4oOQCm21si6h6dc0kw=w526-h296-rw",
    "https://play-lh.googleusercontent.com/-29mym3muxsIqLmh9xadX_AiNh4d-j1H__W7h4Im0R9Lj8skz4L4s57eBBPlGNnFfwk=w526-h296-rw"
  ],
  "title": "Garena Liên Quân Mobile",
  "icon": "https://play-lh.googleusercontent.com/aiocmTXcDz63jPoDOMtf9cHcnCMZ4Y8sLBG5DzxNLqS3GcvWhybRXVyKA9r_5UJp1j9BuDrpK6xF5T8Eo0Oa=w240-h480-rw",
  "subTitle": "Strategia/MOBA/Casual",
  "desc": "Novità?<br>● Nuovo Generale Goverra, nuove meccaniche di stagione e nuovi equipaggiamenti<br>● Nuovo inizio di stagione classificata<br>● Funzione di selezione delle posizioni ottimizzata<br>● Serie di eventi del Festival di Lien Quan 2025<br>VINCI O SCONFIGGI CON L'ABILITÀ - DIVENTA UNA LEGGENDA DEL MOBA!<br>INTRODUZIONE<br>Dimostra le tue abilità, combatti al fianco dei tuoi compagni di squadra e sfida milioni di altri giocatori in innumerevoli emozionanti battaglie 5v5 nella leggendaria arena MOBA di Garena, Lien Quan Mobile!<br>Unisciti alle Alleanze di gioco per combattere insieme e diventare una leggenda nel gioco per dispositivi mobili di fama mondiale di Garena, Legends!<br>CARATTERISTICHE<br>1. Diverse modalità di gioco su dispositivi mobili, combatti liberamente per mostrare le tue abilità<br>Oltre alla mappa 5v5, i giocatori possono sperimentare liberamente altre mappe personalizzate con gli amici, come 5v5 casuali, 3v3, 1v1 e altre modalità di gioco estremamente interessanti e GRATUITE, costantemente aggiornate a velocità supersonica. Come il lancio di Garena Co Lien Quan/Lien Quan chess mobile, appartenente alla serie di scacchi automatici.<br>2. Combattimenti continui, abilità di livello massimo estremamente competitive<br>La vittoria si basa su tre (e solo tre) fattori chiave per garantire l'assoluta correttezza nel vero stile MOBA Esports: abilità, compagni di squadra e tattica. Scegli un'alleanza nel gioco dell'editore Garena, vai nella giungla per rubare gli amuleti blu e rossi, blocca le mosse dell'avversario e combatti rapidamente. Diventiamo leggende grazie alla tua abilità!<br>3. Gioca ai giochi per dispositivi mobili sempre e ovunque e combatti completamente GRATIS<br>Scarica giochi per dispositivi mobili super veloci con ping massimo. Trova una partita e combatti in un batter d'occhio. Puoi scegliere un campo di battaglia 5 contro 5 o la modalità scacchi automatica (Scacchi Lien Quan) per mostrare le tue abilità e bloxare i tuoi avversari. Solo 10 minuti a partita, gioca liberamente a Garena Lien Quan Mobile ovunque e in qualsiasi momento, con battaglie Lien Quan super veloci, e soprattutto completamente GRATIS!<br>4. Funzionamento semplice, facile da usare su dispositivi mobili<br>Il sistema di controllo del gioco è minimale e sofisticato, includendo solo 2 tastiere virtuali su dispositivi mobili. I giocatori dovranno usare solo 2 dita e in meno di 5 secondi proveranno Garena Lien Quan Mobile per essere pronti ad affrontare ogni battaglia e bloxare la squadra avversaria! Velocità super, facile da controllare.<br>5. Chat vocale comoda, comunicazione facile tramite dispositivi mobili<br>Il sistema integra una chat vocale in tempo reale e una chat rapida su dispositivi mobili, flessibile e personalizzabile a piacere. Più veloce procede la partita, più veloce e comoda sarà la velocità di comunicazione. Ricorda di usare la chat vocale per comunicare con la tua Alleanza di Clan, non temere di essere bloccato quando partecipi al campo di battaglia 5v5 di Garena Lien Quan Mobile.<br>6. Competi nella battaglia classificata, sfida il picco massimo<br>Bang bang... Con pochi colpi alla fine del round, puoi bloccare completamente la squadra nemica, decretando la vittoria o la sconfitta della battaglia. Unisciti alla feroce battaglia classificata piena di eSport MOBA, mostra il tuo coraggio nella leggendaria classifica di Garena Lien Quan Mobile. Trova partite classificate super veloci, combatti contro Lien Quan a tutta velocità.<br>7. Generali e costumi esclusivi con il marchio Max, disponibili solo su Garena Lien Quan Mobile - Eleva la battaglia<br>Una serie di generali e costumi di qualità di partner famosi: Harley Quinn, Superman, Batman, Wonder Woman, Joker,... da DC Comics, Kirito e Asuna da Sword Art Online, Demon Slayer, One Punch Man, Jujutsu Kaisen, Rabbit Seven Colors, Ultraman, BLEACH, Hunter X Hunter... e promette di aggiungerne altri in futuro!<br>INFORMAZIONI SUL GIOCO<br>• Garena Lien Quan Mobile VN, noto anche come Garena Arena of Valor, Garena AOV o Garena ROV, è un gioco GRATUITO con molti giocatori in Vietnam e famoso in tutto il mondo. In Vietnam, i giocatori lo chiamano spesso Lien Quan, LQ o Lien Quan mobi. • Aggiornamenti continui di nuove e diverse modalità di ping massimo: Battaglia di alto livello per portare la classifica a nuovi livelli, Battaglia umana sulla mappa super leggera Low Poly, Scacchi Lien Quan (noto anche come Scacchi Umani), appartenente alla linea di scacchi automatici per dispositivi mobili che utilizza i generali originali del gioco, molto facile da giocare e abituarsi.<br>Garena Lien Quan Mobile - Diventiamo leggende<br>Decisione sull'approvazione del contenuto dello script di gioco elettronico online G1 n. 827/QD-BTTTT del 4 maggio 2022 emessa dal Ministero dell'Informazione e delle Comunicazioni (modificata 2 volte)"
}