{
  "images": [
    "https://play-lh.googleusercontent.com/b16SUj8oDSOHhbNJbTQ4AtVU7LZty7xkoaw-2xxvPTpreWqOFwRbQ9Q7tAC4PW8-XYQ=w526-h296-rw",
    "https://play-lh.googleusercontent.com/6QrRygqemwWHDCY0ad8mbuxb7JC0BHpatyXBbfOjMSAZFRiauo3fbDuQRPj2G_Hnaa4=w526-h296-rw",
    "https://play-lh.googleusercontent.com/5Fgz_mGkUu_Sv0kwXJENILmwlXXMHXjDyv_E3OYW2ghPLAtBQEO83orCKOCTyrzBYA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/sflLq8PUCLSFrukmiZxC05HsAsLyruHHa6QhR9rz03r-rURFqu2-s36xMMmpJ2JEjFo=w526-h296-rw",
    "https://play-lh.googleusercontent.com/XEHpWcxmTsk4u-zNFMYzsEw8XEPmm8ukUFkI7l6VBOtFa_hG2-ubQA6_eDv2KeBDaQ=w526-h296-rw"
  ],
  "title": "Royal Match",
  "icon": "https://play-lh.googleusercontent.com/qBdVfwRCsI4KM7qewhJ0AKZKQjyD-DdxPDcdDbsRMhNO9zrwbefggn1vGqRIDZA3fg=w240-h480-rw",
  "subTitle": "Rompicapi/Abbinamento a tre/Avventura di abbinamento a tre/Casual",
  "desc": "BENVENUTI A UNA NUOVA AVVENTURA! ABBINA I COLORI, RISOLVI I ROMPICAPI, DECORA IL CASTELLO E GUADAGNA MONETE. Il castello reale è pieno di divertenti e complessi rompicapi match-3! Abbina 3 o più oggetti colorati per svuotare la griglia e risolvere il rompicapo! Royal Match è gratuito e il divertimento è assicurato! Gioca ora!<br>In Royal Match, Re Robert ha bisogno del tuo aiuto per decorare con gusto il castello reale. Tra un livello match-3 e l'altro, non avere fretta di passare al rompicapo successivo: prima, fai visita al castello del re! Completa le stanze del castello reale per ricevere le monete, arreda gli ambienti con stile, ottieni i bonus e i booster extra per continuare la tua avventura!<br>Troverai tanti rompicapi entusiasmanti da risolvere! Per ogni nuovo episodio avrai monete gratuite, premi speciali, missioni sorprendenti, aree meravigliose e fantastici abbinamenti!<br>Immergiti in un gioco match-3 di nuova generazione, con una bellissima grafica e rompicapi entusiasmanti:<br>- Un gioco match-3 unico, con livelli adatti sia agli esperti che ai nuovi giocatori!<br>- Raccogli montagne di monete e tesori unici nei livelli bonus!<br>- Usa potenti booster, tutti da sbloccare!<br>- Fai attenzione alla serie di ostacoli che incontrerai lungo la strada: uccelli, scatole, pozioni, armadietti, diamanti, cappelli magici, casseforti per monete, misteriose cassette delle lettere, salvadanai e molto altro!<br>- Apri gli scrigni per vincere premi fantastici, come monete, booster e potenziamenti!<br>- Esplora le nuove stanze, camere reali, incantevoli giardini e molte altre aree della casa di Re Robert, tutte da scoprire!<br>- Decora le aree, tra cui la stanza del re, la cucina, il giardino, il garage e tante altre fantastiche stanze!<br>- Sfida i tuoi amici su Facebook e vola in vetta alle classifiche!<br>Fai esplodere gli ostacoli e costruisci straordinari potenziamenti, per superare livelli divertenti e complessi! Continua a sbloccare le aree giocando agli entusiasmanti livelli match-3! Vieni a divertirti insieme a noi!<br>Bingo: il gioco è 100% privo di pubblicità e non necessita di wifi - nessuna connessione a internet richiesta.<br>Inizia ad abbinare e preparati a un divertimento senza limiti.<br>Hai bisogno di aiuto? Visita la nostra pagina di assistenza nell'app Royal Match o inviaci un messaggio a contact@dreamgames.com."
}