{
  "images": [
    "https://play-lh.googleusercontent.com/jG3X7-zKkKR2wi93BHSQ3r3CL4vpeyA1IIGNdyyFe7u0DteW9BQ77PXwgIxi30xSOcc=w526-h296-rw",
    "https://play-lh.googleusercontent.com/DnV2SOYg5vX9wukSigvoJOmpqHsZKYCDW3nTjGOSVfltw83QZ11rIO-19nRVQ3hxWg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/RqweAObrtPg1egooZp8qBS-H8OHwFAFZLl3RBZuebWuZQi6QAMJhXWNFzG2Fxa5QGg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/JzGqqHrBrCHJykHwnrUazCs4FZ9kRxUfs2WFc6WNmOCJEvcdejrcTbtowRtK8YX9yg=w526-h296-rw",
    "https://play-lh.googleusercontent.com/F0m_cMAZEVrf6BiVmvhObVVxw0Lf5qI4U8_nwMzgkoUmTAnpJbljoc3vpOfNm6nh2Oc=w526-h296-rw"
  ],
  "title": "Zenless Zone Zero",
  "icon": "https://play-lh.googleusercontent.com/8jEmEvTsNIRW1vLlrDXXCcDlKkQrNb8NzccOXrln4G_DOUZpcBPbN9ssjuwBWz7_yZQ=w240-h480-rw",
  "subTitle": "Giochi di ruolo/Di ruolo d'azione",
  "desc": "Non entrare nelle Cave.<br>Lo so, lo so, ci sono risorse di Etere nelle Cave, creazioni bizzarre, persino rovine dell'antica civiltà: tutti tesori inestimabili.<br>Ma non dimenticare il disordine spaziale, i mostri e i mutanti che dilagano. In definitiva, questo è un disastro che potrebbe inghiottire il mondo. Le Cave non sono il posto dove la gente comune dovrebbe andare.<br>Quindi non entrare nelle Cave.<br>O almeno, non andarci da solo.<br>Se insisti a metterti in pericolo, vai prima a Nuova Eridu.<br>Questa città piena di persone di ogni ceto sociale ha molti che hanno bisogno delle Cave: potenti e ricchi magnati, bande che comandano le strade, intriganti nascosti nell'ombra e funzionari spietati.<br>Preparati lì, trova alleati forti e, soprattutto...<br>Trova un \"Proxy\".<br>Solo loro possono guidare le persone fuori dalle Cave labirintiche.<br>Buona fortuna.<br>Zenless Zone Zero è un nuovissimo gioco d'azione 3D di HoYoverse ambientato in un futuro prossimo, in cui il mondo è afflitto da un misterioso disastro noto come \"Hollows\".<br>Doppia identità, un'esperienza unica<br>In un futuro prossimo, si è verificato un misterioso disastro naturale noto come \"Hollows\". In questo mondo devastato dal disastro è emersa una nuova tipologia di città: Nuova Eridu. Quest'ultima oasi ha padroneggiato la tecnologia per coesistere con gli Hollow ed è sede di una miriade di fazioni caotiche, turbolente, pericolose e molto attive. Nei panni di un Proxy professionista, ricopri un ruolo cruciale nel collegare la città con gli Hollow. La tua storia ti aspetta.<br>Crea la tua squadra e combatti battaglie frenetiche<br>Zenless Zone Zero è un nuovissimo gioco d'azione 3D di HoYoverse, qui per offrire un'esperienza di combattimento emozionante. Crea una squadra fino a tre giocatori e inizia il tuo assalto con attacchi base e speciali. Schiva e para per neutralizzare i contrattacchi dei tuoi avversari e, quando sono storditi, scatena una potente combo di attacchi a catena per finirli! Ricorda, ogni avversario ha caratteristiche diverse e sarebbe saggio sfruttare i loro punti deboli a tuo vantaggio.<br>Immergiti in uno stile e in una musica unici<br>Zenless Zone Zero ha uno stile visivo e un design unici. Con le sue espressioni dei personaggi accuratamente realizzate e i movimenti fluidi, ti sentirai facilmente immerso in un mondo affascinante mentre intraprendi il tuo viaggio ~ E naturalmente, ogni VIP merita la sua colonna sonora personale, quindi avrai anche ritmi emozionanti pieni di adrenalina ad accompagnarti in ogni momento indimenticabile ~<br>Varie fazioni e storie intrecciate<br>Il gioco casuale non può funzionare senza videocassette e i proxy non possono funzionare senza agenti. A New Eridu, clienti di ogni estrazione sociale busseranno alla tua porta. Quindi non fatevi ingannare dal loro aspetto innocente e carino, non abbiate paura di quelli che vi incombono addosso e sembrano pericolosi, e non respingete quelli soffici che potrebbero perdere pelo su tutto il vostro pavimento immacolato. Andate a parlare con loro, scoprite le loro esperienze uniche e fateli diventare vostri amici e alleati. Dopotutto, questo è un lungo cammino, e solo con i compagni potrai andare lontano~<br>Sito web ufficiale: https://zenless.hoyoverse.com/en-us/<br>Email del servizio clienti: zzzcs_en@hoyoverse.com<br>Forum ufficiale: https://www.hoyolab.com/accountCenter/postList?id=219270333&lang=en-us<br>Facebook: https://www.facebook.com/ZZZ.Official.EN<br>Instagram: https://www.instagram.com/zzz.official.en/<br>Twitter: https://twitter.com/ZZZ_EN<br>YouTube: https://www.youtube.com/@ZZZ_Official<br>Discord: https://discord.com/invite/zenlesszonezero<br>TikTok: https://www.tiktok.com/@zenlesszonezero<br>Reddit: https://www.reddit.com/r/ZZZ_Official/<br>Twitch: https://www.twitch.tv/zenlesszonezero<br>Telegram: https://t.me/zzz_official"
}