{
  "images": [
    "https://play-lh.googleusercontent.com/XDGWQFIS9xO8PcfMir55j59DQGvbHrl4TzNM6VFNU_QX3EVKwMYxC3nRCtXP0LFm2_FEqpszfTpiTEdEiASpumE=w526-h296-rw",
    "https://play-lh.googleusercontent.com/nw2ZtZkUoDtJvhn4dXvDuk9UUlpXXTo1UkZIFeXXu7ALyKr_dSg70WB97_IhUh9c3rM=w526-h296-rw",
    "https://play-lh.googleusercontent.com/cyicKS5sbooY1UUjA4PTnUmdC9kKk6cDPNA7m4YvXE6rEHFMTftz3N1wF4Vc2HAlIE8=w526-h296-rw",
    "https://play-lh.googleusercontent.com/vQ9dpuuXeV1uLTFIn1n28ZiQ_4nTk-odJNkl1gqObljOEEQ20gad0zWhVxiQW7uJJA=w526-h296-rw",
    "https://play-lh.googleusercontent.com/f5YMRbnZmuUwLQwgIuydmxMQMu4VZIiCseUHXXHhAoEE2Liz5Uds-krem793ZmQCFg=w526-h296-rw"
  ],
  "title": "Yu-Gi-Oh! Master Duel",
  "icon": "https://play-lh.googleusercontent.com/YBn31cxzK0cpRLEUdX3XAzsNH3XjSxCZKWxPNXiLSVKfkxNKWvPbiCCJOVf_tXH78cw1quodHLBTDnJlcUFwbpo=w240-h480-rw",
  "subTitle": "Carte/Battaglie di carte",
  "desc": "Finalmente, il gioco di carte digitali \"Yu-Gi-Oh!\" che stavi aspettando!<br>L'edizione definitiva del gioco di carte competitivo che si è evoluto per oltre 25 anni!<br>Duella ai massimi livelli contro i Duellanti di tutto il mondo.<br>Preparati: è il momento di Duellare!<br>------------------------------------------------------------------------------ <br>[Informazioni su \"Yu-Gi-Oh! MASTER DUEL\"]<br>Ora puoi giocare a \"Yu-Gi-Oh! TCG\" in digitale, ovunque!<br>Duelli dal ritmo serrato con una grafica HD mozzafiato e una nuova colonna sonora dinamica! Preparati a sfidare i Duellanti di tutto il mondo!<br>◇Gioca a duelli a qualsiasi livello!<br>L'esperienza completa di Yu-Gi-Oh! è disponibile per chiunque a qualsiasi livello di abilità. Non preoccuparti se sei un nuovo giocatore o se non duelli da un po', i tutorial in-game ti insegneranno le basi su come giocare al GIOCO DI CARTE DA COMMERCIO DI Yu-Gi-Oh! Al termine del gioco ti verrà dato un Deck per aiutarti a iniziare il tuo viaggio!<br>Colleziona nuove carte man mano che procedi nel gioco per potenziare i tuoi Deck!<br>◇Formati di tornei a rotazione<br>Mescola e metti alla prova le tue abilità di Duellante! Un'ampia varietà di eventi e tornei sarà disponibile per i giocatori.<br>Costruisci e duella con diversi mazzi utilizzando oltre 10.000 carte uniche e regole speciali uniche per i tornei!<br>Scegli il torneo in cui vuoi duellare e punta al primo posto!<br>◇Scopri le storie dietro le carte<br>La modalità Solo ti guida attraverso le storie dei temi di Yu-Gi-Oh! TCG. Affina le tue abilità di Duellante completando le storie.<br>Raccomandato per i principianti, per i giocatori di ritorno e per coloro che sono interessati a saperne di più sulla storia del mondo di Yu-Gi-Oh! TCG<br>◇Caratteristiche<br>Collegamento con l'applicazione mobile \"Yu-Gi-Oh! Neuron\". <br>Visualizza le liste dei mazzi dei duellanti di tutto il mondo e migliora il tuo mazzo!<br>Prova la funzione di estrazione campione per simulare quali carte potresti ottenere nella tua prima mano!<br>[Informazioni su \"Yu-Gi-Oh!\"] <br>\"Yu-Gi-Oh!\" è un manga popolare creato da Kazuki Takahashi che è stato serializzato su \"WEEKLY SHONEN JUMP\" di SHUEISHA Inc. dal 1996. Konami Digital Entertainment Co., Ltd. fornisce un Gioco di Carte Collezionabili (TCG) e giochi per console, basati su \"Yu-Gi-Oh!\" creato dal manga originale, che è stato apprezzato in tutto il mondo.<br>[Raccomandato per i seguenti giocatori]<br>Giocatori TCG<br>Giocatori di Yu-Gi-Oh! DUEL LINKS<br>Giocatori che cercano il perfetto Gioco di Carte Collezionabili online<br>Giocatori che amano il gioco competitivo<br>------------------------------------------------------------------------------<br>Questo gioco contiene acquisti in-game di valute virtuali utilizzate per ottenere oggetti in-game in modo casuale.<br>=====<br>[Requisiti di sistema]<br>Sistemi operativi supportati: Android 7.0 e superiori<br>Dispositivi supportati: dispositivi con 4 GB di RAM<br>Ricorda che, anche se il tuo dispositivo soddisfa le specifiche di sistema necessarie per eseguire l'applicazione, questa potrebbe non funzionare correttamente a causa di fattori esterni quali la memoria disponibile, eventuali conflitti con altre applicazioni o limitazioni hardware.\""
}