{
  "icon": "https://cloudmoon-1305370474.cos.ap-singapore.myqcloud.com/cloudgame-icon/icon_Super_Mario_3D.jpg",
  "title": "Super Mario 3D World",
  "subTitle": "Action / Adventure",
  "desc": "Potenziati, fai squadra, ottieni una vita per salvare il Regno delle Sprixie!\nSalta e arrampicati attraverso decine di percorsi colorati! Moltiplica il divertimento facendo squadra con o gareggiando contro gli amici in locale* o online** per raggiungere l'obiettivo di ogni livello. Lavora insieme per esplorare e scoprire oggetti da collezione, o gareggia per la corona guadagnando il punteggio più alto, creando un'amichevole frenesia! Mario (e i suoi amici) possono usare una varietà di potenziamenti come il Super Bell, che concede abilità feline come arrampicarsi e graffiare. Potenziati per completare i livelli e prendere la corona!\n\nEsplora un mondo felino senza soluzione di continuità nella nuova avventura Bowser's Fury\n\nIl gameplay di Super Mario a roaming libero fa il suo ritorno in questa nuovissima avventura. Bowser è diventato gigantesco e ha perso ogni controllo! Esplora Lake Lapcat e le sue isole, completa gli obiettivi per raccogliere i Cat Shines e fai squadra con Bowser Jr. per riportare il suo grande, cattivo papà alla normalità. Fai attenzione agli attacchi di Bowser in tutta l'isola.\n\nNuove e migliorate funzionalità si lanciano\n\nIl gioco Super Mario 3D World + Bowser's Fury presenta lo stesso vivace gameplay cooperativo, livelli creativi e potenziamenti del gioco originale, ma con miglioramenti aggiuntivi. Nella parte Super Mario 3D World del gioco, i personaggi si muovono più velocemente e la potenza dello scatto si ricarica più velocemente. Entrambe le avventure supportano la nuova modalità Snapshot: metti in pausa l'azione per ottenere lo scatto perfetto, applica filtri e decora con i timbri!\n\nIn Super Mario 3D World, scegli tra Mario, Luigi, Peach e Toad e parti per salvare il Regno delle Sprixie. Ogni personaggio ha uno stile di gioco distinto: Luigi può saltare extra in alto e Peach può galleggiare per un breve periodo. Rosalina è anche disponibile come personaggio giocabile più avanti nel gioco! Salta, scatta e balza per raggiungere l'obiettivo raccogliendo Green Stars, monete e potenziamenti.\n\nRaccogli i timbri durante la tua avventura in Super Mario 3D World e usali in modalità Snapshot (sia in Super Mario 3D World che nell'avventura Bowser's Fury) per creare capolavori da condividere con amici e familiari.\n\nIn Bowser's Fury, Mario arriva a Lake Lapcat e si confronta con un Bowser infuriato! Unisci le forze con Bowser Jr. e avventurati in un mondo interconnesso fatto di cose a tema gatto... beh, tutto. Nemici, fiori e persino uccelli assumono una forma felina.\n\nHai bisogno di un aiuto extra per far uscire Bowser dal suo stato frenetico e furioso? Un altro giocatore può prendere il controllo di Bowser Jr. e aiutare out attaccando i nemici e immagazzinando potenziamenti. Due paia di artigli sono meglio di uno!",
  "images": [
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-1.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-2.jpg",
    "https://cloudmoon.tos-ap-southeast-1.volces.com/banner_pc_Super_Mario_3D_World-3.jpg"
  ]
}